_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	タイトル	名詞	一般					タイトル	タイトル	タイトル
1	：	記号	一般					：	：	：
2	Sec	名詞	固有名詞	組織					*	*
3	01	名詞	数						*	*
4	-	名詞	サ変接続						*	*
5	サイバーセキュリティ	名詞	一般						*	*
6	対策	名詞	サ変接続					対策	タイサク	タイサク
7	ガイドブック	名詞	一般					ガイドブック	ガイドブック	ガイドブック
8	解説	名詞	サ変接続					解説	カイセツ	カイセツ
9	書	名詞	接尾	一般				書	ショ	ショ
10	【	記号	括弧開					【	【	【
11	Web	名詞	一般						*	*
12	用	名詞	接尾	一般				用	ヨウ	ヨー
13	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
14	版	名詞	接尾	一般				版	バン	バン
15	】	記号	括弧閉					】	】	】
16	Sec	名詞	一般						*	*
17	2018	名詞	数						*	*
18	年	名詞	接尾	助数詞				年	ネン	ネン
19	9	名詞	数						*	*
20	月	名詞	一般					月	ツキ	ツキ
21	6	名詞	数						*	*
22	日	名詞	接尾	助数詞				日	ニチ	ニチ
23	適用	名詞	サ変接続					適用	テキヨウ	テキヨー
24	範囲	名詞	一般					範囲	ハンイ	ハンイ
25	目的	名詞	一般					目的	モクテキ	モクテキ
26	、	記号	読点					、	、	、
27	対象	名詞	一般					対象	タイショウ	タイショー
28	期待	名詞	サ変接続					期待	キタイ	キタイ
29	する	動詞	自立			サ変・スル	基本形	する	スル	スル
30	効果	名詞	一般					効果	コウカ	コーカ
31	?	名詞	サ変接続						*	*
32	??	名詞	サ変接続						*	*
33	???	名詞	サ変接続						*	*
34	システム	名詞	一般					システム	システム	システム
35	管理	名詞	サ変接続					管理	カンリ	カンリ
36	者	名詞	接尾	一般				者	シャ	シャ
37	が	助詞	格助詞	一般				が	ガ	ガ
38	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
39	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
40	情報	名詞	一般					情報	ジョウホウ	ジョーホー
41	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
42	の	助詞	連体化					の	ノ	ノ
43	実施	名詞	サ変接続					実施	ジッシ	ジッシ
44	に	助詞	格助詞	一般				に	ニ	ニ
45	投資	名詞	サ変接続					投資	トウシ	トーシ
46	こと	名詞	非自立	一般				こと	コト	コト
47	を	助詞	格助詞	一般				を	ヲ	ヲ
48	説得	名詞	サ変接続					説得	セットク	セットク
49	できる	動詞	自立			一段	基本形	できる	デキル	デキル
50	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
51	に	助詞	副詞化					に	ニ	ニ
52	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
53	性	名詞	接尾	一般				性	セイ	セイ
54	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
55	し	動詞	自立			サ変・スル	連用形	する	シ	シ
56	シ	名詞	一般					シ	シ	シ
57	ステ	名詞	固有名詞	一般				ステ	ステ	ステ
58	指示	名詞	サ変接続					指示	シジ	シジ
59	層	名詞	接尾	一般				層	ソウ	ソー
60	い	動詞	自立			一段	未然形	いる	イ	イ
61	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
62	組織	名詞	サ変接続					組織	ソシキ	ソシキ
63	で	助詞	格助詞	一般				で	デ	デ
64	は	助詞	係助詞					は	ハ	ワ
65	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
66	負う	動詞	自立			五段・ワ行促音便	基本形	負う	オウ	オウ
67	いる	動詞	自立			一段	基本形	いる	イル	イル
68	IT	名詞	一般						*	*
69	パスポート	名詞	一般					パスポート	パスポート	パスポート
70	試験	名詞	サ変接続					試験	シケン	シケン
71	レベル	名詞	一般					レベル	レベル	レベル
72	基礎	名詞	一般					基礎	キソ	キソ
73	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
74	技術	名詞	一般					技術	ギジュツ	ギジュツ
75	業種	名詞	一般					業種	ギョウシュ	ギョーシュ
76	業態	名詞	一般					業態	ギョウタイ	ギョータイ
77	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
78	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
79	多種	名詞	一般					多種	タシュ	タシュ
80	多様	名詞	形容動詞語幹					多様	タヨウ	タヨー
81	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
82	意識	名詞	サ変接続					意識	イシキ	イシキ
83	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
84	て	助詞	接続助詞					て	テ	テ
85	自	接頭詞	名詞接続					自	ジ	ジ
86	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
87	として	助詞	格助詞	連語				として	トシテ	トシテ
88	様々	名詞	形容動詞語幹					様々	サマザマ	サマザマ
89	スキル	名詞	一般					スキル	スキル	スキル
90	具体	名詞	一般					具体	グタイ	グタイ
91	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
92	一定	名詞	サ変接続					一定	イッテイ	イッテイ
93	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
94	内容	名詞	一般					内容	ナイヨウ	ナイヨー
95	構成	名詞	サ変接続					構成	コウセイ	コーセイ
96	・	記号	一般					・	・	・
97	机	名詞	一般					机	ツクエ	ツクエ
98	上	名詞	非自立	副詞可能				上	ウエ	ウエ
99	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
100	手引	名詞	一般					手引	テビキ	テビキ
101	いつ	名詞	代名詞	一般				いつ	イツ	イツ
102	でも	助詞	副助詞					でも	デモ	デモ
103	参照	名詞	サ変接続					参照	サンショウ	サンショー
104	もの	名詞	非自立	一般				もの	モノ	モノ
105	事例	名詞	一般					事例	ジレイ	ジレイ
106	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
107	時	名詞	接尾	副詞可能				時	ジ	ジ
108	対応	名詞	サ変接続					対応	タイオウ	タイオー
109	恒久	名詞	一般					恒久	コウキュウ	コーキュー
110	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
111	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
112	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
113	知識	名詞	一般					知識	チシキ	チシキ
114	イントロダクション	名詞	一般					イントロダクション	イントロダクション	イントロダクション
115	ケース	名詞	一般					ケース	ケース	ケース
116	スタディ	名詞	一般					スタディ	スタディ	スタディ
117	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
118	約	接頭詞	数接続					約	ヤク	ヤク
119	400	名詞	数						*	*
120	倍	名詞	接尾	助数詞				倍	バイ	バイ
121	通信	名詞	サ変接続					通信	ツウシン	ツーシン
122	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
123	機構	名詞	一般					機構	キコウ	キコー
124	（	記号	括弧開					（	（	（
125	NICT	名詞	固有名詞	組織					*	*
126	）	記号	括弧閉					）	）	）
127	サイバーセキュリティ	名詞	固有名詞	一般					*	*
128	研究所	名詞	一般					研究所	ケンキュウジョ	ケンキュージョ
129	室	名詞	接尾	一般				室	シツ	シツ
130	2016	名詞	数						*	*
131	1	名詞	数						*	*
132	年間	名詞	接尾	助数詞				年間	ネンカン	ネンカン
133	観測	名詞	サ変接続					観測	カンソク	カンソク
134	た	助動詞				特殊・タ	基本形	た	タ	タ
135	サイバー	名詞	一般						*	*
136	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
137	関連	名詞	サ変接続					関連	カンレン	カンレン
138	量	名詞	接尾	一般				量	リョウ	リョウ
139	，	名詞	サ変接続						*	*
140	281	名詞	数						*	*
141	億	名詞	数					億	オク	オク
142	パケット	名詞	一般					パケット	パケット	パケット
143	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
144	。	記号	句点					。	。	。
145	始め	動詞	自立			一段	連用形	始める	ハジメ	ハジメ
146	2005	名詞	数						*	*
147	3	名詞	数						*	*
148	.	名詞	サ変接続						*	*
149	から	助詞	接続助詞					から	カラ	カラ
150	11	名詞	数						*	*
151	413	名詞	数						*	*
152	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
153	い	動詞	非自立			一段	連用形	いる	イ	イ
154	ます	助動詞				特殊・マス	基本形	ます	マス	マス
155	2020	名詞	数						*	*
156	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
157	狙わ	動詞	自立			五段・ワ行促音便	未然形	狙う	ネラワ	ネラワ
158	れ	動詞	接尾			一段	連用形	れる	レ	レ
159	いる	動詞	非自立			一段	基本形	いる	イル	イル
160	オリンピック	名詞	一般					オリンピック	オリンピック	オリンピック
161	パラリンピック	名詞	一般					パラリンピック	パラリンピック	パラリンピック
162	開催	名詞	サ変接続					開催	カイサイ	カイサイ
163	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
164	リオデジャネイロ	名詞	固有名詞	地域	一般			リオデジャネイロ	リオデジャネイロ	リオデジャネイロ
165	テロ	名詞	一般					テロ	テロ	テロ
166	と	助詞	並立助詞					と	ト	ト
167	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
168	大きな	連体詞						大きな	オオキナ	オーキナ
169	リスク	名詞	一般					リスク	リスク	リスク
170	懸念	名詞	サ変接続					懸念	ケネン	ケネン
171	2	名詞	数						*	*
172	300	名詞	数						*	*
173	万	名詞	数					万	マン	マン
174	件	名詞	接尾	助数詞				件	ケン	ケン
175	アタック	名詞	サ変接続					アタック	アタック	アタック
176	ブロック	名詞	一般					ブロック	ブロック	ブロック
177	と	助詞	格助詞	引用				と	ト	ト
178	報告	名詞	サ変接続					報告	ホウコク	ホーコク
179	また	接続詞						また	マタ	マタ
180	中核	名詞	一般					中核	チュウカク	チューカク
181	施設	名詞	サ変接続					施設	シセツ	シセツ
182	隣接	名詞	サ変接続					隣接	リンセツ	リンセツ
183	変電	名詞	一般					変電	ヘンデン	ヘンデン
184	所	名詞	接尾	一般				所	ショ	ショ
185	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
186	電力	名詞	一般					電力	デンリョク	デンリョク
187	会社	名詞	一般					会社	カイシャ	カイシャ
188	Light	名詞	一般						*	*
189	社	名詞	接尾	一般				社	シャ	シャ
190	期間	名詞	一般					期間	キカン	キカン
191	中	名詞	接尾	副詞可能				中	チュウ	チュー
192	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
193	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
194	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
195	大会	名詞	一般					大会	タイカイ	タイカイ
196	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
197	れる	動詞	接尾			一段	基本形	れる	レル	レル
198	の	名詞	非自立	一般				の	ノ	ノ
199	中小	名詞	一般					中小	チュウショウ	チューショー
200	企業	名詞	一般					企業	キギョウ	キギョー
201	標的	名詞	一般					標的	ヒョウテキ	ヒョーテキ
202	政府	名詞	一般					政府	セイフ	セイフ
203	自治体	名詞	一般					自治体	ジチタイ	ジチタイ
204	や	助詞	並立助詞					や	ヤ	ヤ
205	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
206	インフラ	名詞	一般					インフラ	インフラ	インフラ
207	だけ	助詞	副助詞					だけ	ダケ	ダケ
208	で	助動詞				特殊・ダ	連用形	だ	デ	デ
209	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
210	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
211	ん	助動詞				不変化型	基本形	ん	ン	ン
212	こうした	連体詞						こうした	コウシタ	コーシタ
213	大	接頭詞	名詞接続					大	ダイ	ダイ
214	規模	名詞	一般					規模	キボ	キボ
215	数	名詞	数					数	スウ	スー
216	十	名詞	数					十	ジュウ	ジュー
217	台	名詞	接尾	助数詞				台	ダイ	ダイ
218	端末	名詞	一般					端末	タンマツ	タンマツ
219	から	助詞	格助詞	一般				から	カラ	カラ
220	一斉	名詞	副詞可能					一斉	イッセイ	イッセイ
221	かける	動詞	自立			一段	基本形	かける	カケル	カケル
222	手口	名詞	一般					手口	テグチ	テグチ
223	それ	名詞	代名詞	一般				それ	ソレ	ソレ
224	使用	名詞	サ変接続					使用	シヨウ	シヨー
225	乗っ取ら	動詞	自立			五段・ラ行	未然形	乗っ取る	ノットラ	ノットラ
226	です	助動詞				特殊・デス	基本形	です	デス	デス
227	そして	接続詞						そして	ソシテ	ソシテ
228	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
229	の	助詞	格助詞	一般				の	ノ	ノ
230	甘い	形容詞	自立			形容詞・アウオ段	基本形	甘い	アマイ	アマイ
231	最近	名詞	副詞可能					最近	サイキン	サイキン
232	防御	名詞	サ変接続					防御	ボウギョ	ボーギョ
233	厳重	名詞	形容動詞語幹					厳重	ゲンジュウ	ゲンジュー
234	ため	名詞	非自立	副詞可能				ため	タメ	タメ
235	取引	名詞	サ変接続					取引	トリヒキ	トリヒキ
236	先	名詞	接尾	一般				先	サキ	サキ
237	狙い	動詞	自立			五段・ワ行促音便	連用形	狙う	ネライ	ネライ
238	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
239	内部	名詞	一般					内部	ナイブ	ナイブ
240	へ	助詞	格助詞	一般				へ	ヘ	エ
241	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
242	も	助詞	係助詞					も	モ	モ
243	増え	動詞	自立			一段	連用形	増える	フエ	フエ
244	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
245	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
246	？	記号	一般					？	？	？
247	インターネット	名詞	一般					インターネット	インターネット	インターネット
248	社会	名詞	一般					社会	シャカイ	シャカイ
249	生活	名詞	サ変接続					生活	セイカツ	セイカツ
250	隅々	名詞	一般					隅々	スミズミ	スミズミ
251	まで	助詞	副助詞					まで	マデ	マデ
252	普及	名詞	サ変接続					普及	フキュウ	フキュー
253	今	名詞	副詞可能					今	イマ	イマ
254	機能	名詞	サ変接続					機能	キノウ	キノー
255	国民	名詞	一般					国民	コクミン	コクミン
256	脅かす	動詞	自立			五段・サ行	基本形	脅かす	オビヤカス	オビヤカス
257	と	助詞	格助詞	一般				と	ト	ト
258	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
259	個人	名詞	一般					個人	コジン	コジン
260	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
261	正しい	形容詞	自立			形容詞・イ段	基本形	正しい	タダシイ	タダシイ
262	身	名詞	一般					身	ミ	ミ
263	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
264	実践	名詞	サ変接続					実践	ジッセン	ジッセン
265	いく	動詞	非自立			五段・カ行促音便	基本形	いく	イク	イク
266	とても	副詞	助詞類接続					とても	トテモ	トテモ
267	いったん	副詞	一般					いったん	イッタン	イッタン
268	被害	名詞	一般					被害	ヒガイ	ヒガイ
269	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
270	と	助詞	接続助詞					と	ト	ト
271	金銭	名詞	一般					金銭	キンセン	キンセン
272	損失	名詞	サ変接続					損失	ソンシツ	ソンシツ
273	もとより	副詞	一般					もとより	モトヨリ	モトヨリ
274	顧客	名詞	一般					顧客	コキャク	コキャク
275	喪失	名詞	サ変接続					喪失	ソウシツ	ソーシツ
276	業務	名詞	一般					業務	ギョウム	ギョーム
277	など	助詞	副助詞					など	ナド	ナド
278	直結	名詞	サ変接続					直結	チョッケツ	チョッケツ
279	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
280	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
281	責任	名詞	一般					責任	セキニン	セキニン
282	たり	助詞	並立助詞					たり	タリ	タリ
283	場合	名詞	副詞可能					場合	バアイ	バアイ
284	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
285	株主	名詞	一般					株主	カブヌシ	カブヌシ
286	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
287	訴訟	名詞	サ変接続					訴訟	ソショウ	ソショー
288	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
289	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
290	やろ	動詞	自立			五段・ラ行	未然ウ接続	やる	ヤロ	ヤロ
291	う	助動詞				不変化型	基本形	う	ウ	ウ
292	！	記号	一般					！	！	！
293	　	記号	空白					　	　	　
294	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
295	分かっ	動詞	自立			五段・ラ行	連用タ接続	分かる	ワカッ	ワカッ
296	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
297	利益	名詞	一般					利益	リエキ	リエキ
298	生み出す	動詞	自立			五段・サ行	基本形	生み出す	ウミダス	ウミダス
299	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
300	難しく	形容詞	自立			形容詞・イ段	連用テ接続	難しい	ムズカシク	ムズカシク
301	よく	副詞	一般					よく	ヨク	ヨク
302	分から	動詞	自立			五段・ラ行	未然形	分かる	ワカラ	ワカラ
303	社内	名詞	一般					社内	シャナイ	シャナイ
304	分かる	動詞	自立			五段・ラ行	基本形	分かる	ワカル	ワカル
305	人材	名詞	一般					人材	ジンザイ	ジンザイ
306	理由	名詞	一般					理由	リユウ	リユー
307	手つかず	名詞	一般					手つかず	テツカズ	テツカズ
308	まま	名詞	非自立	副詞可能				まま	ママ	ママ
309	最	接頭詞	名詞接続					最	サイ	サイ
310	優先	名詞	サ変接続					優先	ユウセン	ユーセン
311	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
312	そんなに	副詞	一般					そんなに	ソンナニ	ソンナニ
313	難しい	形容詞	自立			形容詞・イ段	基本形	難しい	ムズカシイ	ムズカシイ
314	基本	名詞	一般					基本	キホン	キホン
315	多く	名詞	副詞可能					多く	オオク	オーク
316	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
317	でき	動詞	自立			一段	連用形	できる	デキ	デキ
318	備え	名詞	一般					備え	ソナエ	ソナエ
319	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
320	ば	助詞	接続助詞					ば	バ	バ
321	憂い	名詞	一般					憂い	ウレイ	ウレイ
322	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
323	本書	名詞	一般					本書	ホンショ	ホンショ
324	最新	名詞	一般					最新	サイシン	サイシン
325	分かり	動詞	自立			五段・ラ行	連用形	分かる	ワカリ	ワカリ
326	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
327	まとめ	動詞	自立			一段	連用形	まとめる	マトメ	マトメ
328	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
329	何故	副詞	助詞類接続					何故	ナゼ	ナゼ
330	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
331	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
332	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
333	例示	名詞	サ変接続					例示	レイジ	レイジ
334	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
335	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
336	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
337	型	名詞	接尾	一般				型	ガタ	ガタ
338	による	助詞	格助詞	連語				による	ニヨル	ニヨル
339	流出	名詞	サ変接続					流出	リュウシュツ	リューシュツ
340	襲う	動詞	自立			五段・ワ行促音便	基本形	襲う	オソウ	オソウ
341	種類	名詞	一般					種類	シュルイ	シュルイ
342	がり	動詞	接尾			五段・ラ行	連用形	がる	ガリ	ガリ
343	潜む	動詞	自立			五段・マ行	基本形	潜む	ヒソム	ヒソム
344	つけよ	動詞	自立			一段	未然ウ接続	つける	ツケヨ	ツケヨ
345	メール	名詞	サ変接続					メール	メール	メール
346	????	名詞	サ変接続						*	*
347	近年	名詞	副詞可能					近年	キンネン	キンネン
348	特定	名詞	サ変接続					特定	トクテイ	トクテイ
349	狙っ	動詞	自立			五段・ワ行促音便	連用タ接続	狙う	ネラッ	ネラッ
350	窃取	名詞	サ変接続					窃取	セッシュ	セッシュ
351	等	名詞	接尾	一般				等	トウ	トー
352	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
353	不	接頭詞	名詞接続					不	フ	フ
354	多数	名詞	副詞可能					多数	タスウ	タスー
355	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
356	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
357	ある	連体詞						ある	アル	アル
358	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
359	「	記号	括弧開					「	「	「
360	」	記号	括弧閉					」	」	」
361	呼び名	名詞	一般					呼び名	ヨビナ	ヨビナ
362	中でも	副詞	一般					中でも	ナカデモ	ナカデモ
363	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
364	ソーシャルエンジニアリング	名詞	一般						*	*
365	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
366	だまさ	動詞	自立			五段・サ行	未然形	だます	ダマサ	ダマサ
367	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
368	注意	名詞	サ変接続					注意	チュウイ	チューイ
369	受信	名詞	サ変接続					受信	ジュシン	ジュシン
370	不審	名詞	形容動詞語幹					不審	フシン	フシン
371	抱か	動詞	自立			五段・カ行イ音便	未然形	抱く	イダカ	イダカ
372	騙し	動詞	自立			五段・サ行	連用形	騙す	ダマシ	ダマシ
373	テクニック	名詞	一般					テクニック	テクニック	テクニック
374	駆使	名詞	サ変接続					駆使	クシ	クシ
375	本物	名詞	一般					本物	ホンモノ	ホンモノ
376	メール	名詞	一般					メール	メール	メール
377	勘違い	名詞	サ変接続					勘違い	カンチガイ	カンチガイ
378	しまい	動詞	非自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
379	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
380	感染	名詞	サ変接続					感染	カンセン	カンセン
381	仕掛け	名詞	一般					仕掛け	シカケ	シカケ
382	施さ	動詞	自立			五段・サ行	未然形	施す	ホドコサ	ホドコサ
383	添付	名詞	サ変接続					添付	テンプ	テンプ
384	ファイル	名詞	一般					ファイル	ファイル	ファイル
385	開い	動詞	自立			五段・カ行イ音便	連用タ接続	開く	ヒライ	ヒライ
386	本文	名詞	一般					本文	ホンブン	ホンブン
387	記載	名詞	サ変接続					記載	キサイ	キサイ
388	サイト	名詞	一般					サイト	サイト	サイト
389	リンク	名詞	サ変接続					リンク	リンク	リンク
390	クリック	名詞	一般					クリック	クリック	クリック
391	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
392	アクセス	名詞	サ変接続					アクセス	アクセス	アクセス
393	遠隔	名詞	一般					遠隔	エンカク	エンカク
394	操作	名詞	サ変接続					操作	ソウサ	ソーサ
395	RAT	名詞	固有名詞	組織					*	*
396	:	名詞	サ変接続						*	*
397	Remote	名詞	一般						*	*
398	Access	名詞	一般						*	*
399	Trojan	名詞	一般						*	*
400	／	記号	一般					／	／	／
401	Remote	名詞	固有名詞	組織					*	*
402	Administration	名詞	一般						*	*
403	Tool	名詞	一般						*	*
404	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
405	ウィルス	名詞	一般					ウィルス	ウィルス	ウィルス
406	ダウンロード	名詞	サ変接続					ダウンロード	ダウンロード	ダウンロード
407	内	名詞	接尾	一般				内	ナイ	ナイ
408	拡散	名詞	サ変接続					拡散	カクサン	カクサン
409	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
410	機密	名詞	一般					機密	キミツ	キミツ
411	外部	名詞	一般					外部	ガイブ	ガイブ
412	漏えい	名詞	サ変接続					漏えい	ロウエイ	ローエイ
413	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
414	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
415	発展	名詞	サ変接続					発展	ハッテン	ハッテン
416	しかも	接続詞						しかも	シカモ	シカモ
417	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
418	一連	名詞	一般					一連	イチレン	イチレン
419	気付く	動詞	自立			五段・カ行イ音便	基本形	気付く	キヅク	キズク
420	長期間	名詞	副詞可能					長期間	チョウキカン	チョーキカン
421	にわたり	助詞	格助詞	連語				にわたり	ニワタリ	ニワタリ
422	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
423	?????	名詞	サ変接続						*	*
424	｜	記号	一般					｜	｜	｜
425	における	助詞	格助詞	連語				における	ニオケル	ニオケル
426	編	名詞	接尾	一般				編	ヘン	ヘン
427	JNSA	名詞	固有名詞	組織					*	*
428	IPA	名詞	一般						*	*
429	テクニカルウォッチ	名詞	一般						*	*
430	例	名詞	一般					例	レイ	レイ
431	見分け	動詞	自立			一段	連用形	見分ける	ミワケ	ミワケ
432	方	名詞	接尾	特殊				方	カタ	カタ
433	入口	名詞	一般					入口	イリグチ	イリグチ
434	出口	名詞	固有名詞	人名	姓			出口	イデグチ	イデグチ
435	見分け	名詞	一般					見分け	ミワケ	ミワケ
436	方	名詞	接尾	一般				方	カタ	カタ
437	いだか	動詞	自立			五段・カ行イ音便	未然形	いだく	イダカ	イダカ
438	高度	名詞	形容動詞語幹					高度	コウド	コード
439	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
440	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
441	?????◆	名詞	サ変接続						*	*
442	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
443	人	名詞	一般					人	ヒト	ヒト
444	が	助詞	接続助詞					が	ガ	ガ
445	URL	名詞	一般						*	*
446	開か	動詞	自立			五段・カ行イ音便	未然形	開く	ヒラカ	ヒラカ
447	ざる	助動詞				特殊・ヌ	体言接続	ぬ	ザル	ザル
448	得	動詞	自立			一段	未然形	得る	エ	エ
449	取材	名詞	サ変接続					取材	シュザイ	シュザイ
450	申込み	動詞	自立			五段・マ行	連用形	申込む	モウシコミ	モーシコミ
451	講演	名詞	サ変接続					講演	コウエン	コーエン
452	依頼	名詞	サ変接続					依頼	イライ	イライ
453	履歴	名詞	一般					履歴	リレキ	リレキ
454	送付	名詞	サ変接続					送付	ソウフ	ソーフ
455	就職	名詞	サ変接続					就職	シュウショク	シューショク
456	活動	名詞	サ変接続					活動	カツドウ	カツドー
457	製品	名詞	一般					製品	セイヒン	セイヒン
458	問合せ	名詞	サ変接続					問合せ	トイアワセ	トイアワセ
459	クレーム	名詞	一般					クレーム	クレーム	クレーム
460	アンケート	名詞	一般					アンケート	アンケート	アンケート
461	心当たり	名詞	一般					心当たり	ココロアタリ	ココロアタリ
462	興味	名詞	一般					興味	キョウミ	キョーミ
463	そそら	動詞	自立			五段・ラ行	未然形	そそる	ソソラ	ソソラ
464	議事	名詞	一般					議事	ギジ	ギジ
465	録	名詞	接尾	一般				録	ロク	ロク
466	演説	名詞	サ変接続					演説	エンゼツ	エンゼツ
467	原稿	名詞	一般					原稿	ゲンコウ	ゲンコー
468	文書	名詞	一般					文書	ブンショ	ブンショ
469	これ	名詞	代名詞	一般				これ	コレ	コレ
470	届い	動詞	自立			五段・カ行イ音便	連用タ接続	届く	トドイ	トドイ
471	公的	名詞	形容動詞語幹					公的	コウテキ	コーテキ
472	機関	名詞	一般					機関	キカン	キカン
473	お知らせ	名詞	サ変接続					お知らせ	オシラセ	オシラセ
474	喚起	名詞	サ変接続					喚起	カンキ	カンキ
475	症	名詞	接尾	一般				症	ショウ	ショー
476	流行	名詞	サ変接続					流行	リュウコウ	リューコー
477	災害	名詞	一般					災害	サイガイ	サイガイ
478	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
479	案内	名詞	サ変接続					案内	アンナイ	アンナイ
480	人事	名詞	一般					人事	ジンジ	ジンジ
481	新	接頭詞	名詞接続					新	シン	シン
482	年度	名詞	一般					年度	ネンド	ネンド
483	事業	名詞	一般					事業	ジギョウ	ジギョー
484	方針	名詞	一般					方針	ホウシン	ホーシン
485	資料	名詞	一般					資料	シリョウ	シリョー
486	再送	名詞	サ変接続					再送	サイソウ	サイソー
487	差替え	名詞	一般					差替え	サシカエ	サシカエ
488	ID	名詞	一般						*	*
489	パスワード	名詞	一般					パスワード	パスワード	パスワード
490	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
491	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
492	メールボックス	名詞	一般					メールボックス	メールボックス	メールボックス
493	容量	名詞	一般					容量	ヨウリョウ	ヨーリョー
494	オーバー	名詞	サ変接続					オーバー	オーバー	オーバー
495	警告	名詞	サ変接続					警告	ケイコク	ケイコク
496	銀行	名詞	一般					銀行	ギンコウ	ギンコー
497	登録	名詞	サ変接続					登録	トウロク	トーロク
498	確認	名詞	サ変接続					確認	カクニン	カクニン
499	おかしい	形容詞	自立			形容詞・イ段	基本形	おかしい	オカシイ	オカシイ
500	日本語	名詞	一般					日本語	ニホンゴ	ニホンゴ
501	言い回し	名詞	一般					言い回し	イイマワシ	イーマワシ
502	れ	動詞	接尾			一段	未然形	れる	レ	レ
503	フォント	名詞	一般					フォント	フォント	フォント
504	繁	名詞	固有名詞	人名	名			繁	シゲル	シゲル
505	体	名詞	接尾	一般				体	タイ	タイ
506	字	名詞	一般					字	ジ	ジ
507	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
508	URL	名詞	固有名詞	組織					*	*
509	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
510	署名	名詞	サ変接続					署名	ショメイ	ショメイ
511	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
512	形式	名詞	一般					形式	ケイシキ	ケイシキ
513	exe	名詞	固有名詞	組織					*	*
514	/	名詞	サ変接続						*	*
515	scr	名詞	一般						*	*
516	cpl	名詞	一般						*	*
517	他	名詞	一般					他	タ	タ
518	zip	名詞	固有名詞	組織					*	*
519	データ	名詞	一般					データ	データ	データ
520	ショートカット	名詞	一般					ショートカット	ショートカット	ショートカット
521	アイコン	名詞	一般						*	*
522	偽装	名詞	サ変接続					偽装	ギソウ	ギソー
523	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
524	子	名詞	接尾	一般				子	コ	コ
525	二	名詞	数					二	ニ	ニ
526	重	名詞	接尾	助数詞				重	ジュウ	ジュー
527	大量	名詞	形容動詞語幹					大量	タイリョウ	タイリョー
528	空白	名詞	一般					空白	クウハク	クーハク
529	文字	名詞	一般					文字	モジ	モジ
530	発見	名詞	サ変接続					発見	ハッケン	ハッケン
531	自分	名詞	一般					自分	ジブン	ジブン
532	削除	名詞	サ変接続					削除	サクジョ	サクジョ
533	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
534	気付い	動詞	自立			五段・カ行イ音便	連用タ接続	気付く	キヅイ	キズイ
535	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
536	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
537	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
538	ルール	名詞	一般					ルール	ルール	ルール
539	に従い	助詞	格助詞	連語				に従い	ニシタガイ	ニシタガイ
540	集約	名詞	サ変接続					集約	シュウヤク	シューヤク
541	窓口	名詞	一般					窓口	マドグチ	マドグチ
542	速やか	名詞	形容動詞語幹					速やか	スミヤカ	スミヤカ
543	基	名詞	一般					基	モト	モト
544	担当	名詞	サ変接続					担当	タントウ	タントー
545	部門	名詞	一般					部門	ブモン	ブモン
546	当該	名詞	一般					当該	トウガイ	トーガイ
547	含め	動詞	自立			一段	連用形	含める	フクメ	フクメ
548	類似	名詞	サ変接続					類似	ルイジ	ルイジ
549	い	動詞	非自立			一段	未然形	いる	イ	イ
550	サーバ	名詞	一般					サーバ	サーバ	サーバ
551	ログ	名詞	サ変接続					ログ	ログ	ログ
552	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
553	調査	名詞	サ変接続					調査	チョウサ	チョーサ
554	すべて	名詞	副詞可能					すべて	スベテ	スベテ
555	利用	名詞	サ変接続					利用	リヨウ	リヨー
556	気づい	動詞	自立			五段・カ行イ音便	連用タ接続	気づく	キヅイ	キズイ
557	際	名詞	非自立	副詞可能				際	サイ	サイ
558	体制	名詞	一般					体制	タイセイ	タイセイ
559	及び	接続詞						及び	オヨビ	オヨビ
560	整備	名詞	サ変接続					整備	セイビ	セイビ
561	とともに	助詞	格助詞	連語				とともに	トトモニ	トトモニ
562	周知	名詞	サ変接続					周知	シュウチ	シューチ
563	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
564	行える	動詞	自立			一段	基本形	行える	オコナエル	オコナエル
565	整える	動詞	自立			一段	基本形	整える	トトノエル	トトノエル
566	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
567	初期	名詞	一般					初期	ショキ	ショキ
568	防止	名詞	サ変接続					防止	ボウシ	ボーシ
569	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
570	社員	名詞	一般					社員	シャイン	シャイン
571	見抜け	動詞	自立			一段	未然形	見抜ける	ミヌケ	ミヌケ
572	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
573	突破	名詞	サ変接続					突破	トッパ	トッパ
574	前提	名詞	一般					前提	ゼンテイ	ゼンテイ
575	侵害	名詞	サ変接続					侵害	シンガイ	シンガイ
576	拡大	名詞	サ変接続					拡大	カクダイ	カクダイ
577	監視	名詞	サ変接続					監視	カンシ	カンシ
578	強化	名詞	サ変接続					強化	キョウカ	キョーカ
579	設計	名詞	サ変接続					設計	セッケイ	セッケイ
580	講じ	動詞	自立			一段	連用形	講じる	コウジ	コージ
581	??????	名詞	サ変接続						*	*
582	ウェブサービス	名詞	一般						*	*
583	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
584	ログイン	名詞	一般					ログイン	ログイン	ログイン
585	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
586	同じ	連体詞						同じ	オナジ	オナジ
587	複数	名詞	一般					複数	フクスウ	フクスー
588	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
589	まわし	動詞	自立			五段・サ行	連用形	まわす	マワシ	マワシ
590	可能	名詞	形容動詞語幹					可能	カノウ	カノー
591	????＜	名詞	サ変接続						*	*
592	＞	記号	括弧閉					＞	＞	＞
593	リスト	名詞	一般					リスト	リスト	リスト
594	脆弱	名詞	形容動詞語幹					脆弱	ゼイジャク	ゼイジャク
595	ウェブサイト	名詞	一般						*	*
596	組合せ	名詞	一般					組合せ	クミアワセ	クミアワセ
597	試みる	動詞	自立			一段	基本形	試みる	ココロミル	ココロミル
598	方法	名詞	一般					方法	ホウホウ	ホーホー
599	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
600	推測	名詞	サ変接続					推測	スイソク	スイソク
601	名前	名詞	一般					名前	ナマエ	ナマエ
602	誕生	名詞	サ変接続					誕生	タンジョウ	タンジョー
603	日	名詞	接尾	一般				日	ビ	ビ
604	ID	名詞	固有名詞	組織					*	*
605	列	名詞	一般					列	レツ	レツ
606	連続	名詞	サ変接続					連続	レンゾク	レンゾク
607	英数字	名詞	一般					英数字	エイスウジ	エイスージ
608	安易	名詞	形容動詞語幹					安易	アンイ	アンイ
609	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
610	こころみる	動詞	自立			一段	基本形	こころみる	ココロミル	ココロミル
611	10	名詞	数						*	*
612	脅威	名詞	一般					脅威	キョウイ	キョーイ
613	2017	名詞	数						*	*
614	ウエブサイト	名詞	一般						*	*
615	改ざん	名詞	サ変接続					改ざん	カイザン	カイザン
616	閲覧	名詞	サ変接続					閲覧	エツラン	エツラン
617	CMS	名詞	一般						*	*
618	脆弱	名詞	一般					脆弱	ゼイジャク	ゼイジャク
619	悪用	名詞	サ変接続					悪用	アクヨウ	アクヨー
620	ウェルス	名詞	一般						*	*
621	配布	名詞	サ変接続					配布	ハイフ	ハイフ
622	水飲み	名詞	一般					水飲み	ミズノミ	ミズノミ
623	場	名詞	接尾	一般				場	ジョウ	ジョー
624	政治	名詞	一般					政治	セイジ	セイジ
625	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
626	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
627	結果	名詞	副詞可能					結果	ケッカ	ケッカ
628	信用	名詞	サ変接続					信用	シンヨウ	シンヨー
629	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
630	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
631	ソウフトウエア	名詞	固有名詞	一般					*	*
632	ＯＳ	名詞	固有名詞	組織					*	*
633	，	記号	読点					，	，	，
634	ミドル	名詞	一般					ミドル	ミドル	ミドル
635	ウエア	名詞	一般					ウエア	ウエア	ウエア
636	プラグ	名詞	一般					プラグ	プラグ	プラグ
637	イン	名詞	一般					イン	イン	イン
638	ソフトウエア	名詞	一般					ソフトウエア	ソフトウエア	ソフトウエア
639	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
640	オープン	名詞	サ変接続					オープン	オープン	オープン
641	ソース	名詞	一般					ソース	ソース	ソース
642	市販	名詞	サ変接続					市販	シハン	シハン
643	手法	名詞	一般					手法	シュホウ	シュホー
644	判明	名詞	サ変接続					判明	ハンメイ	ハンメイ
645	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
646	ウエブサービス	名詞	一般						*	*
647	搾取	名詞	サ変接続					搾取	サクシュ	サクシュ
648	突き	動詞	自立			五段・カ行イ音便	連用形	突く	ツキ	ツキ
649	保有	名詞	サ変接続					保有	ホユウ	ホユー
650	住所	名詞	一般					住所	ジュウショ	ジューショ
651	氏名	名詞	一般					氏名	シメイ	シメイ
652	事件	名詞	一般					事件	ジケン	ジケン
653	国内	名詞	一般					国内	コクナイ	コクナイ
654	ソフトウェア	名詞	一般					ソフトウェア	ソフトウェア	ソフトウェア
655	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
656	内包	名詞	サ変接続					内包	ナイホウ	ナイホー
657	公開	名詞	サ変接続					公開	コウカイ	コーカイ
658	独自	名詞	形容動詞語幹					独自	ドクジ	ドクジ
659	開発	名詞	サ変接続					開発	カイハツ	カイハツ
660	ウェブアプリケーション	名詞	一般						*	*
661	作り	動詞	自立			五段・ラ行	連用形	作る	ツクリ	ツクリ
662	こみ	動詞	非自立			五段・マ行	連用形	こむ	コミ	コミ
663	ＯＳ	名詞	一般						*	*
664	サーバーソソフトウェア	名詞	一般						*	*
665	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
666	インターネットバンキング	名詞	一般					インターネットバンキング	インターネットバンキング	インターネットバンキング
667	クレジットカード	名詞	一般					クレジットカード	クレジットカード	クレジットカード
668	フイッシング	名詞	一般						*	*
669	詐欺	名詞	サ変接続					詐欺	サギ	サギ
670	および	接続詞						および	オヨビ	オヨビ
671	本人	名詞	一般					本人	ホンニン	ホンニン
672	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
673	送金	名詞	サ変接続					送金	ソウキン	ソーキン
674	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
675	ｌ	記号	アルファベット					ｌ	エル	エル
676	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
677	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
678	怠っ	動詞	自立			五段・ラ行	連用タ接続	怠る	オコタッ	オコタッ
679	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
680	金融	名詞	一般					金融	キンユウ	キンユー
681	取得	名詞	サ変接続					取得	シュトク	シュトク
682	特	名詞	一般					特	トク	トク
683	化	名詞	接尾	サ変接続				化	カ	カ
684	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
685	悪意	名詞	一般					悪意	アクイ	アクイ
686	スマホアプリ	名詞	一般						*	*
687	スマートフォン	名詞	一般						*	*
688	インストール	名詞	一般					インストール	インストール	インストール
689	しまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
690	アプリ	名詞	固有名詞	組織					*	*
691	スマート	名詞	固有名詞	人名	姓			スマート	スマート	スマート
692	フォン	名詞	一般					フォン	フォン	フォン
693	公式	名詞	形容動詞語幹					公式	コウシキ	コーシキ
694	マーケット	名詞	一般					マーケット	マーケット	マーケット
695	アプリケ	名詞	一般						*	*
696	紛れ込む	動詞	自立			五段・マ行	基本形	紛れ込む	マギレコム	マギレコム
697	一層	副詞	助詞類接続					一層	イッソウ	イッソー
698	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
699	画面	名詞	一般					画面	ガメン	ガメン
700	アプリ	名詞	一般						*	*
701	アイコ	名詞	固有名詞	一般				アイコ	アイコ	アイコ
702	ン	名詞	非自立	一般				ン	ン	ン
703	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
704	ホン	名詞	一般					ホン	ホン	ホン
705	保存	名詞	サ変接続					保存	ホゾン	ホゾン
706	写真	名詞	一般					写真	シャシン	シャシン
707	位置	名詞	サ変接続					位置	イチ	イチ
708	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
709	裏	名詞	一般					裏	ウラ	ウラ
710	送信	名詞	サ変接続					送信	ソウシン	ソーシン
711	乗っ取る	動詞	自立			五段・ラ行	基本形	乗っ取る	ノットル	ノットル
712	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
713	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
714	思い込ん	動詞	自立			五段・マ行	連用タ接続	思い込む	オモイコン	オモイコン
715	で	助詞	接続助詞					で	デ	デ
716	後	名詞	接尾	副詞可能				後	ゴ	ゴ
717	アップデート	名詞	一般					アップデート	アップデート	アップデート
718	追加	名詞	サ変接続					追加	ツイカ	ツイカ
719	同意	名詞	サ変接続					同意	ドウイ	ドーイ
720	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
721	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
722	せる	動詞	接尾			一段	基本形	せる	セル	セル
723	巧妙	名詞	形容動詞語幹					巧妙	コウミョウ	コーミョー
724	悪質	名詞	形容動詞語幹					悪質	アクシツ	アクシツ
725	ワン	名詞	一般					ワン	ワン	ワン
726	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
727	アダルト	名詞	一般					アダルト	アダルト	アダルト
728	出会い	名詞	一般					出会い	デアイ	デアイ
729	系	名詞	接尾	一般				系	ケイ	ケイ
730	有料	名詞	一般					有料	ユウリョウ	ユーリョー
731	ソフト	名詞	一般					ソフト	ソフト	ソフト
732	購入	名詞	サ変接続					購入	コウニュウ	コーニュー
733	推奨	名詞	サ変接続					推奨	スイショウ	スイショー
734	ブラウザ	名詞	一般						*	*
735	検出	名詞	サ変接続					検出	ケンシュツ	ケンシュツ
736	という	助詞	格助詞	連語				という	トイウ	トユウ
737	偽り	名詞	一般					偽り	イツワリ	イツワリ
738	せ	動詞	接尾			一段	連用形	せる	セ	セ
739	シッター	名詞	一般						*	*
740	音	名詞	接尾	一般				音	オン	オン
741	鳴らし	動詞	自立			五段・サ行	連用形	鳴らす	ナラシ	ナラシ
742	不安	名詞	形容動詞語幹					不安	フアン	フアン
743	焦燥	名詞	サ変接続					焦燥	ショウソウ	ショーソー
744	感	名詞	接尾	一般				感	カン	カン
745	煽り	動詞	自立			五段・ラ行	連用形	煽る	アオリ	アオリ
746	支払い	名詞	一般					支払い	シハライ	シハライ
747	誘発	名詞	サ変接続					誘発	ユウハツ	ユーハツ
748	差出人	名詞	一般					差出人	サシダシニン	サシダシニン
749	偽造	名詞	サ変接続					偽造	ギゾウ	ギゾー
750	メッセージ	名詞	一般					メッセージ	メッセージ	メッセージ
751	誘導	名詞	サ変接続					誘導	ユウドウ	ユードー
752	スマートフォンアプリインストール	名詞	一般						*	*
753	時	名詞	非自立	副詞可能				時	トキ	トキ
754	偽り	動詞	自立			五段・ラ行	連用形	偽る	イツワリ	イツワリ
755	ランサムウェア	名詞	一般						*	*
756	恐喝	名詞	サ変接続					恐喝	キョウカツ	キョーカツ
757	プログラム	名詞	サ変接続					プログラム	プログラム	プログラム
758	PC	名詞	固有名詞	組織					*	*
759	ﾌｧｲﾙ	名詞	一般						*	*
760	編集	名詞	サ変接続					編集	ヘンシュウ	ヘンシュー
761	でき	動詞	自立			一段	未然形	できる	デキ	デキ
762	形	名詞	一般					形	カタチ	カタチ
763	暗号	名詞	一般					暗号	アンゴウ	アンゴー
764	復元	名詞	サ変接続					復元	フクゲン	フクゲン
765	身代金	名詞	一般					身代金	ミノシロキン	ミノシロキン
766	この	連体詞						この	コノ	コノ
767	ランサムウェ	名詞	固有名詞	一般					*	*
768	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
769	介し	動詞	自立			五段・サ行	連用形	介す	カイシ	カイシ
770	PC	名詞	一般						*	*
771	ファイ	名詞	一般						*	*
772	復号	名詞	サ変接続					復号	フクゴウ	フクゴー
773	サービス	名詞	サ変接続					サービス	サービス	サービス
774	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
775	停止	名詞	サ変接続					停止	テイシ	テイシ
776	ハッカー	名詞	一般					ハッカー	ハッカー	ハッカー
777	集団	名詞	一般					集団	シュウダン	シューダン
778	高	接頭詞	名詞接続					高	コウ	コー
779	負荷	名詞	サ変接続					負荷	フカ	フカ
780	状態	名詞	一般					状態	ジョウタイ	ジョータイ
781	乗っ	動詞	自立			五段・ラ行	連用タ接続	乗る	ノッ	ノッ
782	とら	動詞	非自立			五段・ラ行	未然形	とる	トラ	トラ
783	マシン	名詞	一般					マシン	マシン	マシン
784	ボットネット	名詞	固有名詞	一般					*	*
785	DDoS	名詞	一般						*	*
786	分散	名詞	サ変接続					分散	ブンサン	ブンサン
787	主流	名詞	形容動詞語幹					主流	シュリュウ	シュリュー
788	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
789	ボットネット	名詞	一般						*	*
790	DDoS	名詞	固有名詞	組織					*	*
791	リフレクター	名詞	一般						*	*
792	元	名詞	接尾	一般				元	モト	モト
793	詐称	名詞	サ変接続					詐称	サショウ	サショー
794	ルータ	名詞	一般						*	*
795	DNS	名詞	一般						*	*
796	応答	名詞	サ変接続					応答	オウトウ	オートー
797	送り	動詞	自立			五段・ラ行	連用形	送る	オクリ	オクリ
798	DNS	名詞	固有名詞	組織					*	*
799	水責め	名詞	一般					水責め	ミズゼメ	ミズゼメ
800	ランダム	名詞	形容動詞語幹					ランダム	ランダム	ランダム
801	サブ	名詞	一般					サブ	サブ	サブ
802	ドメイン	名詞	一般					ドメイン	ドメイン	ドメイン
803	問い合わせ	動詞	自立			一段	連用形	問い合わせる	トイアワセ	トイアワセ
804	名	名詞	接尾	一般				名	メイ	メイ
805	権威	名詞	一般					権威	ケンイ	ケンイ
806	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
807	人間	名詞	一般					人間	ニンゲン	ニンゲン
808	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
809	権限	名詞	一般					権限	ケンゲン	ケンゲン
810	出来る	動詞	自立			一段	基本形	出来る	デキル	デキル
811	為	名詞	非自立	副詞可能				為	タメ	タメ
812	度	名詞	接尾	一般				度	ド	ド
813	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
814	設定	名詞	サ変接続					設定	セッテイ	セッテイ
815	離職	名詞	サ変接続					離職	リショク	リショク
816	権	名詞	接尾	一般				権	ケン	ケン
817	抹消	名詞	サ変接続					抹消	マッショウ	マッショー
818	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
819	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
820	職員	名詞	一般					職員	ショクイン	ショクイン
821	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
822	持ち出し	動詞	自立			五段・サ行	連用形	持ち出す	モチダシ	モチダシ
823	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
824	私的	名詞	形容動詞語幹					私的	シテキ	シテキ
825	幾度	名詞	一般					幾度	イクド	イクド
826	引き起こし	動詞	自立			五段・サ行	連用形	引き起こす	ヒキオコシ	ヒキオコシ
827	賠償	名詞	サ変接続					賠償	バイショウ	バイショー
828	株価	名詞	一般					株価	カブカ	カブカ
829	下落	名詞	サ変接続					下落	ゲラク	ゲラク
830	失墜	名詞	サ変接続					失墜	シッツイ	シッツイ
831	競争	名詞	サ変接続					競争	キョウソウ	キョーソー
832	力	名詞	接尾	一般				力	リョク	リョク
833	低下	名詞	サ変接続					低下	テイカ	テイカ
834	多大	名詞	形容動詞語幹					多大	タダイ	タダイ
835	悪影響	名詞	一般					悪影響	アクエイキョウ	アクエイキョー
836	資産	名詞	一般					資産	シサン	シサン
837	把握	名詞	サ変接続					把握	ハアク	ハアク
838	保持	名詞	サ変接続					保持	ホジ	ホジ
839	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
840	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
841	推進	名詞	サ変接続					推進	スイシン	スイシン
842	多	名詞	一般					多	タ	タ
843	肢	名詞	接尾	一般				肢	シ	シ
844	渡っ	動詞	自立			五段・ラ行	連用タ接続	渡る	ワタッ	ワタッ
845	網羅	名詞	サ変接続					網羅	モウラ	モーラ
846	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
847	伴い	動詞	自立			五段・ワ行促音便	連用形	伴う	トモナイ	トモナイ
848	公知	名詞	一般					公知	コウチ	コーチ
849	その	連体詞						その	ソノ	ソノ
850	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
851	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
852	傾向	名詞	一般					傾向	ケイコウ	ケイコー
853	タイムラグ	名詞	一般						*	*
854	要因	名詞	一般					要因	ヨウイン	ヨーイン
855	IoT	名詞	一般						*	*
856	機器	名詞	一般					機器	キキ	キキ
857	踏み台	名詞	一般					踏み台	フミダイ	フミダイ
858	自動車	名詞	一般					自動車	ジドウシャ	ジドーシャ
859	家電	名詞	一般					家電	カデン	カデン
860	医療	名詞	一般					医療	イリョウ	イリョー
861	設備	名詞	サ変接続					設備	セツビ	セツビ
862	流通	名詞	サ変接続					流通	リュウツウ	リューツー
863	日常	名詞	一般					日常	ニチジョウ	ニチジョー
864	つながる	動詞	自立			五段・ラ行	基本形	つながる	ツナガル	ツナガル
865	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
866	従来	名詞	副詞可能					従来	ジュウライ	ジューライ
867	ね	助詞	終助詞					ね	ネ	ネ
868	想定	名詞	サ変接続					想定	ソウテイ	ソーテイ
869	顕在	名詞	サ変接続					顕在	ケンザイ	ケンザイ
870	越し	名詞	接尾	一般				越し	ゴシ	ゴシ
871	不備	名詞	一般					不備	フビ	フビ
872	つい	動詞	自立			五段・カ行イ音便	連用タ接続	つく	ツイ	ツイ
873	行い	動詞	自立			五段・ワ行促音便	連用形	行う	オコナイ	オコナイ
874	DoS	名詞	固有名詞	組織					*	*
875	Lot	名詞	一般						*	*
876	他	接頭詞	名詞接続					他	タ	タ
877	??【	名詞	サ変接続						*	*
878	コラム	名詞	一般					コラム	コラム	コラム
879	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
880	何	名詞	代名詞	一般				何	ナニ	ナニ
881	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
882	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
883	インシデント	名詞	一般					インシデント	インシデント	インシデント
884	最も	副詞	一般					最も	モットモ	モットモ
885	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
886	部分	名詞	一般					部分	ブブン	ブブン
887	ひとつ	名詞	副詞可能					ひとつ	ヒトツ	ヒトツ
888	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
889	省略	名詞	サ変接続					省略	ショウリャク	ショーリャク
890	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
891	学習	名詞	サ変接続					学習	ガクシュウ	ガクシュー
892	改善	名詞	サ変接続					改善	カイゼン	カイゼン
893	各	接頭詞	名詞接続					各	カク	カク
894	チーム	名詞	一般					チーム	チーム	チーム
895	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
896	進化	名詞	サ変接続					進化	シンカ	シンカ
897	向上	名詞	サ変接続					向上	コウジョウ	コージョー
898	教訓	名詞	サ変接続					教訓	キョウクン	キョークン
899	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
900	?????①	名詞	サ変接続						*	*
901	②	名詞	サ変接続						*	*
902	スタッフ	名詞	一般					スタッフ	スタッフ	スタッフ
903	マネジメント	名詞	一般					マネジメント	マネジメント	マネジメント
904	どの	連体詞						どの	ドノ	ドノ
905	程度	名詞	一般					程度	テイド	テイド
906	うまく	形容詞	自立			形容詞・アウオ段	連用テ接続	うまい	ウマク	ウマク
907	対処	名詞	サ変接続					対処	タイショ	タイショ
908	手順	名詞	一般					手順	テジュン	テジュン
909	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
910	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
911	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
912	③	名詞	サ変接続						*	*
913	なに	名詞	代名詞	一般				なに	ナニ	ナニ
914	④	名詞	サ変接続						*	*
915	復旧	名詞	サ変接続					復旧	フッキュウ	フッキュー
916	妨げ	動詞	自立			一段	連用形	妨げる	サマタゲ	サマタゲ
917	かも	助詞	副助詞					かも	カモ	カモ
918	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
919	ステップ	名詞	一般					ステップ	ステップ	ステップ
920	行動	名詞	サ変接続					行動	コウドウ	コードー
921	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
922	⑤	名詞	サ変接続						*	*
923	次	名詞	接尾	一般				次	ジ	ジ
924	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
925	⑥	名詞	サ変接続						*	*
926	是正	名詞	サ変接続					是正	ゼセイ	ゼセイ
927	措置	名詞	サ変接続					措置	ソチ	ソチ
928	将来	名詞	副詞可能					将来	ショウライ	ショーライ
929	にわたって	助詞	格助詞	連語				にわたって	ニワタッテ	ニワタッテ
930	起きる	動詞	自立			一段	基本形	起きる	オキル	オキル
931	防げる	動詞	自立			一段	基本形	防げる	フセゲル	フセゲル
932	⑦	名詞	サ変接続						*	*
933	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
934	軽減	名詞	サ変接続					軽減	ケイゲン	ケイゲン
935	ツール	名詞	一般					ツール	ツール	ツール
936	コンピュターセキュリティインシデント	名詞	一般						*	*
937	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
938	NIST	名詞	一般						*	*
939	800	名詞	数						*	*
940	61	名詞	数						*	*
941	和文	名詞	一般					和文	ワブン	ワブン
942	訳	名詞	接尾	一般				訳	ヤク	ヤク
943	)	名詞	サ変接続						*	*
944	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
945	ミス	名詞	サ変接続					ミス	ミス	ミス
946	つけ込む	動詞	自立			五段・マ行	基本形	つけ込む	ツケコム	ツケコム
947	主	名詞	形容動詞語幹					主	オモ	オモ
948	以下	名詞	非自立	副詞可能				以下	イカ	イカ
949	シナリオ	名詞	一般					シナリオ	シナリオ	シナリオ
950	沿っ	動詞	自立			五段・ワ行促音便	連用タ接続	沿う	ソッ	ソッ
951	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
952	実在	名詞	サ変接続					実在	ジツザイ	ジツザイ
953	官公庁	名詞	一般					官公庁	カンコウチョウ	カンコーチョー
954	アドレス	名詞	一般					アドレス	アドレス	アドレス
955	警戒	名詞	サ変接続					警戒	ケイカイ	ケイカイ
956	解く	動詞	自立			五段・カ行イ音便	基本形	解く	トク	トク
957	関係	名詞	サ変接続					関係	カンケイ	カンケイ
958	そ	名詞	接尾	助動詞語幹				そ	ソ	ソ
959	シナリ	名詞	一般						*	*
960	段階	名詞	一般					段階	ダンカイ	ダンカイ
961	(	名詞	サ変接続						*	*
962	?????&	名詞	サ変接続						*	*
963	lt	名詞	一般						*	*
964	;	名詞	サ変接続						*	*
965	&	名詞	サ変接続						*	*
966	gt	名詞	一般						*	*
967	;（	名詞	サ変接続						*	*
968	１	名詞	数					１	イチ	イチ
969	計画	名詞	サ変接続					計画	ケイカク	ケイカク
970	立案	名詞	サ変接続					立案	リツアン	リツアン
971	２	名詞	数					２	ニ	ニ
972	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
973	３	名詞	数					３	サン	サン
974	潜入	名詞	サ変接続					潜入	センニュウ	センニュー
975	４	名詞	数					４	ヨン	ヨン
976	基盤	名詞	一般					基盤	キバン	キバン
977	構築	名詞	サ変接続					構築	コウチク	コーチク
978	５	名詞	数					５	ゴ	ゴ
979	探	動詞	自立			五段・ラ行	体言接続特殊２	探る	サグ	サグ
980	作	名詞	接尾	一般				作	サク	サク
981	６	名詞	数					６	ロク	ロク
982	７	名詞	数					７	ナナ	ナナ
983	再	接頭詞	名詞接続					再	サイ	サイ
984	?【	名詞	サ変接続						*	*
985	参考	名詞	サ変接続					参考	サンコウ	サンコー
986	出来事	名詞	一般					出来事	デキゴト	デキゴト
987	白書	名詞	一般					白書	ハクショ	ハクショ
988	より	助詞	格助詞	一般				より	ヨリ	ヨリ
989	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
990	年金	名詞	一般					年金	ネンキン	ネンキン
991	額	名詞	接尾	一般				額	ガク	ガク
992	過去	名詞	副詞可能					過去	カコ	カコ
993	最悪	名詞	一般					最悪	サイアク	サイアク
994	更新	名詞	サ変接続					更新	コウシン	コーシン
995	オンライン	名詞	一般					オンライン	オンライン	オンライン
996	脅迫	名詞	サ変接続					脅迫	キョウハク	キョーハク
997	今年	名詞	副詞可能					今年	コトシ	コトシ
998	IoT	名詞	固有名詞	組織					*	*
999	取り組み	名詞	一般					取り組み	トリクミ	トリクミ
1000	法	名詞	接尾	一般				法	ホウ	ホー
1001	改正	名詞	サ変接続					改正	カイセイ	カイセイ
1002	参画	名詞	サ変接続					参画	サンカク	サンカク
1003	育成	名詞	サ変接続					育成	イクセイ	イクセイ
1004	高まる	動詞	自立			五段・ラ行	基本形	高まる	タカマル	タカマル
1005	事象	名詞	一般					事象	ジショウ	ジショー
1006	種	名詞	接尾	助数詞				種	シュ	シュ
1007	総務	名詞	一般					総務	ソウム	ソーム
1008	省	名詞	接尾	一般				省	ショウ	ショー
1009	漏洩	名詞	サ変接続					漏洩	ロウセツ	ローセツ
1010	ホームページ	名詞	一般					ホームページ	ホームページ	ホームページ
1011	書き換え	動詞	自立			一段	未然形	書き換える	カキカエ	カキカエ
1012	メールアドレス	名詞	一般					メールアドレス	メールアドレス	メールアドレス
1013	同	接頭詞	名詞接続					同	ドウ	ドー
1014	報	名詞	一般					報	ホウ	ホー
1015	CC	名詞	一般						*	*
1016	送っ	動詞	自立			五段・ラ行	連用タ接続	送る	オクッ	オクッ
1017	4	名詞	数						*	*
1018	他人	名詞	一般					他人	タニン	タニン
1019	株	名詞	一般					株	カブ	カブ
1020	5	名詞	数						*	*
1021	中古	名詞	一般					中古	チュウコ	チューコ
1022	パソコン	名詞	一般					パソコン	パソコン	パソコン
1023	万全	名詞	形容動詞語幹					万全	バンゼン	バンゼン
1024	はず	名詞	非自立	一般				はず	ハズ	ハズ
1025	のに	助詞	接続助詞					のに	ノニ	ノニ
1026	7	名詞	数						*	*
1027	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
1028	原因	名詞	一般					原因	ゲンイン	ゲンイン
1029	8	名詞	数						*	*
1030	SQL	名詞	固有名詞	組織					*	*
1031	インジェクション	名詞	一般						*	*
1032	書き込み	名詞	一般					書き込み	カキコミ	カキコミ
1033	アカウント	名詞	一般					アカウント	アカウント	アカウント
1034	12	名詞	数						*	*
1035	有名	名詞	形容動詞語幹					有名	ユウメイ	ユーメイ
1036	13	名詞	数						*	*
1037	クラ	名詞	固有名詞	一般				クラ	クラ	クラ
1038	ウド	名詞	一般					ウド	ウド	ウド
1039	預け	動詞	自立			一段	連用形	預ける	アヅケ	アズケ
1040	消え	動詞	自立			一段	連用形	消える	キエ	キエ
1041	事故	名詞	一般					事故	ジコ	ジコ
1042	一般	名詞	一般					一般	イッパン	イッパン
1043	私	名詞	代名詞	一般				私	ワタシ	ワタシ
1044	誰	名詞	代名詞	一般				誰	ダレ	ダレ
1045	見	動詞	自立			一段	連用形	見る	ミ	ミ
1046	猛威	名詞	一般					猛威	モウイ	モーイ
1047	デマ	名詞	一般					デマ	デマ	デマ
1048	読ま	動詞	自立			五段・マ行	未然形	読む	ヨマ	ヨマ
1049	ネットストーカー	名詞	一般						*	*
1050	覚え	名詞	一般					覚え	オボエ	オボエ
1051	オーク	名詞	固有名詞	人名	姓			オーク	オーク	オーク
1052	ション	名詞	固有名詞	人名	名			ション	ション	ション
1053	商品	名詞	一般					商品	ショウヒン	ショーヒン
1054	届か	動詞	自立			五段・カ行イ音便	未然形	届く	トドカ	トドカ
1055	儲け	名詞	一般					儲け	モウケ	モーケ
1056	話	名詞	接尾	サ変接続				話	バナシ	バナシ
1057	番号	名詞	一般					番号	バンゴウ	バンゴー
1058	盗ま	動詞	自立			五段・マ行	未然形	盗む	ヌスマ	ヌスマ
1059	14	名詞	数						*	*
1060	15	名詞	数						*	*
1061	16	名詞	数						*	*
1062	17	名詞	数						*	*
1063	18	名詞	数						*	*
1064	ブロードバンドルータ	名詞	一般						*	*
1065	認証	名詞	サ変接続					認証	ニンショウ	ニンショー
1066	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
1067	サポート	名詞	サ変接続					サポート	サポート	サポート
1068	位	名詞	接尾	助数詞				位	イ	イ
1069	チェック	名詞	サ変接続					チェック	チェック	チェック
1070	????□	名詞	サ変接続						*	*
1071	見慣れ	動詞	自立			一段	未然形	見慣れる	ミナレ	ミナレ
1072	話題	名詞	一般					話題	ワダイ	ワダイ
1073	フリー	名詞	一般					フリー	フリー	フリー
1074	開く	動詞	自立			五段・カ行イ音便	基本形	開く	ヒラク	ヒラク
1075	不自然	名詞	形容動詞語幹					不自然	フシゼン	フシゼン
1076	????□「	名詞	サ変接続						*	*
1077	急が	動詞	自立			五段・ガ行	未然形	急ぐ	イソガ	イソガ
1078	吟味	名詞	サ変接続					吟味	ギンミ	ギンミ
1079	せ	動詞	接尾			一段	未然形	せる	セ	セ
1080	まい	助動詞				不変化型	基本形	まい	マイ	マイ
1081	無い	形容詞	自立			形容詞・アウオ段	基本形	無い	ナイ	ナイ
1082	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
1083	架空	名詞	一般					架空	カクウ	カクー
1084	名乗っ	動詞	自立			五段・ラ行	連用タ接続	名乗る	ナノッ	ナノッ
1085	信頼	名詞	サ変接続					信頼	シンライ	シンライ
1086	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
1087	ウェブ	名詞	一般						*	*
1088	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
1089	上記	名詞	一般					上記	ジョウキ	ジョーキ
1090	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
1091	箇所	名詞	一般					箇所	カショ	カショ
1092	予算	名詞	一般					予算	ヨサン	ヨサン
1093	確保	名詞	サ変接続					確保	カクホ	カクホ
1094	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
1095	保管	名詞	サ変接続					保管	ホカン	ホカン
1096	制限	名詞	サ変接続					制限	セイゲン	セイゲン
1097	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
1098	分離	名詞	サ変接続					分離	ブンリ	ブンリ
1099	部署	名詞	一般					部署	ブショ	ブショ
1100	教育	名詞	サ変接続					教育	キョウイク	キョーイク
1101	策定	名詞	サ変接続					策定	サクテイ	サクテイ
1102	従業	名詞	サ変接続					従業	ジュウギョウ	ジューギョー
1103	員	名詞	接尾	一般				員	イン	イン
1104	受講	名詞	サ変接続					受講	ジュコウ	ジュコー
1105	OS	名詞	一般						*	*
1106	導入	名詞	サ変接続					導入	ドウニュウ	ドーニュー
1107	定期	名詞	一般					定期	テイキ	テイキ
1108	バックアップ	名詞	サ変接続					バックアップ	バックアップ	バックアップ
1109	サーバー	名詞	一般					サーバー	サーバー	サーバー
1110	事前	名詞	一般					事前	ジゼン	ジゼン
1111	不用意	名詞	形容動詞語幹					不用意	フヨウイ	フヨーイ
1112	セキュア	名詞	一般						*	*
1113	????（	名詞	サ変接続						*	*
1114	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
1115	WAF	名詞	一般						*	*
1116	IPS	名詞	固有名詞	組織					*	*
1117	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
1118	極力	副詞	助詞類接続					極力	キョクリョク	キョクリョク
1119	し	動詞	自立			サ変・スル	未然形	する	シ	シ
1120	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
1121	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
1122	作成	名詞	サ変接続					作成	サクセイ	サクセイ
1123	徹底	名詞	サ変接続					徹底	テッテイ	テッテイ
1124	保護	名詞	サ変接続					保護	ホゴ	ホゴ
1125	誓約	名詞	サ変接続					誓約	セイヤク	セイヤク
1126	監査	名詞	サ変接続					監査	カンサ	カンサ
1127	記録	名詞	サ変接続					記録	キロク	キロク
1128	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
1129	検知	名詞	サ変接続					検知	ケンチ	ケンチ
1130	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
1131	ボット	名詞	一般						*	*
1132	増殖	名詞	サ変接続					増殖	ゾウショク	ゾーショク
1133	群	名詞	接尾	一般				群	グン	グン
1134	麻痺	名詞	サ変接続					麻痺	マヒ	マヒ
1135	変更	名詞	サ変接続					変更	ヘンコウ	ヘンコー
1136	強制	名詞	サ変接続					強制	キョウセイ	キョーセイ
1137	セキュアプログラミング	名詞	一般						*	*
1138	解消	名詞	サ変接続					解消	カイショウ	カイショー
1139	検査	名詞	サ変接続					検査	ケンサ	ケンサ
1140	コード	名詞	一般					コード	コード	コード
1141	ファジング	名詞	一般						*	*
1142	手段	名詞	一般					手段	シュダン	シュダン
1143	自動	名詞	一般					自動	ジドウ	ジドー
1144	分り	名詞	一般					分り	ワカリ	ワカリ
1145	易い	形容詞	自立			形容詞・アウオ段	基本形	易い	ヤスイ	ヤスイ
1146	説明	名詞	サ変接続					説明	セツメイ	セツメイ
1147	パッチ	名詞	一般					パッチ	パッチ	パッチ
1148	無効	名詞	形容動詞語幹					無効	ムコウ	ムコー
1149	telnet	名詞	一般						*	*
1150	デフォルト	名詞	一般					デフォルト	デフォルト	デフォルト
1151	中	名詞	非自立	副詞可能				中	ナカ	ナカ
1152	漏れ	名詞	接尾	一般				漏れ	モレ	モレ
1153	見直す	動詞	自立			五段・サ行	基本形	見直す	ミナオス	ミナオス
1154	呼びかけ	動詞	自立			一段	連用形	呼びかける	ヨビカケ	ヨビカケ
1155	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
1156	リテラシー	名詞	一般						*	*
1157	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
1158	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
1159	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
1160	ウェブページ	名詞	一般						*	*
1161	呼びかける	動詞	自立			一段	基本形	呼びかける	ヨビカケル	ヨビカケル
1162	前	名詞	副詞可能					前	マエ	マエ
1163	済	名詞	一般					済	スミ	スミ
1164	予防	名詞	サ変接続					予防	ヨボウ	ヨボー
1165	含む	動詞	自立			五段・マ行	基本形	含む	フクム	フクム
1166	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
1167	アンダー	名詞	一般					アンダー	アンダー	アンダー
1168	グラウンド	名詞	一般					グラウンド	グラウンド	グラウンド
1169	???～	名詞	サ変接続						*	*
1170	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
1171	売買	名詞	サ変接続					売買	バイバイ	バイバイ
1172	～	記号	一般					～	～	～
1173	多	接頭詞	名詞接続					多	タ	タ
1174	要素	名詞	一般					要素	ヨウソ	ヨーソ
1175	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
1176	方式	名詞	一般					方式	ホウシキ	ホーシキ
1177	早期	名詞	一般					早期	ソウキ	ソーキ
1178	後	名詞	非自立	副詞可能				後	ノチ	ノチ
1179	緩和	名詞	サ変接続					緩和	カンワ	カンワ
1180	ISP	名詞	一般						*	*
1181	冗長	名詞	形容動詞語幹					冗長	ジョウチョウ	ジョーチョー
1182	策	名詞	接尾	一般				策	サク	サク
1183	制御	名詞	サ変接続					制御	セイギョ	セイギョ
1184	代替	名詞	サ変接続					代替	ダイタイ	ダイタイ
1185	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
1186	告知	名詞	サ変接続					告知	コクチ	コクチ
1187	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
1188	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
1189	または	接続詞						または	マタハ	マタワ
1190	ベンダー	名詞	一般						*	*
1191	組み込ま	動詞	自立			五段・マ行	未然形	組み込む	クミコマ	クミコマ
1192	展開	名詞	サ変接続					展開	テンカイ	テンカイ
1193	仕組み	名詞	一般					仕組み	シクミ	シクミ
1194	過失	名詞	一般					過失	カシツ	カシツ
1195	明文化	名詞	サ変接続					明文化	メイブンカ	メイブンカ
1196	遵守	名詞	サ変接続					遵守	ジュンシュ	ジュンシュ
1197	フールプルーフ	名詞	一般						*	*
1198	ヒューマン	名詞	一般					ヒューマン	ヒューマン	ヒューマン
1199	エラー	名詞	サ変接続					エラー	エラー	エラー
1200	起こっ	動詞	自立			五段・ラ行	連用タ接続	起こる	オコッ	オコッ
1201	危険	名詞	形容動詞語幹					危険	キケン	キケン
1202	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
1203	そもそも	副詞	助詞類接続					そもそも	ソモソモ	ソモソモ
1204	間違っ	動詞	自立			五段・ワ行促音便	連用タ接続	間違う	マチガッ	マチガッ
1205	出来	動詞	自立			一段	未然形	出来る	デキ	デキ
1206	即効	名詞	一般					即効	ソッコウ	ソッコー
1207	本格	名詞	一般					本格	ホンカク	ホンカク
1208	今や	副詞	一般					今や	イマヤ	イマヤ
1209	ろう	名詞	一般					ろう	ロウ	ロー
1210	+	名詞	サ変接続						*	*
1211	??①	名詞	サ変接続						*	*
1212	常に	副詞	一般					常に	ツネニ	ツネニ
1213	点	名詞	接尾	一般				点	テン	テン
1214	放置	名詞	サ変接続					放置	ホウチ	ホーチ
1215	お	接頭詞	名詞接続					お	オ	オ
1216	使い	名詞	一般					使い	ツカイ	ツカイ
1217	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
1218	もしくは	接続詞						もしくは	モシクハ	モシクワ
1219	ましょ	助動詞				特殊・マス	未然ウ接続	ます	マショ	マショ
1220	点検	名詞	サ変接続					点検	テンケン	テンケン
1221	怠ら	動詞	自立			五段・ラ行	未然形	怠る	オコタラ	オコタラ
1222	バージョン	名詞	一般					バージョン	バージョン	バージョン
1223	MyJVN	名詞	一般						*	*
1224	バージョンチェツカ	名詞	一般						*	*
1225	IPA	名詞	固有名詞	組織					*	*
1226	??②	名詞	サ変接続						*	*
1227	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
1228	盗ん	動詞	自立			五段・マ行	連用タ接続	盗む	ヌスン	ヌスン
1229	だり	助詞	並立助詞					だり	ダリ	ダリ
1230	定義	名詞	サ変接続					定義	テイギ	テイギ
1231	パターン	名詞	一般					パターン	パターン	パターン
1232	パター	名詞	一般					パター	パター	パター
1233	IT	名詞	固有名詞	組織					*	*
1234	きちんと	副詞	一般					きちんと	キチント	キチント
1235	か条	名詞	接尾	助数詞				か条	カジョウ	カジョー
1236	??③	名詞	サ変接続						*	*
1237	とら	動詞	自立			五段・ラ行	未然形	とる	トラ	トラ
1238	メディア	名詞	一般					メディア	メディア	メディア
1239	あるいは	接続詞						あるいは	アルイハ	アルイワ
1240	媒体	名詞	一般					媒体	バイタイ	バイタイ
1241	時点	名詞	一般					時点	ジテン	ジテン
1242	既に	副詞	一般					既に	スデニ	スデニ
1243	潜在	名詞	サ変接続					潜在	センザイ	センザイ
1244	考慮	名詞	サ変接続					考慮	コウリョ	コーリョ
1245	"	名詞	サ変接続						*	*
1246	メモ	名詞	サ変接続					メモ	メモ	メモ
1247	コンピュータセキュリティインシデント	名詞	一般						*	*
1248	??④	名詞	サ変接続						*	*
1249	解析	名詞	サ変接続					解析	カイセキ	カイセキ
1250	流用	名詞	サ変接続					流用	リュウヨウ	リューヨー
1251	｢	名詞	サ変接続						*	*
1252	長く	形容詞	自立			形容詞・アウオ段	連用テ接続	長い	ナガク	ナガク
1253	｣｢	名詞	サ変接続						*	*
1254	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
1255	回さ	動詞	自立			五段・サ行	未然形	回す	マワサ	マワサ
1256	｣	名詞	サ変接続						*	*
1257	よう	名詞	接尾	一般				よう	ヨウ	ヨー
1258	まわさ	動詞	自立			五段・サ行	未然形	まわす	マワサ	マワサ
1259	ウェーブサービス	名詞	一般						*	*
1260	記号	名詞	一般					記号	キゴウ	キゴー
1261	８	名詞	数					８	ハチ	ハチ
1262	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
1263	電話	名詞	サ変接続					電話	デンワ	デンワ
1264	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
1265	英単語	名詞	一般					英単語	エイタンゴ	エイタンゴ
1266	いろいろ	副詞	助詞類接続					いろいろ	イロイロ	イロイロ
1267	なう	動詞	自立			五段・ワ行促音便	基本形	なう	ナウ	ナウ
1268	??⑤	名詞	サ変接続						*	*
1269	見直そ	動詞	自立			五段・サ行	未然ウ接続	見直す	ミナオソ	ミナオソ
1270	接続	名詞	サ変接続					接続	セツゾク	セツゾク
1271	複合	名詞	サ変接続					複合	フクゴウ	フクゴー
1272	機	名詞	接尾	一般				機	キ	キ
1273	無関係	名詞	形容動詞語幹					無関係	ムカンケイ	ムカンケイ
1274	覗き	動詞	自立			五段・カ行イ音便	連用形	覗く	ノゾキ	ノゾキ
1275	見	動詞	自立			一段	未然形	見る	ミ	ミ
1276	トラブル	名詞	一般					トラブル	トラブル	トラブル
1277	のみ	助詞	副助詞					のみ	ノミ	ノミ
1278	???『	名詞	サ変接続						*	*
1279	明確	名詞	形容動詞語幹					明確	メイカク	メイカク
1280	禁止	名詞	サ変接続					禁止	キンシ	キンシ
1281	原則	名詞	一般					原則	ゲンソク	ゲンソク
1282	』	記号	括弧閉					』	』	』
1283	基づい	動詞	自立			五段・カ行イ音便	連用タ接続	基づく	モトヅイ	モトズイ
1284	規則	名詞	一般					規則	キソク	キソク
1285	ログオン	名詞	一般						*	*
1286	アカント	名詞	一般						*	*
1287	特権	名詞	一般					特権	トッケン	トッケン
1288	割り当て	名詞	サ変接続					割り当て	ワリアテ	ワリアテ
1289	望ましい	形容詞	自立			形容詞・イ段	基本形	望ましい	ノゾマシイ	ノゾマシイ
1290	ISO	名詞	一般						*	*
1291	27002	名詞	数						*	*
1292	2014	名詞	数						*	*
1293	Need	名詞	固有名詞	組織					*	*
1294	to	名詞	一般						*	*
1295	Know	名詞	一般						*	*
1296	各人	名詞	一般					各人	カクジン	カクジン
1297	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
1298	職務	名詞	一般					職務	ショクム	ショクム
1299	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
1300	Use	名詞	一般						*	*
1301	又は	接続詞						又は	マタハ	マタワ
1302	アプリケーション	名詞	一般					アプリケーション	アプリケーション	アプリケーション
1303	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
1304	分担	名詞	サ変接続					分担	ブンタン	ブンタン
1305	認可	名詞	サ変接続					認可	ニンカ	ニンカ
1306	ユーザー	名詞	一般					ユーザー	ユーザー	ユーザー
1307	毎	名詞	接尾	一般				毎	ゴト	ゴト
1308	割り当てる	動詞	自立			一段	基本形	割り当てる	ワリアテル	ワリアテル
1309	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
1310	ユーザ	名詞	一般					ユーザ	ユーザ	ユーザ
1311	分割	名詞	サ変接続					分割	ブンカツ	ブンカツ
1312	付与	名詞	サ変接続					付与	フヨ	フヨ
1313	既定	名詞	一般					既定	キテイ	キテイ
1314	Admin	名詞	固有名詞	組織					*	*
1315	123456	名詞	数						*	*
1316	PASS	名詞	一般						*	*
1317	Adminstrator	名詞	一般						*	*
1318	Guest	名詞	固有名詞	組織					*	*
1319	固有	名詞	一般					固有	コユウ	コユー
1320	退職	名詞	サ変接続					退職	タイショク	タイショク
1321	??⑥	名詞	サ変接続						*	*
1322	知ろ	動詞	自立			五段・ラ行	未然ウ接続	知る	シロ	シロ
1323	偽っ	動詞	自立			五段・ラ行	連用タ接続	偽る	イツワッ	イツワッ
1324	付	名詞	接尾	一般				付	ヅケ	ズケ
1325	正規	名詞	一般					正規	セイキ	セイキ
1326	似せ	動詞	自立			一段	連用形	似せる	ニセ	ニセ
1327	偽	接頭詞	名詞接続					偽	ニセ	ニセ
1328	立ち	動詞	自立			五段・タ行	連用形	立つ	タチ	タチ
1329	上げ	動詞	非自立			一段	連用形	上げる	アゲ	アゲ
1330	盗も	動詞	自立			五段・マ行	未然ウ接続	盗む	ヌスモ	ヌスモ
1331	とり	動詞	自立			五段・ラ行	連用形	とる	トリ	トリ
1332	??（	名詞	サ変接続						*	*
1333	プラス	名詞	一般					プラス	プラス	プラス
1334	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
1335	盗難	名詞	一般					盗難	トウナン	トーナン
1336	ディスク	名詞	一般					ディスク	ディスク	ディスク
1337	モバイル	名詞	一般					モバイル	モバイル	モバイル
1338	粉	名詞	一般					粉	コナ	コナ
1339	失	名詞	一般					失	シツ	シツ
1340	????【	名詞	サ変接続						*	*
1341	事項	名詞	一般					事項	ジコウ	ジコー
1342	電源	名詞	一般					電源	デンゲン	デンゲン
1343	起動	名詞	サ変接続					起動	キドウ	キドー
1344	BIOS	名詞	一般						*	*
1345	取り扱う	動詞	自立			五段・ワ行促音便	基本形	取り扱う	トリアツカウ	トリアツカウ
1346	指紋	名詞	一般					指紋	シモン	シモン
1347	併用	名詞	サ変接続					併用	ヘイヨウ	ヘイヨー
1348	有効	名詞	形容動詞語幹					有効	ユウコウ	ユーコー
1349	Ｗindows	名詞	固有名詞	組織					*	*
1350	BitLocker	名詞	一般						*	*
1351	ドライブ	名詞	サ変接続					ドライブ	ドライブ	ドライブ
1352	帰っ	動詞	自立			五段・ラ行	連用タ接続	帰る	カエッ	カエッ
1353	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
1354	都	名詞	接尾	地域				都	ト	ト
1355	シンポジウム	名詞	一般					シンポジウム	シンポジウム	シンポジューム
1356	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
1357	?????「	名詞	サ変接続						*	*
1358	地方	名詞	一般					地方	チホウ	チホー
1359	公共	名詞	一般					公共	コウキョウ	コーキョー
1360	団体	名詞	一般					団体	ダンタイ	ダンタイ
1361	３月	名詞	副詞可能					３月	サンガツ	サンガツ
1362	P	名詞	一般						*	*
1363	45	名詞	数						*	*
1364	持ち込み	名詞	一般					持ち込み	モチコミ	モチコミ
1365	私物	名詞	一般					私物	シブツ	シブツ
1366	ニーズ	名詞	一般					ニーズ	ニーズ	ニーズ
1367	類	名詞	接尾	一般				類	ルイ	ルイ
1368	持ち込む	動詞	自立			五段・マ行	基本形	持ち込む	モチコム	モチコム
1369	使い方	名詞	一般					使い方	ツカイカタ	ツカイカタ
1370	設ける	動詞	自立			一段	基本形	設ける	モウケル	モーケル
1371	電子	名詞	一般					電子	デンシ	デンシ
1372	誤	動詞	自立			五段・ラ行	体言接続特殊２	誤る	アヤマ	アヤマ
1373	こんな	連体詞						こんな	コンナ	コンナ
1374	メーラ	名詞	一般						*	*
1375	コンピュータ	名詞	一般					コンピュータ	コンピュータ	コンピュータ
1376	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
1377	メーラー	名詞	一般						*	*
1378	取り扱い	名詞	一般					取り扱い	トリアツカイ	トリアツカイ
1379	???????「	名詞	サ変接続						*	*
1380	しおり	名詞	固有名詞	人名	名			しおり	シオリ	シオリ
1381	迷惑	名詞	形容動詞語幹					迷惑	メイワク	メイワク
1382	発信	名詞	サ変接続					発信	ハッシン	ハッシン
1383	あなた	名詞	代名詞	一般				あなた	アナタ	アナタ
1384	ブラックリスト	名詞	一般					ブラックリスト	ブラックリスト	ブラックリスト
1385	受け取り	名詞	一般					受け取り	ウケトリ	ウケトリ
1386	拒否	名詞	サ変接続					拒否	キョヒ	キョヒ
1387	支障	名詞	一般					支障	シショウ	シショー
1388	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
1389	??????■	名詞	サ変接続						*	*
1390	統合	名詞	サ変接続					統合	トウゴウ	トーゴー
1391	UTM	名詞	固有名詞	組織					*	*
1392	※	記号	一般					※	※	※
1393	????　	名詞	サ変接続						*	*
1394	騙さ	動詞	自立			五段・サ行	未然形	騙す	ダマサ	ダマサ
1395	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
1396	??????①	名詞	サ変接続						*	*
1397	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
1398	メールヤインスタントメッセージサービス	名詞	一般						*	*
1399	IM	名詞	固有名詞	組織					*	*
1400	物理	名詞	一般					物理	ブツリ	ブツリ
1401	損傷	名詞	サ変接続					損傷	ソンショウ	ソンショー
1402	環境	名詞	一般					環境	カンキョウ	カンキョー
1403	入	接頭詞	名詞接続					入	ニュウ	ニュー
1404	退室	名詞	サ変接続					退室	タイシツ	タイシツ
1405	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
1406	領域	名詞	一般					領域	リョウイキ	リョーイキ
1407	者	名詞	非自立	一般				者	モノ	モノ
1408	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
1409	しるこ	名詞	一般					しるこ	シルコ	シルコ
1410	確実	名詞	形容動詞語幹					確実	カクジツ	カクジツ
1411	退	動詞	自立			五段・ラ行	体言接続特殊２	退る	シサ	シサ
1412	??????"	名詞	サ変接続						*	*
1413	入室	名詞	サ変接続					入室	ニュウシツ	ニューシツ
1414	い	動詞	自立			一段	連用形	いる	イ	イ
1415	声	名詞	一般					声	コエ	コエ
1416	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
1417	用件	名詞	一般					用件	ヨウケン	ヨーケン
1418	最終	名詞	一般					最終	サイシュウ	サイシュー
1419	作業	名詞	サ変接続					作業	サギョウ	サギョー
1420	???????	名詞	サ変接続						*	*
1421	装置	名詞	サ変接続					装置	ソウチ	ソーチ
1422	並びに	接続詞						並びに	ナラビニ	ナラビニ
1423	機会	名詞	一般					機会	キカイ	キカイ
1424	低減	名詞	サ変接続					低減	テイゲン	テイゲン
1425	設置	名詞	サ変接続					設置	セッチ	セッチ
1426	なお	副詞	一般					なお	ナオ	ナオ
1427	全員	名詞	一般					全員	ゼンイン	ゼンイン
1428	プウリンター	名詞	一般						*	*
1429	暖房	名詞	サ変接続					暖房	ダンボウ	ダンボー
1430	器具	名詞	一般					器具	キグ	キグ
1431	湯沸し	名詞	一般					湯沸し	ユワカシ	ユワカシ
1432	器	名詞	接尾	一般				器	キ	キ
1433	発熱	名詞	サ変接続					発熱	ハツネツ	ハツネツ
1434	OFF	名詞	一般						*	*
1435	全て	名詞	副詞可能					全て	スベテ	スベテ
1436	出入口	名詞	一般					出入口	デイリグチ	デイリグチ
1437	施錠	名詞	サ変接続					施錠	セジョウ	セジョー
1438	時刻	名詞	一般					時刻	ジコク	ジコク
1439	持ち出し	名詞	一般					持ち出し	モチダシ	モチダシ
1440	ノート	名詞	一般					ノート	ノート	ノート
1441	タブレット	名詞	一般					タブレット	タブレット	タブレット
1442	小型	名詞	一般					小型	コガタ	コガタ
1443	ハードディスク	名詞	一般					ハードディスク	ハードディスク	ハードディスク
1444	ＣＤ	名詞	一般					ＣＤ	シーディー	シーディー
1445	書類	名詞	一般					書類	ショルイ	ショルイ
1446	社外	名詞	一般					社外	シャガイ	シャガイ
1447	持ち出す	動詞	自立			五段・サ行	基本形	持ち出す	モチダス	モチダス
1448	とき	名詞	非自立	副詞可能				とき	トキ	トキ
1449	最小限	名詞	一般					最小限	サイショウゲン	サイショーゲン
1450	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
1451	USB	名詞	固有名詞	組織					*	*
1452	メモリ	名詞	一般					メモリ	メモリ	メモリ
1453	タグ	名詞	一般					タグ	タグ	タグ
1454	スト	名詞	一般					スト	スト	スト
1455	ラップ	名詞	一般					ラップ	ラップ	ラップ
1456	鈴	名詞	一般					鈴	スズ	スズ
1457	付ける	動詞	自立			一段	基本形	付ける	ツケル	ツケル
1458	ひも	名詞	一般					ひも	ヒモ	ヒモ
1459	付き	名詞	接尾	一般				付き	ツキ	ツキ
1460	封筒	名詞	一般					封筒	フウトウ	フートー
1461	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
1462	BIOS	名詞	固有名詞	組織					*	*
1463	Windows	名詞	固有名詞	組織					*	*
1464	わ	助詞	終助詞					わ	ワ	ワ
1465	USB	名詞	一般						*	*
1466	携帯	名詞	サ変接続					携帯	ケイタイ	ケイタイ
1467	電車	名詞	一般					電車	デンシャ	デンシャ
1468	網棚	名詞	一般					網棚	アミダナ	アミダナ
1469	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
1470	離	名詞	固有名詞	地域	一般			離	ハナレ	ハナレ
1471	席	名詞	一般					席	セキ	セキ
1472	携行	名詞	サ変接続					携行	ケイコウ	ケイコー
1473	他社	名詞	一般					他社	タシャ	タシャ
1474	覗き	名詞	一般					覗き	ノゾキ	ノゾキ
1475	でき	動詞	非自立			一段	未然形	できる	デキ	デキ
1476	扱う	動詞	自立			五段・ワ行促音便	基本形	扱う	アツカウ	アツカウ
1477	室内	名詞	一般					室内	シツナイ	シツナイ
1478	トランク	名詞	一般					トランク	トランク	トランク
1479	車外	名詞	一般					車外	シャガイ	シャガイ
1480	出	動詞	自立			一段	未然形	出る	デ	デ
1481	クリアデスク・クリアスクリーン	名詞	一般						*	*
1482	CD	名詞	一般						*	*
1483	机上	名詞	一般					机上	キジョウ	キジョー
1484	クリア	名詞	サ変接続					クリア	クリア	クリア
1485	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
1486	ロック	名詞	サ変接続					ロック	ロック	ロック
1487	スクリーン	名詞	一般					スクリーン	スクリーン	スクリーン
1488	スク	名詞	一般						*	*
1489	り	助動詞				文語・リ	基本形	り	リ	リ
1490	ーンセーバー	名詞	一般						*	*
1491	時間	名詞	副詞可能					時間	ジカン	ジカン
1492	０	名詞	数					０	ゼロ	ゼロ
1493	分	名詞	接尾	助数詞				分	フン	フン
1494	以内	名詞	非自立	副詞可能				以内	イナイ	イナイ
1495	スリープ	名詞	一般						*	*
1496	解除	名詞	サ変接続					解除	カイジョ	カイジョ
1497	[	名詞	サ変接続						*	*
1498	Windows	名詞	一般						*	*
1499	]＋[	名詞	サ変接続						*	*
1500	Ｌ	記号	アルファベット					Ｌ	エル	エル
1501	]	名詞	サ変接続						*	*
1502	キー	名詞	一般					キー	キー	キー
1503	押し	動詞	自立			五段・サ行	連用形	押す	オシ	オシ
1504	廃棄	名詞	サ変接続					廃棄	ハイキ	ハイキ
1505	退社	名詞	サ変接続					退社	タイシャ	タイシャ
1506	未	接頭詞	名詞接続					未	ミ	ミ
1507	引き出し	名詞	サ変接続					引き出し	ヒキダシ	ヒキダシ
1508	所定	名詞	一般					所定	ショテイ	ショテイ
1509	キャビネット	名詞	一般					キャビネット	キャビネット	キャビネット
1510	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
1511	セキュティ	名詞	一般						*	*
1512	保っ	動詞	自立			五段・タ行	連用タ接続	保つ	タモッ	タモッ
1513	処分	名詞	サ変接続					処分	ショブン	ショブン
1514	??????【	名詞	サ変接続						*	*
1515	－	記号	一般					－	ヒク	ヒク
1516	仕事	名詞	サ変接続					仕事	シゴト	シゴト
1517	スマ	名詞	固有名詞	一般				スマ	スマ	スマ
1518	ホ	名詞	一般					ホ	ホ	ホ
1519	私有	名詞	サ変接続					私有	シユウ	シユー
1520	セキュリ	名詞	一般						*	*
1521	テイ	名詞	固有名詞	人名	姓			テイ	テイ	テイ
1522	所有	名詞	サ変接続					所有	ショユウ	ショユー
1523	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
1524	区別	名詞	サ変接続					区別	クベツ	クベツ
1525	全社	名詞	一般					全社	ゼンシャ	ゼンシャ
1526	共通	名詞	サ変接続					共通	キョウツウ	キョーツー
1527	初心者	名詞	一般					初心者	ショシンシャ	ショシンシャ
1528	三	名詞	数					三	サン	サン
1529	通知	名詞	サ変接続					通知	ツウチ	ツーチ
1530	忘れ	動詞	自立			一段	未然形	忘れる	ワスレ	ワスレ
1531	ほか	名詞	副詞可能					ほか	ホカ	ホカ
1532	パーソナルファイアウォール	名詞	一般						*	*
1533	フィルタ	名詞	一般					フィルタ	フィルタ	フィルタ
1534	リング	名詞	一般					リング	リング	リング
1535	備え	動詞	自立			一段	連用形	備える	ソナエ	ソナエ
1536	総合	名詞	サ変接続					総合	ソウゴウ	ソーゴー
1537	これら	名詞	代名詞	一般				これら	コレラ	コレラ
1538	フィッシング	名詞	一般						*	*
1539	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
1540	想像	名詞	サ変接続					想像	ソウゾウ	ソーゾー
1541	盗み	動詞	自立			五段・マ行	連用形	盗む	ヌスミ	ヌスミ
1542	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
1543	目	名詞	一般					目	メ	メ
1544	つき	動詞	自立			五段・カ行イ音便	連用形	つく	ツキ	ツキ
1545	にくい	形容詞	非自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
1546	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
1547	マイ	名詞	固有名詞	人名	名			マイ	マイ	マイ
1548	ナンバー	名詞	一般					ナンバー	ナンバー	ナンバー
1549	給与	名詞	サ変接続					給与	キュウヨ	キューヨ
1550	明細	名詞	一般					明細	メイサイ	メイサイ
1551	お客様	名詞	一般					お客様	オキャクサマ	オキャクサマ
1552	連絡	名詞	サ変接続					連絡	レンラク	レンラク
1553	一覧	名詞	サ変接続					一覧	イチラン	イチラン
1554	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
1555	仕切り	名詞	一般					仕切り	シキリ	シキリ
1556	実績	名詞	一般					実績	ジッセキ	ジッセキ
1557	図	名詞	接尾	一般				図	ズ	ズ
1558	経理	名詞	サ変接続					経理	ケイリ	ケイリ
1559	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
1560	漏れ	動詞	自立			一段	連用形	漏れる	モレ	モレ
1561	大変	名詞	形容動詞語幹					大変	タイヘン	タイヘン
1562	ダメージ	名詞	一般					ダメージ	ダメージ	ダメージ
1563	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
1564	ネット	名詞	一般					ネット	ネット	ネット
1565	遮断	名詞	サ変接続					遮断	シャダン	シャダン
1566	生産	名詞	サ変接続					生産	セイサン	セイサン
1567	効率	名詞	一般					効率	コウリツ	コーリツ
1568	ダウン	名詞	サ変接続					ダウン	ダウン	ダウン
1569	士気	名詞	一般					士気	シキ	シキ
1570	まずは	接続詞						まずは	マズハ	マズワ
1571	みよ	動詞	非自立			一段	未然ウ接続	みる	ミヨ	ミヨ
1572	???①	名詞	サ変接続						*	*
1573	???②	名詞	サ変接続						*	*
1574	???③	名詞	サ変接続						*	*
1575	???④	名詞	サ変接続						*	*
1576	???⑤	名詞	サ変接続						*	*
1577	９	名詞	数					９	キュウ	キュー
1578	NISC	名詞	固有名詞	組織					*	*
1579	おこ	動詞	非自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
1580	ひろまる	動詞	自立			五段・ラ行	基本形	ひろまる	ヒロマル	ヒロマル
1581	対抗	名詞	サ変接続					対抗	タイコウ	タイコー
1582	製造元	名詞	一般					製造元	セイゾウモト	セイゾーモト
1583	無料	名詞	一般					無料	ムリョウ	ムリョー
1584	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
1585	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
1586	品	名詞	接尾	一般				品	ヒン	ヒン
1587	自宅	名詞	一般					自宅	ジタク	ジタク
1588	鍵	名詞	一般					鍵	カギ	カギ
1589	同じく	副詞	一般					同じく	オナジク	オナジク
1590	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
1591	人目	名詞	一般					人目	ヒトメ	ヒトメ
1592	触れ	動詞	自立			一段	未然形	触れる	フレ	フレ
1593	場所	名詞	一般					場所	バショ	バショ
1594	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
1595	教え	動詞	自立			一段	未然形	教える	オシエ	オシエ
1596	用心深	形容詞	自立			形容詞・アウオ段	ガル接続	用心深い	ヨウジンブカ	ヨージンブカ
1597	さ	名詞	接尾	特殊				さ	サ	サ
1598	名乗り	動詞	自立			五段・ラ行	連用形	名乗る	ナノリ	ナノリ
1599	口座	名詞	一般					口座	コウザ	コーザ
1600	暗証	名詞	一般					暗証	アンショウ	アンショー
1601	促す	動詞	自立			五段・サ行	基本形	促す	ウナガス	ウナガス
1602	覚え	動詞	自立			一段	連用形	覚える	オボエ	オボエ
1603	無視	名詞	サ変接続					無視	ムシ	ムシ
1604	潜ん	動詞	自立			五段・マ行	連用タ接続	潜む	ヒソン	ヒソン
1605	量販	名詞	サ変接続					量販	リョウハン	リョーハン
1606	店	名詞	接尾	一般				店	テン	テン
1607	ショッピング	名詞	サ変接続					ショッピング	ショッピング	ショッピング
1608	店	名詞	一般					店	ミセ	ミセ
1609	選ぼ	動詞	自立			五段・バ行	未然ウ接続	選ぶ	エラボ	エラボ
1610	品物	名詞	一般					品物	シナモノ	シナモノ
1611	映画	名詞	一般					映画	エイガ	エイガ
1612	音楽	名詞	一般					音楽	オンガク	オンガク
1613	遭わ	動詞	自立			五段・ワ行促音便	未然形	遭う	アワ	アワ
1614	選び	動詞	自立			五段・バ行	連用形	選ぶ	エラビ	エラビ
1615	身近	名詞	形容動詞語幹					身近	ミヂカ	ミジカ
1616	勧め	名詞	一般					勧め	ススメ	ススメ
1617	教わる	動詞	自立			五段・ラ行	基本形	教わる	オソワル	オソワル
1618	安心	名詞	形容動詞語幹					安心	アンシン	アンシン
1619	複製	名詞	サ変接続					複製	フクセイ	フクセイ
1620	家族	名詞	一般					家族	カゾク	カゾク
1621	友人	名詞	一般					友人	ユウジン	ユージン
1622	思い出	名詞	一般					思い出	オモイデ	オモイデ
1623	故障	名詞	サ変接続					故障	コショウ	コショー
1624	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
1625	別	名詞	一般					別	ベツ	ベツ
1626	外出	名詞	サ変接続					外出	ガイシュツ	ガイシュツ
1627	なくし	動詞	自立			五段・サ行	連用形	なくす	ナクシ	ナクシ
1628	て	助詞	格助詞	連語				て	テ	テ
1629	持	名詞	サ変接続					持	ジ	ジ
1630	&#	名詞	サ変接続						*	*
1631	ち	動詞	自立			五段・ラ行	体言接続特殊２	ちる	チ	チ
1632	歩き	動詞	自立			五段・カ行イ音便	連用形	歩く	アルキ	アルキ
1633	困っ	動詞	自立			五段・ラ行	連用タ接続	困る	コマッ	コマッ
1634	ひとり	名詞	一般					ひとり	ヒトリ	ヒトリ
1635	悩ま	動詞	自立			五段・マ行	未然形	悩む	ナヤマ	ナヤマ
1636	まず	副詞	一般					まず	マズ	マズ
1637	相談	名詞	サ変接続					相談	ソウダン	ソーダン
1638	届く	動詞	自立			五段・カ行イ音便	基本形	届く	トドク	トドク
1639	閉じ	動詞	自立			一段	未然形	閉じる	トジ	トジ
1640	遭遇	名詞	サ変接続					遭遇	ソウグウ	ソーグー
1641	一	名詞	数					一	イチ	イチ
1642	人	名詞	接尾	助数詞				人	ニン	ニン
1643	各種	名詞	一般					各種	カクシュ	カクシュ
1644	維持	名詞	サ変接続					維持	イジ	イジ
1645	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
1646	総論	名詞	一般					総論	ソウロン	ソーロン
1647	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
1648	存立	名詞	サ変接続					存立	ソンリツ	ソンリツ
1649	危ぶま	動詞	自立			五段・マ行	未然形	危ぶむ	アヤブマ	アヤブマ
1650	事態	名詞	一般					事態	ジタイ	ジタイ
1651	える	動詞	非自立			一段	基本形	える	エル	エル
1652	自覚	名詞	サ変接続					自覚	ジカク	ジカク
1653	世の中	名詞	一般					世の中	ヨノナカ	ヨノナカ
1654	対岸	名詞	一般					対岸	タイガン	タイガン
1655	火事	名詞	一般					火事	カジ	カジ
1656	思っ	動詞	自立			五段・ワ行促音便	連用タ接続	思う	オモッ	オモッ
1657	関わら	動詞	自立			五段・ラ行	未然形	関わる	カカワラ	カカワラ
1658	費用	名詞	一般					費用	ヒヨウ	ヒヨー
1659	後ろ向き	名詞	一般					後ろ向き	ウシロムキ	ウシロムキ
1660	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
1661	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
1662	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
1663	最大	名詞	一般					最大	サイダイ	サイダイ
1664	国	名詞	接尾	一般				国	コク	コク
1665	サインバーセキュリティ	名詞	固有名詞	一般					*	*
1666	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
1667	１つ	名詞	一般					１つ	ヒトツ	ヒトツ
1668	わかっ	動詞	自立			五段・ラ行	連用タ接続	わかる	ワカッ	ワカッ
1669	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
1670	法的	名詞	形容動詞語幹					法的	ホウテキ	ホーテキ
1671	道義	名詞	一般					道義	ドウギ	ドーギ
1672	第	接頭詞	数接続					第	ダイ	ダイ
1673	版	名詞	接尾	助数詞				版	ハン	ハン
1674	70	名詞	数						*	*
1675	80	名詞	数						*	*
1676	%	名詞	サ変接続						*	*
1677	人為	名詞	一般					人為	ジンイ	ジンイ
1678	故意	名詞	一般					故意	コイ	コイ
1679	コスト	名詞	一般					コスト	コスト	コスト
1680	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
1681	しかし	接続詞						しかし	シカシ	シカシ
1682	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
1683	すり抜け	動詞	自立			一段	未然形	すり抜ける	スリヌケ	スリヌケ
1684	セキュリティー	名詞	一般					セキュリティー	セキュリティー	セキュリティー
1685	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
1686	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
1687	順	名詞	一般					順	ジュン	ジュン
1688	同時に	副詞	一般					同時に	ドウジニ	ドージニ
1689	一緒	名詞	サ変接続					一緒	イッショ	イッショ
1690	更	名詞	形容動詞語幹					更	サラ	サラ
1691	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
1692	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
1693	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
1694	怠る	動詞	自立			五段・ラ行	基本形	怠る	オコタル	オコタル
1695	不利益	名詞	一般					不利益	フリエキ	フリエキ
1696	????(	名詞	サ変接続						*	*
1697	，(	名詞	サ変接続						*	*
1698	預かっ	動詞	自立			五段・ラ行	連用タ接続	預かる	アズカッ	アズカッ
1699	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
1700	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
1701	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
1702	売上	名詞	一般					売上	ウリアゲ	ウリアゲ
1703	高	名詞	接尾	一般				高	ダカ	ダカ
1704	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
1705	イメージ	名詞	サ変接続					イメージ	イメージ	イメージ
1706	たら	動詞	自立			五段・ラ行	未然形	たる	タラ	タラ
1707	業界	名詞	一般					業界	ギョウカイ	ギョーカイ
1708	イメージダウン	名詞	一般					イメージダウン	イメージダウン	イメージダウン
1709	法令	名詞	一般					法令	ホウレイ	ホーレイ
1710	順守	名詞	サ変接続					順守	ジュンシュ	ジュンシュ
1711	案	名詞	接尾	一般				案	アン	アン
1712	資金	名詞	一般					資金	シキン	シキン
1713	リーダシップ	名詞	一般						*	*
1714	もと	名詞	非自立	一般				もと	モト	モト
1715	進める	動詞	自立			一段	基本形	進める	ススメル	ススメル
1716	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
1717	リーダーシップ	名詞	一般					リーダーシップ	リーダーシップ	リーダーシップ
1718	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
1719	委託	名詞	サ変接続					委託	イタク	イタク
1720	コミュニケーション	名詞	一般					コミュニケーション	コミュニケーション	コミュニケーション
1721	どんな	連体詞						どんな	ドンナ	ドンナ
1722	取り組む	動詞	自立			五段・マ行	基本形	取り組む	トリクム	トリクム
1723	項目	名詞	一般					項目	コウモク	コーモク
1724	取組	名詞	一般					取組	トリクミ	トリクミ
1725	定める	動詞	自立			一段	基本形	定める	サダメル	サダメル
1726	意思	名詞	サ変接続					意思	イシ	イシ
1727	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
1728	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
1729	提示	名詞	サ変接続					提示	テイジ	テイジ
1730	資源	名詞	一般					資源	シゲン	シゲン
1731	予約	名詞	サ変接続					予約	ヨヤク	ヨヤク
1732	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
1733	うえ	名詞	非自立	副詞可能				うえ	ウエ	ウエ
1734	見込ま	動詞	自立			五段・マ行	未然形	見込む	ミコマ	ミコマ
1735	検討	名詞	サ変接続					検討	ケントウ	ケントー
1736	随時	名詞	一般					随時	ズイジ	ズイジ
1737	見直し	動詞	自立			五段・サ行	連用形	見直す	ミナオシ	ミナオシ
1738	決める	動詞	自立			一段	基本形	決める	キメル	キメル
1739	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
1740	担保	名詞	サ変接続					担保	タンポ	タンポ
1741	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
1742	相手	名詞	一般					相手	アイテ	アイテ
1743	明記	名詞	サ変接続					明記	メイキ	メイキ
1744	合意	名詞	サ変接続					合意	ゴウイ	ゴーイ
1745	動向	名詞	一般					動向	ドウコウ	ドーコー
1746	備える	動詞	自立			一段	基本形	備える	ソナエル	ソナエル
1747	知り合い	名詞	一般					知り合い	シリアイ	シリアイ
1748	コミュニティ	名詞	一般					コミュニティ	コミュニティ	コミュニティ
1749	参加	名詞	サ変接続					参加	サンカ	サンカ
1750	交換	名詞	サ変接続					交換	コウカン	コーカン
1751	社内外	名詞	一般					社内外	シャナイガイ	シャナイガイ
1752	万が一	名詞	一般					万が一	マンガイチ	マンガイチ
1753	模擬	名詞	サ変接続					模擬	モギ	モギ
1754	訓練	名詞	サ変接続					訓練	クンレン	クンレン
1755	理想	名詞	一般					理想	リソウ	リソー
1756	視点	名詞	一般					視点	シテン	シテン
1757	??「	名詞	サ変接続						*	*
1758	考え方	名詞	一般					考え方	カンガエカタ	カンガエカタ
1759	み	動詞	非自立			一段	連用形	みる	ミ	ミ
1760	???【	名詞	サ変接続						*	*
1761	利	名詞	一般					利	リ	リ
1762	戦略	名詞	一般					戦略	センリャク	センリャク
1763	位置づけ	動詞	自立			一段	連用形	位置づける	イチヅケ	イチズケ
1764	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
1765	???（	名詞	サ変接続						*	*
1766	革新	名詞	サ変接続					革新	カクシン	カクシン
1767	挑戦	名詞	サ変接続					挑戦	チョウセン	チョーセン
1768	あらゆる	連体詞						あらゆる	アラユル	アラユル
1769	バランス	名詞	一般					バランス	バランス	バランス
1770	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
1771	もっと	副詞	一般					もっと	モット	モット
1772	捉え	動詞	自立			一段	連用形	捉える	トラエ	トラエ
1773	理解	名詞	サ変接続					理解	リカイ	リカイ
1774	ものの	助詞	接続助詞					ものの	モノノ	モノノ
1775	組み込む	動詞	自立			五段・マ行	基本形	組み込む	クミコム	クミコム
1776	目指す	動詞	自立			五段・サ行	基本形	目指す	メザス	メザス
1777	無駄	名詞	形容動詞語幹					無駄	ムダ	ムダ
1778	過剰	名詞	形容動詞語幹					過剰	カジョウ	カジョー
1779	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
1780	対	名詞	接続詞的					対	タイ	タイ
1781	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
1782	姿勢	名詞	一般					姿勢	シセイ	シセイ
1783	阻害	名詞	サ変接続					阻害	ソガイ	ソガイ
1784	偏重	名詞	サ変接続					偏重	ヘンチョウ	ヘンチョー
1785	判断	名詞	サ変接続					判断	ハンダン	ハンダン
1786	現場	名詞	一般					現場	ゲンバ	ゲンバ
1787	不便	名詞	一般					不便	フベン	フベン
1788	もたらし	動詞	自立			五段・サ行	連用形	もたらす	モタラシ	モタラシ
1789	柔軟	名詞	形容動詞語幹					柔軟	ジュウナン	ジューナン
1790	発想	名詞	サ変接続					発想	ハッソウ	ハッソー
1791	市場	名詞	一般					市場	シジョウ	シジョー
1792	機敏	名詞	一般					機敏	キビン	キビン
1793	損なわ	動詞	自立			五段・ワ行促音便	未然形	損なう	ソコナワ	ソコナワ
1794	イノベーション	名詞	一般					イノベーション	イノベーション	イノベーション
1795	規格	名詞	一般					規格	キカク	キカク
1796	潰し	動詞	自立			五段・サ行	連用形	潰す	ツブシ	ツブシ
1797	合わせ	動詞	自立			一段	連用形	合わせる	アワセ	アワセ
1798	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
1799	過度	名詞	一般					過度	カド	カド
1800	出来	動詞	自立			一段	連用形	出来る	デキ	デキ
1801	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
1802	創造	名詞	サ変接続					創造	ソウゾウ	ソーゾー
1803	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
1804	リソース	名詞	一般					リソース	リソース	リソース
1805	制約	名詞	サ変接続					制約	セイヤク	セイヤク
1806	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
1807	主	名詞	接尾	一般				主	ヌシ	ヌシ
1808	小	接頭詞	名詞接続					小	ショウ	ショー
1809	零細	名詞	一般					零細	レイサイ	レイサイ
1810	専門	名詞	一般					専門	センモン	センモン
1811	掛け	動詞	自立			一段	未然形	掛ける	カケ	カケ
1812	外	名詞	接尾	一般				外	ガイ	ガイ
1813	起こり	動詞	自立			五段・ラ行	連用形	起こる	オコリ	オコリ
1814	え	動詞	非自立			一段	未然形	える	エ	エ
1815	小	名詞	接尾	一般				小	ショウ	ショー
1816	家庭	名詞	一般					家庭	カテイ	カテイ
1817	知的	名詞	一般					知的	チテキ	チテキ
1818	財産	名詞	一般					財産	ザイサン	ザイサン
1819	預かり	動詞	自立			五段・ラ行	連用形	預かる	アズカリ	アズカリ
1820	許容	名詞	サ変接続					許容	キョヨウ	キョヨー
1821	守り	名詞	一般					守り	モリ	モリ
1822	労働	名詞	サ変接続					労働	ロウドウ	ロードー
1823	図っ	動詞	自立			五段・ラ行	連用タ接続	図る	ハカッ	ハカッ
1824	仮想	名詞	サ変接続					仮想	カソウ	カソー
1825	保守	名詞	サ変接続					保守	ホシュ	ホシュ
1826	削減	名詞	サ変接続					削減	サクゲン	サクゲン
1827	成長	名詞	サ変接続					成長	セイチョウ	セイチョー
1828	エンジン	名詞	一般					エンジン	エンジン	エンジン
1829	価値	名詞	一般					価値	カチ	カチ
1830	不足	名詞	サ変接続					不足	フソク	フソク
1831	糸口	名詞	一般					糸口	イトグチ	イトグチ
1832	経済	名詞	一般					経済	ケイザイ	ケイザイ
1833	能力	名詞	一般					能力	ノウリョク	ノーリョク
1834	研修	名詞	サ変接続					研修	ケンシュウ	ケンシュー
1835	ブランディング	名詞	一般						*	*
1836	マーケティング	名詞	一般					マーケティング	マーケティング	マーケティング
1837	コンサルティング	名詞	一般					コンサルティング	コンサルティング	コンサルティング
1838	攻め	名詞	接尾	一般				攻め	ゼメ	ゼメ
1839	未知	名詞	一般					未知	ミチ	ミチ
1840	次	名詞	接尾	助数詞				次	ジ	ジ
1841	産業	名詞	一般					産業	サンギョウ	サンギョー
1842	革命	名詞	一般					革命	カクメイ	カクメイ
1843	ビッグ	名詞	一般					ビッグ	ビッグ	ビッグ
1844	AI	名詞	固有名詞	組織					*	*
1845	チェーン	名詞	一般					チェーン	チェーン	チェーン
1846	テレワーク	名詞	一般						*	*
1847	サテライト	名詞	一般					サテライト	サテライト	サテライト
1848	オフィス	名詞	一般					オフィス	オフィス	オフィス
1849	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
1850	それでも	接続詞						それでも	ソレデモ	ソレデモ
1851	カバー	名詞	サ変接続					カバー	カバー	カバー
1852	やむを得ない	形容詞	自立			形容詞・アウオ段	基本形	やむを得ない	ヤムヲエナイ	ヤムヲエナイ
1853	位置付ける	動詞	自立			一段	基本形	位置付ける	イチヅケル	イチズケル
1854	自己	名詞	一般					自己	ジコ	ジコ
1855	診断	名詞	サ変接続					診断	シンダン	シンダン
1856	費	名詞	接尾	一般				費	ヒ	ヒ
1857	既存	名詞	サ変接続					既存	キソン	キソン
1858	上回っ	動詞	自立			五段・ラ行	連用タ接続	上回る	ウワマワッ	ウワマワッ
1859	残留	名詞	サ変接続					残留	ザンリュウ	ザンリュー
1860	支出	名詞	サ変接続					支出	シシュツ	シシュツ
1861	収まる	動詞	自立			五段・ラ行	基本形	収まる	オサマル	オサマル
1862	下げる	動詞	自立			一段	基本形	下げる	サゲル	サゲル
1863	講ずる	動詞	自立			サ変・－ズル	基本形	講ずる	コウズル	コーズル
1864	捻出	名詞	サ変接続					捻出	ネンシュツ	ネンシュツ
1865	ただ	接続詞						ただ	タダ	タダ
1866	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
1867	残る	動詞	自立			五段・ラ行	基本形	残る	ノコル	ノコル
1868	ほう	名詞	非自立	一般				ほう	ホウ	ホー
1869	直接的	名詞	形容動詞語幹					直接的	チョクセツテキ	チョクセツテキ
1870	きっかけ	名詞	一般					きっかけ	キッカケ	キッカケ
1871	作る	動詞	自立			五段・ラ行	基本形	作る	ツクル	ツクル
1872	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
1873	課題	名詞	一般					課題	カダイ	カダイ
1874	工程	名詞	一般					工程	コウテイ	コーテイ
1875	いか	動詞	非自立			五段・カ行促音便	未然形	いく	イカ	イカ
1876	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
1877	クラウドサービス	名詞	一般						*	*
1878	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
1879	進ん	動詞	自立			五段・マ行	連用タ接続	進む	ススン	ススン
1880	しか	助詞	係助詞					しか	シカ	シカ
1881	どんなに	副詞	一般					どんなに	ドンナニ	ドンナニ
1882	利便	名詞	一般					利便	リベン	リベン
1883	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
1884	火災	名詞	一般					火災	カサイ	カサイ
1885	金	名詞	固有名詞	人名	姓			金	キム	キム
1886	さえ	助詞	係助詞					さえ	サエ	サエ
1887	脅かさ	動詞	自立			五段・サ行	未然形	脅かす	オビヤカサ	オビヤカサ
1888	掛かる	動詞	自立			五段・ラ行	基本形	掛かる	カカル	カカル
1889	経費	名詞	一般					経費	ケイヒ	ケイヒ
1890	先行	名詞	サ変接続					先行	センコウ	センコー
1891	見合っ	動詞	自立			五段・ワ行促音便	連用タ接続	見合う	ミアッ	ミアッ
1892	いけ	動詞	非自立			一段	未然形	いける	イケ	イケ
1893	メリット	名詞	一般					メリット	メリット	メリット
1894	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
1895	両面	名詞	一般					両面	リョウメン	リョーメン
1896	有利	名詞	形容動詞語幹					有利	ユウリ	ユーリ
1897	メンテナンス	名詞	一般					メンテナンス	メンテナンス	メンテナンス
1898	負担	名詞	サ変接続					負担	フタン	フタン
1899	留意	名詞	サ変接続					留意	リュウイ	リューイ
1900	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
1901	選ぶ	動詞	自立			五段・バ行	基本形	選ぶ	エラブ	エラブ
1902	格付	名詞	一般					格付	カクヅケ	カクズケ
1903	踏まえ	動詞	自立			一段	連用形	踏まえる	フマエ	フマエ
1904	委ねる	動詞	自立			一段	基本形	委ねる	ユダネル	ユダネル
1905	可否	名詞	一般					可否	カヒ	カヒ
1906	取り扱わ	動詞	自立			五段・ワ行促音便	未然形	取り扱う	トリアツカワ	トリアツカワ
1907	選定	名詞	サ変接続					選定	センテイ	センテイ
1908	中断	名詞	サ変接続					中断	チュウダン	チューダン
1909	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
1910	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
1911	移行	名詞	サ変接続					移行	イコウ	イコー
1912	要件	名詞	一般					要件	ヨウケン	ヨーケン
1913	経路	名詞	一般					経路	ケイロ	ケイロ
1914	全般	名詞	一般					全般	ゼンパン	ゼンパン
1915	にわたる	助詞	格助詞	連語				にわたる	ニワタル	ニワタル
1916	見渡し	動詞	自立			五段・サ行	連用形	見渡す	ミワタシ	ミワタシ
1917	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
1918	制度	名詞	一般					制度	セイド	セイド
1919	客観	名詞	サ変接続					客観	キャッカン	キャッカン
1920	Ver	名詞	一般						*	*
1921	METI	名詞	固有名詞	組織					*	*
1922	サイバーセキュリティリスク	名詞	一般						*	*
1923	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
1924	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
1925	不可欠	名詞	形容動詞語幹					不可欠	フカケツ	フカケツ
1926	かつ	接続詞						かつ	カツ	カツ
1927	責務	名詞	一般					責務	セキム	セキム
1928	否	名詞	一般					否	イナ	イナ
1929	命運	名詞	一般					命運	メイウン	メイウン
1930	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
1931	内外	名詞	一般					内外	ナイガイ	ナイガイ
1932	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
1933	つつ	助詞	接続助詞					つつ	ツツ	ツツ
1934	講じる	動詞	自立			一段	基本形	講じる	コウジル	コージル
1935	経験	名詞	サ変接続					経験	ケイケン	ケイケン
1936	活かし	動詞	自立			五段・サ行	連用形	活かす	イカシ	イカシ
1937	再発	名詞	サ変接続					再発	サイハツ	サイハツ
1938	パートナー	名詞	一般					パートナー	パートナー	パートナー
1939	配慮	名詞	サ変接続					配慮	ハイリョ	ハイリョ
1940	勿論	副詞	一般					勿論	モチロン	モチロン
1941	系列	名詞	一般					系列	ケイレツ	ケイレツ
1942	サプライ	名詞	サ変接続					サプライ	サプライ	サプライ
1943	無	接頭詞	名詞接続					無	ム	ム
1944	防備	名詞	サ変接続					防備	ボウビ	ボービ
1945	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
1946	平時	名詞	一般					平時	ヘイジ	ヘイジ
1947	係る	動詞	自立			五段・ラ行	基本形	係る	カカル	カカル
1948	開示	名詞	サ変接続					開示	カイジ	カイジ
1949	高める	動詞	自立			一段	基本形	高める	タカメル	タカメル
1950	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
1951	不信	名詞	一般					不信	フシン	フシン
1952	高まり	名詞	一般					高まり	タカマリ	タカマリ
1953	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
1954	役立つ	動詞	自立			五段・タ行	基本形	役立つ	ヤクダツ	ヤクダツ
1955	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
1956	やら	動詞	自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
1957	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
1958	CISO	名詞	一般						*	*
1959	着実	名詞	形容動詞語幹					着実	チャクジツ	チャクジツ
1960	つなぐ	動詞	自立			五段・ガ行	基本形	つなぐ	ツナグ	ツナグ
1961	仲介	名詞	サ変接続					仲介	チュウカイ	チューカイ
1962	防犯	名詞	一般					防犯	ボウハン	ボーハン
1963	整合	名詞	サ変接続					整合	セイゴウ	セイゴー
1964	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
1965	目標	名詞	一般					目標	モクヒョウ	モクヒョー
1966	観点	名詞	一般					観点	カンテン	カンテン
1967	組み合わせ	動詞	自立			一段	連用形	組み合わせる	クミアワセ	クミアワセ
1968	多層	名詞	一般					多層	タソウ	タソー
1969	保険	名詞	一般					保険	ホケン	ホケン
1970	移転	名詞	サ変接続					移転	イテン	イテン
1971	識別	名詞	サ変接続					識別	シキベツ	シキベツ
1972	フレーム	名詞	一般					フレーム	フレーム	フレーム
1973	ワーク	名詞	一般					ワーク	ワーク	ワーク
1974	PDCA	名詞	固有名詞	組織					*	*
1975	ステーク	名詞	一般					ステーク	ステーク	ステーク
1976	ホルダー	名詞	一般					ホルダー	ホルダー	ホルダー
1977	処遇	名詞	サ変接続					処遇	ショグウ	ショグー
1978	実態	名詞	一般					実態	ジッタイ	ジッタイ
1979	切り分け	名詞	一般					切り分け	キリワケ	キリワケ
1980	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
1981	初動	名詞	一般					初動	ショドウ	ショドー
1982	CSIRT	名詞	固有名詞	組織					*	*
1983	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
1984	図る	動詞	自立			五段・ラ行	基本形	図る	ハカル	ハカル
1985	正常	名詞	形容動詞語幹					正常	セイジョウ	セイジョー
1986	CSIRT	名詞	一般						*	*
1987	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
1988	予兆	名詞	一般					予兆	ヨチョウ	ヨチョー
1989	ホール	名詞	一般					ホール	ホール	ホール
1990	減らす	動詞	自立			五段・サ行	基本形	減らす	ヘラス	ヘラス
1991	体系	名詞	一般					体系	タイケイ	タイケイ
1992	シート	名詞	一般					シート	シート	シート
1993	最初	名詞	一般					最初	サイショ	サイショ
1994	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
1995	25	名詞	数						*	*
1996	絞ら	動詞	自立			五段・ラ行	未然形	絞る	シボラ	シボラ
1997	全	接頭詞	名詞接続					全	ゼン	ゼン
1998	https	名詞	固有名詞	組織					*	*
1999	://	名詞	サ変接続						*	*
2000	www	名詞	一般						*	*
2001	ipa	名詞	一般						*	*
2002	go	名詞	一般						*	*
2003	jp	名詞	一般						*	*
2004	security	名詞	一般						*	*
2005	keihatsu	名詞	一般						*	*
2006	sme	名詞	一般						*	*
2007	guideline	名詞	一般						*	*
2008	ベンチマーク	名詞	一般					ベンチマーク	ベンチマーク	ベンチマーク
2009	benchmark	名詞	一般						*	*
2010	???　　	名詞	サ変接続						*	*
2011	Part	名詞	一般						*	*
2012	????№	名詞	サ変接続						*	*
2013	Update	名詞	一般						*	*
2014	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
2015	ま	フィラー						ま	マ	マ
2016	わし	名詞	一般					わし	ワシ	ワシ
2017	強固	名詞	形容動詞語幹					強固	キョウコ	キョーコ
2018	限定	名詞	サ変接続					限定	ゲンテイ	ゲンテイ
2019	メーカー	名詞	一般					メーカー	メーカー	メーカー
2020	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
2021	本	接頭詞	名詞接続					本	ホン	ホン
2022	文中	名詞	一般					文中	ブンチュウ	ブンチュー
2023	気	名詞	一般					気	キ	キ
2024	つけ	動詞	自立			一段	連用形	つける	ツケ	ツケ
2025	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
2026	目視	名詞	一般					目視	モクシ	モクシ
2027	にて	助詞	格助詞	一般				にて	ニテ	ニテ
2028	宛先	名詞	一般					宛先	アテサキ	アテサキ
2029	書い	動詞	自立			五段・カ行イ音便	連用タ接続	書く	カイ	カイ
2030	無線	名詞	一般					無線	ムセン	ムセン
2031	LAN	名詞	一般						*	*
2032	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
2033	使う	動詞	自立			五段・ワ行促音便	基本形	使う	ツカウ	ツカウ
2034	SNS	名詞	一般						*	*
2035	決め	動詞	自立			一段	連用形	決める	キメ	キメ
2036	保全	名詞	サ変接続					保全	ホゼン	ホゼン
2037	誤操作	名詞	サ変接続					誤操作	ゴソウサ	ゴソーサ
2038	消失	名詞	サ変接続					消失	ショウシツ	ショーシツ
2039	事務所	名詞	一般					事務所	ジムショ	ジムショ
2040	書庫	名詞	一般					書庫	ショコ	ショコ
2041	肌身	名詞	一般					肌身	ハダミ	ハダミ
2042	離さ	動詞	自立			五段・サ行	未然形	離す	ハナサ	ハナサ
2043	第三者	名詞	一般					第三者	ダイサンシャ	ダイサンシャ
2044	見知らぬ	連体詞						見知らぬ	ミシラヌ	ミシラヌ
2045	見かけ	動詞	自立			一段	連用形	見かける	ミカケ	ミカケ
2046	許可	名詞	サ変接続					許可	キョカ	キョカ
2047	立ち入り	名詞	一般					立ち入り	タチイリ	タチイリ
2048	備品	名詞	一般					備品	ビヒン	ビヒン
2049	引き出し	動詞	自立			五段・サ行	連用形	引き出す	ヒキダシ	ヒキダシ
2050	片付け	動詞	自立			一段	連用形	片付ける	カタヅケ	カタズケ
2051	退出	名詞	サ変接続					退出	タイシュツ	タイシュツ
2052	日時	名詞	一般					日時	ニチジ	ニチジ
2053	残す	動詞	自立			五段・サ行	基本形	残す	ノコス	ノコス
2054	細	名詞	固有名詞	地域	一般			細	ホソ	ホソ
2055	断	名詞	一般					断	ダン	ダン
2056	消去	名詞	サ変接続					消去	ショウキョ	ショーキョ
2057	読め	動詞	自立			一段	未然形	読める	ヨメ	ヨメ
2058	要	接頭詞	名詞接続					要	ヨウ	ヨー
2059	19	名詞	数						*	*
2060	守秘	名詞	一般					守秘	シュヒ	シュヒ
2061	義務	名詞	一般					義務	ギム	ギム
2062	採用	名詞	サ変接続					採用	サイヨウ	サイヨー
2063	罰則	名詞	一般					罰則	バッソク	バッソク
2064	規定	名詞	サ変接続					規定	キテイ	キテイ
2065	知らせる	動詞	自立			一段	基本形	知らせる	シラセル	シラセル
2066	守ら	動詞	自立			五段・ラ行	未然形	守る	マモラ	マモラ
2067	20	名詞	数						*	*
2068	付け	名詞	接尾	一般				付け	ヅケ	ズケ
2069	21	名詞	数						*	*
2070	BYOD	名詞	一般						*	*
2071	制	名詞	接尾	一般				制	セイ	セイ
2072	22	名詞	数						*	*
2073	協議	名詞	サ変接続					協議	キョウギ	キョーギ
2074	盛り込む	動詞	自立			五段・マ行	基本形	盛り込む	モリコム	モリコム
2075	23	名詞	数						*	*
2076	規約	名詞	一般					規約	キヤク	キヤク
2077	24	名詞	数						*	*
2078	BCP	名詞	一般						*	*
2079	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
2080	さらなる	連体詞						さらなる	サラナル	サラナル
2081	????「	名詞	サ変接続						*	*
2082	次	名詞	一般					次	ツギ	ツギ
2083	洗い出し	名詞	一般					洗い出し	アライダシ	アライダシ
2084	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
2085	可用性	名詞	一般					可用性	カヨウセイ	カヨーセイ
2086	値	名詞	接尾	一般				値	チ	チ
2087	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
2088	誤謬	名詞	一般					誤謬	ゴビュウ	ゴビュー
2089	びゅう	名詞	一般					びゅう	ビュウ	ビュー
2090	行為	名詞	サ変接続					行為	コウイ	コーイ
2091	風評	名詞	一般					風評	フウヒョウ	フーヒョー
2092	炎上	名詞	サ変接続					炎上	エンジョウ	エンジョー
2093	SPAM	名詞	一般						*	*
2094	盗聴	名詞	サ変接続					盗聴	トウチョウ	トーチョー
2095	クラッキング	名詞	一般						*	*
2096	破損	名詞	サ変接続					破損	ハソン	ハソン
2097	盗み見	名詞	一般					盗み見	ヌスミミ	ヌスミミ
2098	バグ	名詞	一般					バグ	バグ	バグ
2099	頻度	名詞	一般					頻度	ヒンド	ヒンド
2100	x	名詞	一般						*	*
2101	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
2102	＝	記号	一般					＝	＝	＝
2103	度	名詞	接尾	助数詞				度	ド	ド
2104	x	名詞	固有名詞	組織					*	*
2105	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
2106	許せる	動詞	自立			一段	基本形	許せる	ユルセル	ユルセル
2107	ゼロ	名詞	数					ゼロ	ゼロ	ゼロ
2108	台帳	名詞	一般					台帳	ダイチョウ	ダイチョー
2109	向け	名詞	接尾	一般				向け	ムケ	ムケ
2110	ハンドブック	名詞	一般					ハンドブック	ハンドブック	ハンドブック
2111	付録	名詞	サ変接続					付録	フロク	フロク
2112	サンプル	名詞	一般					サンプル	サンプル	サンプル
2113	B	名詞	一般						*	*
2114	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
2115	食い止める	動詞	自立			一段	基本形	食い止める	クイトメル	クイトメル
2116	ベース	名詞	一般					ベース	ベース	ベース
2117	ISMS	名詞	固有名詞	組織					*	*
2118	準拠	名詞	サ変接続					準拠	ジュンキョ	ジュンキョ
2119	ISO	名詞	固有名詞	組織					*	*
2120	IEC	名詞	一般						*	*
2121	27001	名詞	数						*	*
2122	2013	名詞	数						*	*
2123	35	名詞	数						*	*
2124	114	名詞	数						*	*
2125	A	名詞	一般						*	*
2126	．	記号	句点					．	．	．
2127	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
2128	側面	名詞	一般					側面	ソクメン	ソクメン
2129	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
2130	ならびに	接続詞						ならびに	ナラビニ	ナラビニ
2131	）&#	名詞	サ変接続						*	*
2132	抜粋	名詞	サ変接続					抜粋	バッスイ	バッスイ
2133	セキュリティポリシーサンプル	名詞	一般						*	*
2134	30	名詞	数						*	*
2135	届け出	名詞	サ変接続					届け出	トドケデ	トドケデ
2136	＜	記号	括弧開					＜	＜	＜
2137	混乱	名詞	サ変接続					混乱	コンラン	コンラン
2138	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
2139	最高	名詞	一般					最高	サイコウ	サイコー
2140	0	名詞	数						*	*
2141	仰ぐ	動詞	自立			五段・ガ行	基本形	仰ぐ	アオグ	アオグ
2142	社外秘	名詞	一般					社外秘	シャガイヒ	シャガイヒ
2143	極秘	名詞	一般					極秘	ゴクヒ	ゴクヒ
2144	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
2145	Detect	名詞	一般						*	*
2146	即座	名詞	一般					即座	ソクザ	ソクザ
2147	取締役	名詞	一般					取締役	トリシマリヤク	トリシマリヤク
2148	社長	名詞	一般					社長	シャチョウ	シャチョー
2149	事実	名詞	副詞可能					事実	ジジツ	ジジツ
2150	局所	名詞	一般					局所	キョクショ	キョクショ
2151	)(	名詞	サ変接続						*	*
2152	Triage	名詞	一般						*	*
2153	?????②	名詞	サ変接続						*	*
2154	?????③	名詞	サ変接続						*	*
2155	?????④	名詞	サ変接続						*	*
2156	公表	名詞	サ変接続					公表	コウヒョウ	コーヒョー
2157	?????⑤	名詞	サ変接続						*	*
2158	部	名詞	接尾	一般				部	ブ	ブ
2159	報道	名詞	サ変接続					報道	ホウドウ	ホードー
2160	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
2161	申請	名詞	サ変接続					申請	シンセイ	シンセイ
2162	?????⑥	名詞	サ変接続						*	*
2163	都道府県	名詞	一般					都道府県	トドウフケン	トドーフケン
2164	警察	名詞	一般					警察	ケイサツ	ケイサツ
2165	本部	名詞	一般					本部	ホンブ	ホンブ
2166	届け出る	動詞	自立			一段	基本形	届け出る	トドケデル	トドケデル
2167	?????⑦	名詞	サ変接続						*	*
2168	監督	名詞	サ変接続					監督	カントク	カントク
2169	官庁	名詞	一般					官庁	カンチョウ	カンチョー
2170	・	名詞	数					・	・	・
2171	原状	名詞	一般					原状	ゲンジョウ	ゲンジョー
2172	Respond	名詞	一般						*	*
2173	通常	名詞	一般					通常	ツウジョウ	ツージョー
2174	????①	名詞	サ変接続						*	*
2175	意図	名詞	サ変接続					意図	イト	イト
2176	開始	名詞	サ変接続					開始	カイシ	カイシ
2177	応急	名詞	一般					応急	オウキュウ	オーキュー
2178	処置	名詞	サ変接続					処置	ショチ	ショチ
2179	後日	名詞	副詞可能					後日	ゴジツ	ゴジツ
2180	スナップショット	名詞	一般					スナップショット	スナップショット	スナップショット
2181	ストレージ	名詞	一般					ストレージ	ストレージ	ストレージ
2182	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
2183	問い合せる	動詞	自立			一段	基本形	問い合せる	トイアワセル	トイアワセル
2184	修理	名詞	サ変接続					修理	シュウリ	シューリ
2185	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
2186	フィルム	名詞	一般					フィルム	フィルム	フィルム
2187	原本	名詞	一般					原本	ゲンポン	ゲンポン
2188	修復	名詞	サ変接続					修復	シュウフク	シューフク
2189	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
2190	切断	名詞	サ変接続					切断	セツダン	セツダン
2191	????②	名詞	サ変接続						*	*
2192	????③	名詞	サ変接続						*	*
2193	????④	名詞	サ変接続						*	*
2194	????⑤	名詞	サ変接続						*	*
2195	駆除	名詞	サ変接続					駆除	クジョ	クジョ
2196	????⑥	名詞	サ変接続						*	*
2197	再度	副詞	助詞類接続					再度	サイド	サイド
2198	スキャン	名詞	サ変接続					スキャン	スキャン	スキャン
2199	????⑦	名詞	サ変接続						*	*
2200	自身	名詞	一般					自身	ジシン	ジシン
2201	問い合わせる	動詞	自立			一段	基本形	問い合わせる	トイアワセル	トイアワセル
2202	①	名詞	サ変接続						*	*
2203	④⑤．。。	名詞	サ変接続						*	*
2204	?????＜	名詞	サ変接続						*	*
2205	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
2206	行政	名詞	一般					行政	ギョウセイ	ギョーセイ
2207	法人	名詞	一般					法人	ホウジン	ホージン
2208	センター	名詞	一般					センター	センター	センター
2209	ISEC	名詞	一般						*	*
2210	当社	名詞	一般					当社	トウシャ	トーシャ
2211	大型	名詞	一般					大型	オオガタ	オーガタ
2212	地震	名詞	一般					地震	ジシン	ジシン
2213	倒壊	名詞	サ変接続					倒壊	トウカイ	トーカイ
2214	回線	名詞	一般					回線	カイセン	カイセン
2215	途絶	名詞	サ変接続					途絶	トゼツ	トゼツ
2216	停電	名詞	サ変接続					停電	テイデン	テイデン
2217	○	記号	一般					○	○	○
2218	回収	名詞	サ変接続					回収	カイシュウ	カイシュー
2219	依存	名詞	サ変接続					依存	イゾン	イゾン
2220	検証	名詞	サ変接続					検証	ケンショウ	ケンショー
2221	再開	名詞	サ変接続					再開	サイカイ	サイカイ
2222	当たっ	動詞	自立			五段・ラ行	連用タ接続	当たる	アタッ	アタッ
2223	ポイント	名詞	一般					ポイント	ポイント	ポイント
2224	モニタリング	名詞	一般					モニタリング	モニタリング	モニタリング
2225	要員	名詞	一般					要員	ヨウイン	ヨーイン
2226	拡充	名詞	サ変接続					拡充	カクジュウ	カクジュー
2227	延長	名詞	サ変接続					延長	エンチョウ	エンチョー
2228	基準	名詞	一般					基準	キジュン	キジュン
2229	隔離	名詞	サ変接続					隔離	カクリ	カクリ
2230	証拠	名詞	一般					証拠	ショウコ	ショーコ
2231	ひつ	名詞	一般					ひつ	ヒツ	ヒツ
2232	に当たって	助詞	格助詞	連語				に当たって	ニアタッテ	ニアタッテ
2233	源	名詞	接尾	一般				源	ゲン	ゲン
2234	連携	名詞	サ変接続					連携	レンケイ	レンケイ
2235	家	名詞	接尾	一般				家	カ	カ
2236	捜査	名詞	サ変接続					捜査	ソウサ	ソーサ
2237	順位	名詞	一般					順位	ジュンイ	ジュンイ
2238	持続	名詞	サ変接続					持続	ジゾク	ジゾク
2239	目指し	動詞	自立			五段・サ行	連用形	目指す	メザシ	メザシ
2240	先駆け	動詞	自立			一段	連用形	先駆ける	サキガケ	サキガケ
2241	次世代	名詞	一般					次世代	ジセダイ	ジセダイ
2242	デジタル	名詞	一般					デジタル	デジタル	デジタル
2243	進展	名詞	サ変接続					進展	シンテン	シンテン
2244	受入れ	動詞	自立			一段	連用形	受入れる	ウケイレ	ウケイレ
2245	ビジネスチャンス	名詞	一般					ビジネスチャンス	ビジネスチャンス	ビジネスチャンス
2246	攻め	名詞	一般					攻め	セメ	セメ
2247	確立	名詞	サ変接続					確立	カクリツ	カクリツ
2248	世界	名詞	一般					世界	セカイ	セカイ
2249	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
2250	すでに	副詞	一般					すでに	スデニ	スデニ
2251	デジタルトランスフォーメーション	名詞	一般						*	*
2252	変革	名詞	サ変接続					変革	ヘンカク	ヘンカク
2253	始まっ	動詞	自立			五段・ラ行	連用タ接続	始まる	ハジマッ	ハジマッ
2254	ロボット	名詞	一般					ロボット	ロボット	ロボット
2255	AI	名詞	一般						*	*
2256	入り口	名詞	一般					入り口	イリクチ	イリクチ
2257	いる	動詞	自立			五段・ラ行	基本形	いる	イル	イル
2258	?????【	名詞	サ変接続						*	*
2259	月	名詞	接尾	助数詞				月	ツキ	ツキ
2260	広がり	動詞	自立			五段・ラ行	連用形	広がる	ヒロガリ	ヒロガリ
2261	分野	名詞	一般					分野	ブンヤ	ブンヤ
2262	定型	名詞	一般					定型	テイケイ	テイケイ
2263	人海	名詞	一般					人海	ジンカイ	ジンカイ
2264	戦術	名詞	一般					戦術	センジュツ	センジュツ
2265	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
2266	取り入れる	動詞	自立			一段	基本形	取り入れる	トリイレル	トリイレル
2267	モデル	名詞	一般					モデル	モデル	モデル
2268	変え	動詞	自立			一段	連用形	変える	カエ	カエ
2269	構造	名詞	一般					構造	コウゾウ	コーゾー
2270	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
2271	デジタルフォーメーション	名詞	一般						*	*
2272	あり方	名詞	一般					あり方	アリカタ	アリカタ
2273	働き	動詞	自立			五段・カ行イ音便	連用形	働く	ハタラキ	ハタラキ
2274	変わっ	動詞	自立			五段・ラ行	連用タ接続	変わる	カワッ	カワッ
2275	進む	動詞	自立			五段・マ行	基本形	進む	ススム	ススム
2276	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
2277	縮小	名詞	サ変接続					縮小	シュクショウ	シュクショー
2278	時代	名詞	一般					時代	ジダイ	ジダイ
2279	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
2280	変わる	動詞	自立			五段・ラ行	基本形	変わる	カワル	カワル
2281	そぐわない	形容詞	自立			形容詞・アウオ段	基本形	そぐわない	ソグワナイ	ソグワナイ
2282	淘汰	名詞	サ変接続					淘汰	トウタ	トータ
2283	匠	名詞	一般					匠	タクミ	タクミ
2284	技	名詞	一般					技	ワザ	ワザ
2285	伝統	名詞	一般					伝統	デントウ	デントー
2286	技能	名詞	一般					技能	ギノウ	ギノー
2287	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
2288	旧来	名詞	一般					旧来	キュウライ	キューライ
2289	延長線	名詞	一般					延長線	エンチョウセン	エンチョーセン
2290	洗練	名詞	サ変接続					洗練	センレン	センレン
2291	生き残れる	動詞	自立			一段	基本形	生き残れる	イキノコレル	イキノコレル
2292	相対	名詞	一般					相対	ソウタイ	ソータイ
2293	意義	名詞	一般					意義	イギ	イギ
2294	クラウドコンピューティング	名詞	一般						*	*
2295	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
2296	上げる	動詞	非自立			一段	基本形	上げる	アゲル	アゲル
2297	ベンチャー	名詞	一般					ベンチャー	ベンチャー	ベンチャー
2298	活躍	名詞	サ変接続					活躍	カツヤク	カツヤク
2299	またとない	形容詞	自立			形容詞・アウオ段	基本形	またとない	マタトナイ	マタトナイ
2300	チャンス	名詞	一般					チャンス	チャンス	チャンス
2301	潮流	名詞	一般					潮流	チョウリュウ	チョーリュー
2302	適合	名詞	サ変接続					適合	テキゴウ	テキゴー
2303	道	名詞	一般					道	ミチ	ミチ
2304	探り	動詞	自立			五段・ラ行	連用形	探る	サグリ	サグリ
2305	ビジョン	名詞	一般					ビジョン	ビジョン	ビジョン
2306	はっきり	副詞	助詞類接続					はっきり	ハッキリ	ハッキリ
2307	併せ持っ	動詞	自立			五段・タ行	連用タ接続	併せ持つ	アワセモッ	アワセモッ
2308	獲得	名詞	サ変接続					獲得	カクトク	カクトク
2309	デジタルトランスフォーメーション	名詞	固有名詞	一般					*	*
2310	流れ	名詞	一般					流れ	ナガレ	ナガレ
2311	周囲	名詞	一般					周囲	シュウイ	シューイ
2312	巻き込み	動詞	自立			五段・マ行	連用形	巻き込む	マキコミ	マキコミ
2313	改革	名詞	サ変接続					改革	カイカク	カイカク
2314	結び付け	動詞	自立			一段	連用形	結び付ける	ムスビツケ	ムスビツケ
2315	デザイン	名詞	サ変接続					デザイン	デザイン	デザイン
2316	目	名詞	接尾	一般				目	メ	メ
2317	とらわれる	動詞	自立			一段	基本形	とらわれる	トラワレル	トラワレル
2318	視野	名詞	一般					視野	シヤ	シヤ
2319	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
2320	会	名詞	接尾	一般				会	カイ	カイ
2321	学び	名詞	一般					学び	マナビ	マナビ
2322	場	名詞	一般					場	バ	バ
2323	研さん	名詞	サ変接続					研さん	ケンサン	ケンサン
2324	高めれ	動詞	自立			一段	仮定形	高める	タカメレ	タカメレ
2325	高め	動詞	自立			一段	連用形	高める	タカメ	タカメ
2326	リード	名詞	サ変接続					リード	リード	リード
2327	ユースケースマップ	名詞	一般						*	*
2328	http	名詞	一般						*	*
2329	usecase	名詞	一般						*	*
2330	jmfrri	名詞	一般						*	*
2331	/#/	名詞	サ変接続						*	*
2332	深刻	名詞	形容動詞語幹					深刻	シンコク	シンコク
2333	人手	名詞	一般					人手	ヒトデ	ヒトデ
2334	省力	名詞	一般					省力	ショウリョク	ショーリョク
2335	人	名詞	接尾	一般				人	ジン	ジン
2336	センサー	名詞	一般					センサー	センサー	センサー
2337	膨大	名詞	形容動詞語幹					膨大	ボウダイ	ボーダイ
2338	機械	名詞	一般					機械	キカイ	キカイ
2339	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
2340	測定	名詞	サ変接続					測定	ソクテイ	ソクテイ
2341	RFID	名詞	固有名詞	組織					*	*
2342	モノ	名詞	一般					モノ	モノ	モノ
2343	貼り	動詞	自立			五段・ラ行	連用形	貼る	ハリ	ハリ
2344	動き	名詞	一般					動き	ウゴキ	ウゴキ
2345	計測	名詞	サ変接続					計測	ケイソク	ケイソク
2346	リアルタイム	名詞	一般					リアルタイム	リアルタイム	リアルタイム
2347	誤動作	名詞	サ変接続					誤動作	ゴドウサ	ゴドーサ
2348	繋がっ	動詞	自立			五段・ラ行	連用タ接続	繋がる	ツナガッ	ツナガッ
2349	やり取り	名詞	サ変接続					やり取り	ヤリトリ	ヤリトリ
2350	人工	名詞	一般					人工	ジンコウ	ジンコー
2351	知能	名詞	一般					知能	チノウ	チノー
2352	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
2353	実	接頭詞	名詞接続					実	ジツ	ジツ
2354	アクション	名詞	一般					アクション	アクション	アクション
2355	施策	名詞	サ変接続					施策	シサク	シサク
2356	使いこなす	動詞	自立			五段・サ行	基本形	使いこなす	ツカイコナス	ツカイコナス
2357	質	名詞	一般					質	シツ	シツ
2358	付加	名詞	サ変接続					付加	フカ	フカ
2359	留まら	動詞	自立			五段・ラ行	未然形	留まる	トマラ	トマラ
2360	補完	名詞	サ変接続					補完	ホカン	ホカン
2361	品質	名詞	一般					品質	ヒンシツ	ヒンシツ
2362	満足	名詞	サ変接続					満足	マンゾク	マンゾク
2363	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
2364	創出	名詞	サ変接続					創出	ソウシュツ	ソーシュツ
2365	取組む	動詞	自立			五段・マ行	基本形	取組む	トリクム	トリクム
2366	意欲	名詞	一般					意欲	イヨク	イヨク
2367	28	名詞	数						*	*
2368	年度	名詞	接尾	助数詞				年度	ネンド	ネンド
2369	特に	副詞	一般					特に	トクニ	トクニ
2370	以前	名詞	副詞可能					以前	イゼン	イゼン
2371	ファームウェア	名詞	一般					ファームウェア	ファームウェア	ファームウェア
2372	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
2373	実装	名詞	サ変接続					実装	ジッソウ	ジッソー
2374	側	名詞	接尾	一般				側	ガワ	ガワ
2375	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
2376	等	名詞	固有名詞	人名	名			等	ヒトシ	ヒトシ
2377	改訂	名詞	サ変接続					改訂	カイテイ	カイテイ
2378	該当	名詞	サ変接続					該当	ガイトウ	ガイトー
2379	グレー	名詞	一般					グレー	グレー	グレー
2380	ゾーン	名詞	一般					ゾーン	ゾーン	ゾーン
2381	増える	動詞	自立			一段	基本形	増える	フエル	フエル
2382	仕方	名詞	ナイ形容詞語幹					仕方	シカタ	シカタ
2383	著作	名詞	サ変接続					著作	チョサク	チョサク
2384	控える	動詞	自立			一段	基本形	控える	ヒカエル	ヒカエル
2385	不都合	名詞	一般					不都合	フツゴウ	フツゴー
2386	つける	動詞	自立			一段	基本形	つける	ツケル	ツケル
2387	初めて	副詞	一般					初めて	ハジメテ	ハジメテ
2388	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
2389	みる	動詞	非自立			一段	基本形	みる	ミル	ミル
2390	切る	動詞	自立			五段・ラ行	基本形	切る	キル	キル
2391	不具合	名詞	形容動詞語幹					不具合	フグアイ	フグアイ
2392	恐れ	名詞	一般					恐れ	オソレ	オソレ
2393	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
2394	手放す	動詞	自立			五段・サ行	基本形	手放す	テバナス	テバナス
2395	消す	動詞	自立			五段・サ行	基本形	消す	ケス	ケス
2396	漏れる	動詞	自立			一段	基本形	漏れる	モレル	モレル
2397	捨てる	動詞	自立			一段	基本形	捨てる	ステル	ステル
2398	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
2399	ver	名詞	一般						*	*
2400	ICT	名詞	一般						*	*
2401	統計	名詞	サ変接続					統計	トウケイ	トーケイ
2402	TOKYO	名詞	一般						*	*
2403	創業	名詞	サ変接続					創業	ソウギョウ	ソーギョー
2404	ステーション	名詞	一般					ステーション	ステーション	ステーション
2405	商工	名詞	一般					商工	ショウコウ	ショーコー
2406	会議	名詞	サ変接続					会議	カイギ	カイギ
2407	支援	名詞	サ変接続					支援	シエン	シエン
2408	最先端	名詞	一般					最先端	サイセンタン	サイセンタン
2409	生かし	動詞	自立			五段・サ行	連用形	生かす	イカシ	イカシ
2410	どう	副詞	助詞類接続					どう	ドウ	ドー
2411	貢献	名詞	サ変接続					貢献	コウケン	コーケン
2412	DX	名詞	一般						*	*
2413	浸透	名詞	サ変接続					浸透	シントウ	シントー
2414	人々	名詞	一般					人々	ヒトビト	ヒトビト
2415	面	名詞	一般					面	メン	メン
2416	より	副詞	一般					より	ヨリ	ヨリ
2417	良い	形容詞	自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
2418	方向	名詞	一般					方向	ホウコウ	ホーコー
2419	これから	副詞	助詞類接続					これから	コレカラ	コレカラ
2420	勝ち残っ	動詞	自立			五段・ラ行	連用タ接続	勝ち残る	カチノコッ	カチノコッ
2421	パートナーシップ	名詞	一般					パートナーシップ	パートナーシップ	パートナーシップ
2422	プラットフォーム	名詞	一般					プラットフォーム	プラットフォーム	プラットフォーム
2423	アナリティクス	名詞	固有名詞	組織					*	*
2424	ソーシャル	名詞	固有名詞	一般					*	*
2425	モビリティ	名詞	固有名詞	一般					*	*
2426	イノベーションアクセラレーター	名詞	一般						*	*
2427	後押し	名詞	サ変接続					後押し	アトオシ	アトオシ
2428	認知	名詞	サ変接続					認知	ニンチ	ニンチ
2429	ロボティクス	名詞	一般						*	*
2430	AR	名詞	一般						*	*
2431	Augmented	名詞	固有名詞	組織					*	*
2432	Reality	名詞	一般						*	*
2433	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
2434	VR	名詞	固有名詞	組織					*	*
2435	Virtual	名詞	固有名詞	組織					*	*
2436	D	名詞	一般						*	*
2437	プリンティング	名詞	一般					プリンティング	プリンティング	プリンティング
2438	インダス	名詞	固有名詞	地域	一般			インダス	インダス	インダス
2439	トリー	名詞	一般					トリー	トリー	トリー
2440	ソサエティー	名詞	一般						*	*
2441	集積	名詞	サ変接続					集積	シュウセキ	シューセキ
2442	ディープラーニング	名詞	一般						*	*
2443	加工	名詞	サ変接続					加工	カコウ	カコー
2444	いける	動詞	非自立			一段	基本形	いける	イケル	イケル
2445	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
2446	日経	名詞	固有名詞	組織				日経	ニッケイ	ニッケイ
2447	面	名詞	接尾	助数詞				面	メン	メン
2448	佐藤	名詞	固有名詞	人名	姓			佐藤	サトウ	サトー
2449	康博	名詞	固有名詞	人名	名			康博	ヤスヒロ	ヤスヒロ
2450	得る	動詞	自立			一段	基本形	得る	エル	エル
2451	M	名詞	一般						*	*
2452	AR	名詞	固有名詞	組織					*	*
2453	プリンタ	名詞	一般					プリンタ	プリンタ	プリンタ
2454	先駆	名詞	サ変接続					先駆	センク	センク
2455	イノベーター	名詞	固有名詞	組織					*	*
2456	アーリーアダプター	名詞	一般						*	*
2457	CtoB	名詞	固有名詞	組織					*	*
2458	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
2459	きめ	動詞	自立			一段	連用形	きめる	キメ	キメ
2460	細やか	名詞	形容動詞語幹					細やか	コマヤカ	コマヤカ
2461	丁寧	名詞	形容動詞語幹					丁寧	テイネイ	テイネイ
2462	づくり	名詞	接尾	一般				づくり	ヅクリ	ズクリ
2463	大手	名詞	一般					大手	オオテ	オーテ
2464	協業	名詞	サ変接続					協業	キョウギョウ	キョーギョー
2465	グローバル	名詞	形容動詞語幹					グローバル	グローバル	グローバル
2466	間	名詞	接尾	一般				間	カン	カン
2467	空間	名詞	一般					空間	クウカン	クーカン
2468	融合	名詞	サ変接続					融合	ユウゴウ	ユーゴー
2469	進み	動詞	自立			五段・マ行	連用形	進む	ススミ	ススミ
2470	増大	名詞	サ変接続					増大	ゾウダイ	ゾーダイ
2471	付随	名詞	サ変接続					付随	フズイ	フズイ
2472	二つ	名詞	一般					二つ	フタツ	フタツ
2473	????＜①	名詞	サ変接続						*	*
2474	生み出し	動詞	自立			五段・サ行	連用形	生み出す	ウミダシ	ウミダシ
2475	一環	名詞	一般					一環	イッカン	イッカン
2476	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
2477	????＜②	名詞	サ変接続						*	*
2478	要請	名詞	サ変接続					要請	ヨウセイ	ヨーセイ
2479	寄与	名詞	サ変接続					寄与	キヨ	キヨ
2480	三つ	名詞	一般					三つ	ミッツ	ミッツ
2481	社会	名詞	固有名詞	組織				社会	シャカイ	シャカイ
2482	全う	名詞	サ変接続					全う	マットウ	マットー
2483	保証	名詞	サ変接続					保証	ホショウ	ホショー
2484	????＜③	名詞	サ変接続						*	*
2485	一部	名詞	副詞可能					一部	イチブ	イチブ
2486	あり	動詞	自立			ラ変	基本形	あり	アリ	アリ
2487	限界	名詞	一般					限界	ゲンカイ	ゲンカイ
2488	必然	名詞	一般					必然	ヒツゼン	ヒツゼン
2489	単なる	連体詞						単なる	タンナル	タンナル
2490	勝ち	動詞	自立			五段・タ行	連用形	勝つ	カチ	カチ
2491	残れ	動詞	自立			一段	未然形	残れる	ノコレ	ノコレ
2492	安定	名詞	形容動詞語幹					安定	アンテイ	アンテイ
2493	重き	名詞	一般					重き	オモキ	オモキ
2494	近	接頭詞	名詞接続					近	キン	キン
2495	未来	名詞	一般					未来	ミライ	ミライ
2496	202	名詞	数						*	*
2497	X	名詞	一般						*	*
2498	|	名詞	サ変接続						*	*
2499	nikkei	名詞	一般						*	*
2500	BPnet	名詞	一般						*	*
2501	〈	記号	括弧開					〈	〈	〈
2502	BP	名詞	一般						*	*
2503	〉	記号	括弧閉					〉	〉	〉
2504	オール	接頭詞	数接続					オール	オール	オール
2505	ジャンル	名詞	一般					ジャンル	ジャンル	ジャンル
2506	まとめ	名詞	一般					まとめ	マトメ	マトメ
2507	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
2508	精密	名詞	一般					精密	セイミツ	セイミツ
2509	置き換わっ	動詞	自立			五段・ラ行	連用タ接続	置き換わる	オキカワッ	オキカワッ
2510	工場	名詞	一般					工場	コウジョウ	コージョー
2511	運転	名詞	サ変接続					運転	ウンテン	ウンテン
2512	アグリ	名詞	固有名詞	人名	名			アグリ	アグリ	アグリ
2513	必須	名詞	形容動詞語幹					必須	ヒッス	ヒッス
2514	存続	名詞	サ変接続					存続	ソンゾク	ソンゾク
2515	明示	名詞	サ変接続					明示	メイジ	メイジ
2516	依ら	動詞	自立			五段・ラ行	未然形	依る	ヨラ	ヨラ
2517	趣旨	名詞	一般					趣旨	シュシ	シュシ
2518	的確	名詞	形容動詞語幹					的確	テキカク	テキカク
2519	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
2520	ほんとに	副詞	一般					ほんとに	ホントニ	ホントニ
2521	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
2522	ガイダンス	名詞	一般					ガイダンス	ガイダンス	ガイダンス
2523	CSA	名詞	固有名詞	組織					*	*
2524	???■	名詞	サ変接続						*	*
2525	コンシューマ	名詞	一般					コンシューマ	コンシューマ	コンシューマ
2526	クラウドセキュリティガイドライン	名詞	一般						*	*
2527	年版	名詞	接尾	助数詞				年版	ネンバン	ネンバン
2528	クラウドセキュリティ	名詞	一般						*	*
2529	27017	名詞	数						*	*
2530	2015	名詞	数						*	*
2531	基づく	動詞	自立			五段・カ行イ音便	基本形	基づく	モトヅク	モトズク
2532	ISMS	名詞	一般						*	*
2533	スライド	名詞	固有名詞	人名	名			スライド	スライド	スライド
2534	JIPDEC	名詞	固有名詞	組織					*	*
2535	概要	名詞	一般					概要	ガイヨウ	ガイヨー
2536	スマートデバイス	名詞	一般						*	*
2537	VR	名詞	一般						*	*
2538	MR	名詞	一般						*	*
2539	エンターテインメント	名詞	一般					エンターテインメント	エンターテインメント	エンターテインメント
2540	広告	名詞	サ変接続					広告	コウコク	コーコク
2541	宇宙	名詞	一般					宇宙	ウチュウ	ウチュー
2542	展望	名詞	サ変接続					展望	テンボウ	テンボー
2543	MRI	名詞	固有名詞	組織					*	*
2544	reality	名詞	一般						*	*
2545	Mixed	名詞	固有名詞	組織					*	*
2546	混合	名詞	サ変接続					混合	コンゴウ	コンゴー
2547	SR	名詞	一般						*	*
2548	Substitutional	名詞	固有名詞	組織					*	*
2549	通貨	名詞	一般					通貨	ツウカ	ツーカ
2550	セキュリティコンセンサス・ベイス	名詞	固有名詞	一般					*	*
2551	（株）	名詞	一般					（株）	カブシキガイシャ	カブシキガイシャ
2552	物	名詞	接尾	一般				物	ブツ	ブツ
2553	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
2554	シミュレーション	名詞	サ変接続					シミュレーション	シミュレーション	シミュレーション
2555	もしも	副詞	助詞類接続					もしも	モシモ	モシモ
2556	瞬間	名詞	副詞可能					瞬間	シュンカン	シュンカン
2557	シミュレート	名詞	サ変接続					シミュレート	シミュレート	シミュレート
2558	置き換え	動詞	自立			一段	連用形	置き換える	オキカエ	オキカエ
2559	ストーリー	名詞	一般					ストーリー	ストーリー	ストーリー
2560	ｲﾝﾀｰﾈｯﾄ	名詞	一般						*	*
2561	C	名詞	固有名詞	組織					*	*
2562	amp	名詞	一般						*	*
2563	C	名詞	一般						*	*
2564	ハッキング	名詞	サ変接続					ハッキング	ハッキング	ハッキング
2565	付属	名詞	サ変接続					付属	フゾク	フゾク
2566	　」&#	名詞	サ変接続						*	*
2567	内閣	名詞	一般					内閣	ナイカク	ナイカク
2568	ｐ	記号	アルファベット					ｐ	ピー	ピー
2569	　③	名詞	サ変接続						*	*
2570	開封	名詞	サ変接続					開封	カイフウ	カイフー
2571	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
2572	直後	名詞	副詞可能					直後	チョクゴ	チョクゴ
2573	　④	名詞	サ変接続						*	*
2574	コネクト	名詞	一般					コネクト	コネクト	コネクト
2575	バック	名詞	サ変接続					バック	バック	バック
2576	マル	名詞	一般					マル	マル	マル
2577	　⑤	名詞	サ変接続						*	*
2578	　⑥	名詞	サ変接続						*	*
2579	起点	名詞	一般					起点	キテン	キテン
2580	ホスト	名詞	一般					ホスト	ホスト	ホスト
2581	ＰＷ	名詞	一般						*	*
2582	危機	名詞	一般					危機	キキ	キキ
2583	到達	名詞	サ変接続					到達	トウタツ	トータツ
2584	かれ	動詞	自立			一段	未然形	かれる	カレ	カレ
2585	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
2586	例えば	接続詞						例えば	タトエバ	タトエバ
2587	事案	名詞	一般					事案	ジアン	ジアン
2588	サプライチエーン	名詞	固有名詞	一般					*	*
2589	サプライチエーン	名詞	一般						*	*
2590	てり	動詞	自立			五段・ラ行	連用形	てる	テリ	テリ
2591	る	動詞	非自立			一段	基本形	る	ル	ル
2592	ほんの	連体詞						ほんの	ホンノ	ホンノ
2593	生じる	動詞	自立			一段	基本形	生じる	ショウジル	ショージル
2594	サイバーセキュリティセンター	名詞	一般						*	*
2595	８月	名詞	副詞可能					８月	ハチガツ	ハチガツ
2596	ＮＧ	名詞	一般					ＮＧ	エヌジー	エヌジー
2597	セキュリ	名詞	固有名詞	一般					*	*
2598	纏め	動詞	自立			一段	連用形	纏める	マトメ	マトメ
2599	な	助詞	終助詞					な	ナ	ナ
2600	ISOG	名詞	一般						*	*
2601	Ｊ	記号	アルファベット					Ｊ	ジェイ	ジェイ
2602	20151014	名詞	数						*	*
2603	整理	名詞	サ変接続					整理	セイリ	セイリ
2604	相手方	名詞	一般					相手方	アイテガタ	アイテガタ
2605	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
2606	フォーマット	名詞	一般					フォーマット	フォーマット	フォーマット
2607	タイミング	名詞	一般					タイミング	タイミング	タイミング
2608	点	名詞	一般					点	テン	テン
2609	　⑦	名詞	サ変接続						*	*
2610	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
2611	JPCERT	名詞	一般						*	*
2612	メモコンピュータセキュリティインシデント	名詞	一般						*	*
2613	コンピュ	名詞	一般						*	*
2614	―	記号	一般					―	―	―
2615	タセキュリティインシデント	名詞	一般						*	*
2616	典型	名詞	一般					典型	テンケイ	テンケイ
2617	盗用	名詞	サ変接続					盗用	トウヨウ	トーヨー
2618	関与	名詞	サ変接続					関与	カンヨ	カンヨ
2619	チエックポイント	名詞	一般						*	*
2620	形態	名詞	一般					形態	ケイタイ	ケイタイ
2621	渡り	動詞	自立			五段・ラ行	連用形	渡る	ワタリ	ワタリ
2622	事情	名詞	一般					事情	ジジョウ	ジジョー
2623	a	名詞	一般						*	*
2624	ｂ	記号	アルファベット					ｂ	ビー	ビー
2625	ｃ	記号	アルファベット					ｃ	シー	シー
2626	ｄ	記号	アルファベット					ｄ	ディー	ディー
2627	プライバシー	名詞	一般					プライバシー	プライバシー	プライバシー
2628	回復	名詞	サ変接続					回復	カイフク	カイフク
2629	⑧	名詞	サ変接続						*	*
2630	踏み出す	動詞	自立			五段・サ行	基本形	踏み出す	フミダス	フミダス
2631	生む	動詞	自立			五段・マ行	基本形	生む	ウム	ウム
2632	うむ	動詞	自立			五段・マ行	基本形	うむ	ウム	ウム
2633	次第	名詞	副詞可能					次第	シダイ	シダイ
2634	左右	名詞	サ変接続					左右	サユウ	サユー
2635	つながり	動詞	自立			五段・ラ行	連用形	つながる	ツナガリ	ツナガリ
2636	マネー	名詞	一般					マネー	マネー	マネー
2637	???「	名詞	サ変接続						*	*
2638	てる	動詞	非自立			一段	基本形	てる	テル	テル
2639	落とし穴	名詞	一般					落とし穴	オトシアナ	オトシアナ
2640	ここ	名詞	代名詞	一般				ここ	ココ	ココ
2641	チエック	名詞	一般						*	*
2642	??【？	名詞	サ変接続						*	*
2643	日々	名詞	副詞可能					日々	ヒビ	ヒビ
2644	直	接頭詞	名詞接続					直	チョク	チョク
2645	決	名詞	サ変接続					決	ケッ	ケッ
2646	％	名詞	接尾	助数詞				％	パーセント	パーセント
2647	Web	名詞	固有名詞	組織					*	*
2648	注文	名詞	サ変接続					注文	チュウモン	チューモン
2649	受け付け	動詞	自立			一段	未然形	受け付ける	ウケツケ	ウケツケ
2650	勝っ	動詞	自立			五段・タ行	連用タ接続	勝つ	カッ	カッ
2651	変え	動詞	自立			一段	未然形	変える	カエ	カエ
2652	及ぼし	動詞	自立			五段・サ行	連用形	及ぼす	オヨボシ	オヨボシ
2653	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
2654	よる	動詞	自立			五段・ラ行	基本形	よる	ヨル	ヨル
2655	共用	名詞	サ変接続					共用	キョウヨウ	キョーヨー
2656	コンピューティングリソース	名詞	一般						*	*
2657	簡便	名詞	形容動詞語幹					簡便	カンベン	カンベン
2658	経由	名詞	サ変接続					経由	ケイユ	ケイユ
2659	サービスプロバイダ	名詞	一般						*	*
2660	やりとり	名詞	一般					やりとり	ヤリトリ	ヤリトリ
2661	割当て	動詞	自立			一段	未然形	割当てる	ワリアテ	ワリアテ
2662	https	名詞	一般						*	*
2663	files	名詞	一般						*	*
2664	000025365	名詞	数						*	*
2665	pdf	名詞	固有名詞	組織					*	*
2666	生存	名詞	サ変接続					生存	セイゾン	セイゾン
2667	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
2668	生年月日	名詞	一般					生年月日	セイネンガッピ	セイネンガッピ
2669	記述	名詞	サ変接続					記述	キジュツ	キジュツ
2670	about	名詞	一般						*	*
2671	privacypolicy	名詞	一般						*	*
2672	index	名詞	一般						*	*
2673	html	名詞	固有名詞	組織					*	*
2674	マーク	名詞	サ変接続					マーク	マーク	マーク
2675	財団	名詞	一般					財団	ザイダン	ザイダン
2676	協会	名詞	一般					協会	キョウカイ	キョーカイ
2677	審査	名詞	サ変接続					審査	シンサ	シンサ
2678	日本工業規格	名詞	固有名詞	一般				日本工業規格	ニホンコウギョウキカク	ニホンコーギョーキカク
2679	JIS	名詞	固有名詞	組織					*	*
2680	Q	名詞	一般						*	*
2681	15001	名詞	数						*	*
2682	2006	名詞	数						*	*
2683	発足	名詞	サ変接続					発足	ホッソク	ホッソク
2684	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
2685	取り扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	取り扱う	トリアツカッ	トリアツカッ
2686	みなさん	名詞	代名詞	一般				みなさん	ミナサン	ミナサン
2687	お伝え	名詞	サ変接続					お伝え	オツタエ	オツタエ
2688	そこで	接続詞						そこで	ソコデ	ソコデ
2689	働く	動詞	自立			五段・カ行イ音便	基本形	働く	ハタラク	ハタラク
2690	取り組ん	動詞	自立			五段・マ行	連用タ接続	取り組む	トリクン	トリクン
2691	安心	名詞	サ変接続					安心	アンシン	アンシン
2692	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
2693	privacymark	名詞	一般						*	*
2694	wakaru	名詞	一般						*	*
2695	???○	名詞	サ変接続						*	*
2696	工業	名詞	一般					工業	コウギョウ	コーギョー
2697	パリ	名詞	固有名詞	地域	一般			パリ	パリ	パリ
2698	条約	名詞	一般					条約	ジョウヤク	ジョーヤク
2699	批准	名詞	サ変接続					批准	ヒジュン	ヒジュン
2700	にあたり	助詞	格助詞	連語				にあたり	ニアタリ	ニアタリ
2701	満たす	動詞	自立			五段・サ行	基本形	満たす	ミタス	ミタス
2702	べく	助動詞				文語・ベシ	連用形	べし	ベク	ベク
2703	昭和	名詞	固有名詞	一般				昭和	ショウワ	ショーワ
2704	制定	名詞	サ変接続					制定	セイテイ	セイテイ
2705	以降	名詞	副詞可能					以降	イコウ	イコー
2706	時々	副詞	一般					時々	トキドキ	トキドキ
2707	回	名詞	接尾	助数詞				回	カイ	カイ
2708	ＧＡＴＴ	名詞	一般						*	*
2709	ウルグアイ	名詞	固有名詞	地域	国			ウルグアイ	ウルグアイ	ウルグアイ
2710	ラウンド	名詞	一般					ラウンド	ラウンド	ラウンド
2711	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
2712	先取り	名詞	サ変接続					先取り	サキドリ	サキドリ
2713	1991	名詞	数						*	*
2714	施行	名詞	サ変接続					施行	シコウ	シコー
2715	全面	名詞	一般					全面	ゼンメン	ゼンメン
2716	（①	名詞	サ変接続						*	*
2717	ひ	動詞	自立			一段	連用形	ひる	ヒ	ヒ
2718	ら	名詞	接尾	一般				ら	ラ	ラ
2719	な	形容詞	自立			形容詞・アウオ段	ガル接続	ない	ナ	ナ
2720	類型	名詞	一般					類型	ルイケイ	ルイケイ
2721	著名	名詞	形容動詞語幹					著名	チョメイ	チョメイ
2722	冒用	名詞	一般						*	*
2723	模倣	名詞	サ変接続					模倣	モホウ	モホー
2724	推定	名詞	サ変接続					推定	スイテイ	スイテイ
2725	新設	名詞	サ変接続					新設	シンセツ	シンセツ
2726	重	名詞	一般					重	ジュウ	ジュー
2727	課	名詞	接尾	一般				課	カ	カ
2728	創設	名詞	サ変接続					創設	ソウセツ	ソーセツ
2729	1994	名詞	数						*	*
2730	大綱	名詞	一般					大綱	タイコウ	タイコー
2731	2002	名詞	数						*	*
2732	指摘	名詞	サ変接続					指摘	シテキ	シテキ
2733	刑事	名詞	一般					刑事	ケイジ	ケイジ
2734	民事	名詞	一般					民事	ミンジ	ミンジ
2735	救済	名詞	サ変接続					救済	キュウサイ	キューサイ
2736	）(	名詞	サ変接続						*	*
2737	2004	名詞	数						*	*
2738	海賊版	名詞	一般					海賊版	カイゾクバン	カイゾクバン
2739	条	名詞	一般					条	ジョウ	ジョー
2740	整	名詞	固有名詞	人名	名			整	セイ	セイ
2741	序	名詞	一般					序	ツイデ	ツイデ
2742	混同	名詞	サ変接続					混同	コンドウ	コンドー
2743	惹起	名詞	サ変接続					惹起	ジャッキ	ジャッキ
2744	税関	名詞	固有名詞	組織				税関	ゼイカン	ゼイカン
2745	輸入	名詞	サ変接続					輸入	ユニュウ	ユニュー
2746	差	名詞	接尾	一般				差	サ	サ
2747	止	名詞	一般					止	トメ	トメ
2748	関税	名詞	一般					関税	カンゼイ	カンゼイ
2749	定率	名詞	一般					定率	テイリツ	テイリツ
2750	命令	名詞	サ変接続					命令	メイレイ	メイレイ
2751	違反	名詞	サ変接続					違反	イハン	イハン
2752	罪	名詞	接尾	一般				罪	ザイ	ザイ
2753	罰	名詞	接尾	一般				罰	バツ	バツ
2754	2007	名詞	数						*	*
2755	競	名詞	固有名詞	人名	名			競	ケイ	ケイ
2756	物品	名詞	一般					物品	ブッピン	ブッピン
2757	輸出	名詞	サ変接続					輸出	ユシュツ	ユシュツ
2758	不当	名詞	形容動詞語幹					不当	フトウ	フトー
2759	続ける	動詞	非自立			一段	基本形	続ける	ツヅケル	ツズケル
2760	領	名詞	一般					領	リョウ	リョー
2761	得	名詞	一般					得	トク	トク
2762	処罰	名詞	サ変接続					処罰	ショバツ	ショバツ
2763	図利	名詞	一般					図利	ズリ	ズリ
2764	加害	名詞	一般					加害	カガイ	カガイ
2765	2010	名詞	数						*	*
2766	手続	名詞	サ変接続					手続	テツヅキ	テツズキ
2767	秘匿	名詞	サ変接続					秘匿	ヒトク	ヒトク
2768	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
2769	呼称	名詞	サ変接続					呼称	コショウ	コショー
2770	公判	名詞	サ変接続					公判	コウハン	コーハン
2771	期日	名詞	一般					期日	キジツ	キジツ
2772	証人	名詞	一般					証人	ショウニン	ショーニン
2773	尋問	名詞	サ変接続					尋問	ジンモン	ジンモン
2774	規律	名詞	一般					規律	キリツ	キリツ
2775	規制	名詞	サ変接続					規制	キセイ	キセイ
2776	2011	名詞	数						*	*
2777	http	名詞	固有名詞	組織					*	*
2778	meti	名詞	一般						*	*
2779	policy	名詞	一般						*	*
2780	economy	名詞	一般						*	*
2781	chizai	名詞	一般						*	*
2782	chiteki	名詞	一般						*	*
2783	pdf	名詞	一般						*	*
2784	27	名詞	数						*	*
2785	kaiseigaiyou	名詞	一般						*	*
2786	SLA	名詞	一般						*	*
2787	サービスレベルアグリーメント	名詞	固有名詞	一般					*	*
2788	SLA	名詞	固有名詞	組織					*	*
2789	◆	記号	一般					◆	◆	◆
2790	20000	名詞	数						*	*
2791	書面	名詞	一般					書面	ショメン	ショメン
2792	ただし	接続詞						ただし	タダシ	タダシ
2793	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
2794	思い	動詞	自立			五段・ワ行促音便	連用形	思う	オモイ	オモイ
2795	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
2796	間	名詞	一般					間	マ	マ
2797	締結	名詞	サ変接続					締結	テイケツ	テイケツ
2798	諸	接頭詞	名詞接続					諸	ショ	ショ
2799	水準	名詞	一般					水準	スイジュン	スイジュン
2800	適正	名詞	形容動詞語幹					適正	テキセイ	テキセイ
2801	両者	名詞	一般					両者	リョウシャ	リョーシャ
2802	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
2803	いえる	動詞	自立			一段	基本形	いえる	イエル	イエル
2804	なお	接続詞						なお	ナオ	ナオ
2805	後者	名詞	一般					後者	コウシャ	コーシャ
2806	性質	名詞	一般					性質	セイシツ	セイシツ
2807	取り外し	動詞	自立			五段・サ行	連用形	取り外す	トリハズシ	トリハズシ
2808	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
2809	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
2810	文献	名詞	一般					文献	ブンケン	ブンケン
2811	kohosys	名詞	一般						*	*
2812	press	名詞	一般						*	*
2813	0005140	名詞	数						*	*
2814	040414	名詞	数						*	*
2815	it	名詞	一般						*	*
2816	soumu	名詞	一般						*	*
2817	main	名詞	一般						*	*
2818	_	名詞	サ変接続						*	*
2819	sosiki	名詞	一般						*	*
2820	joho	名詞	一般						*	*
2821	tsusin	名詞	一般						*	*
2822	top	名詞	一般						*	*
2823	local	名詞	一般						*	*
2824	support	名詞	一般						*	*
2825	cio	名詞	一般						*	*
2826	text	名詞	一般						*	*
2827	t	名詞	一般						*	*
2828	マイナンバーカード	名詞	一般						*	*
2829	交付	名詞	サ変接続					交付	コウフ	コーフ
2830	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
2831	身分	名詞	一般					身分	ミブン	ミブン
2832	IC	名詞	固有名詞	組織					*	*
2833	カード	名詞	一般					カード	カード	カード
2834	手数料	名詞	一般					手数料	テスウリョウ	テスーリョー
2835	当面	名詞	副詞可能					当面	トウメン	トーメン
2836	責	名詞	一般					責	セメ	セメ
2837	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
2838	除く	動詞	自立			五段・カ行イ音便	基本形	除く	ノゾク	ノゾク
2839	表面	名詞	一般					表面	ヒョウメン	ヒョーメン
2840	性別	名詞	一般					性別	セイベツ	セイベツ
2841	顔	名詞	接尾	一般				顔	ガオ	ガオ
2842	期限	名詞	一般					期限	キゲン	キゲン
2843	欄	名詞	一般					欄	ラン	ラン
2844	サイン	名詞	サ変接続					サイン	サイン	サイン
2845	パネル	名詞	一般					パネル	パネル	パネル
2846	券面	名詞	一般					券面	ケンメン	ケンメン
2847	引越し	動詞	自立			五段・サ行	連用形	引越す	ヒッコシ	ヒッコシ
2848	臓器	名詞	一般					臓器	ゾウキ	ゾーキ
2849	裏面	名詞	一般					裏面	リメン	リメン
2850	コピー	名詞	サ変接続					コピー	コピー	コピー
2851	雇用	名詞	サ変接続					雇用	コヨウ	コヨー
2852	ので	助詞	接続助詞					ので	ノデ	ノデ
2853	kojinbango	名詞	一般						*	*
2854	card	名詞	一般						*	*
2855	03	名詞	数						*	*
2856	html	名詞	一般						*	*
2857	#	名詞	サ変接続						*	*
2858	security	名詞	固有名詞	組織					*	*
2859	他	名詞	非自立	副詞可能				他	ホカ	ホカ
2860	さまざま	名詞	形容動詞語幹					さまざま	サマザマ	サマザマ
2861	訪問	名詞	サ変接続					訪問	ホウモン	ホーモン
2862	客	名詞	一般					客	キャク	キャク
2863	派遣	名詞	サ変接続					派遣	ハケン	ハケン
2864	アルバイト	名詞	サ変接続					アルバイト	アルバイト	アルバイト
2865	パート	名詞	一般					パート	パート	パート
2866	勤務	名詞	サ変接続					勤務	キンム	キンム
2867	出入り	名詞	サ変接続					出入り	デイリ	デイリ
2868	部外	名詞	一般					部外	ブガイ	ブガイ
2869	記入	名詞	サ変接続					記入	キニュウ	キニュー
2870	証	名詞	接尾	一般				証	ショウ	ショー
2871	激しい	形容詞	自立			形容詞・イ段	基本形	激しい	ハゲシイ	ハゲシイ
2872	また	副詞	助詞類接続					また	マタ	マタ
2873	口	名詞	接尾	一般				口	グチ	グチ
2874	出入り口	名詞	一般					出入り口	デイリグチ	デイリグチ
2875	守衛	名詞	一般					守衛	シュエイ	シュエイ
2876	配置	名詞	サ変接続					配置	ハイチ	ハイチ
2877	カメラ	名詞	一般					カメラ	カメラ	カメラ
2878	バイオメトリクス	名詞	一般						*	*
2879	生体	名詞	一般					生体	セイタイ	セイタイ
2880	jnsa	名詞	一般						*	*
2881	org	名詞	一般						*	*
2882	ikusei	名詞	一般						*	*
2883	engineering	名詞	一般						*	*
2884	09	名詞	数						*	*
2885	サイバーセキュリティ	名詞	固有名詞	組織					*	*
2886	形成	名詞	サ変接続					形成	ケイセイ	ケイセイ
2887	サイバースペース	名詞	固有名詞	一般					*	*
2888	コンピューター	名詞	一般					コンピューター	コンピューター	コンピューター
2889	無差別	名詞	形容動詞語幹					無差別	ムサベツ	ムサベツ
2890	改竄	名詞	サ変接続					改竄	カイザン	カイザン
2891	コンピューターウイルス	名詞	一般					コンピューターウイルス	コンピューターウイルス	コンピューターウイルス
2892	磁気	名詞	一般					磁気	ジキ	ジキ
2893	伝送	名詞	サ変接続					伝送	デンソウ	デンソー
2894	若しくは	接続詞						若しくは	モシクハ	モシクワ
2895	滅失	名詞	サ変接続					滅失	メッシツ	メッシツ
2896	毀損	名詞	サ変接続					毀損	キソン	キソン
2897	講じ	動詞	自立			一段	未然形	講じる	コウジ	コージ
2898	トピック	名詞	一般					トピック	トピック	トピック
2899	BCP	名詞	固有名詞	組織					*	*
2900	とどめ	動詞	自立			一段	連用形	とどめる	トドメ	トドメ
2901	附属	名詞	サ変接続					附属	フゾク	フゾク
2902	A	名詞	固有名詞	組織					*	*
2903	セキユリティ	名詞	一般						*	*
2904	陣	名詞	接尾	一般				陣	ジン	ジン
2905	承認	名詞	サ変接続					承認	ショウニン	ショーニン
2906	レビュー	名詞	サ変接続					レビュー	レビュー	レビュー
2907	間隔	名詞	一般					間隔	カンカク	カンカク
2908	引き続き	副詞	一般					引き続き	ヒキツヅキ	ヒキツズキ
2909	妥当	名詞	形容動詞語幹					妥当	ダトウ	ダトー
2910	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
2911	相反	名詞	サ変接続					相反	ソウハン	ソーハン
2912	当局	名詞	一般					当局	トウキョク	トーキョク
2913	プロジェクト	名詞	一般					プロジェクト	プロジェクト	プロジェクト
2914	かかわら	動詞	自立			五段・ラ行	未然形	かかわる	カカワラ	カカワラ
2915	取り組ま	動詞	自立			五段・マ行	未然形	取り組む	トリクマ	トリクマ
2916	テレワーキング	名詞	一般						*	*
2917	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
2918	処理	名詞	サ変接続					処理	ショリ	ショリ
2919	目録	名詞	一般					目録	モクロク	モクロク
2920	注	接頭詞	数接続					注	チュウ	チュー
2921	もつ	動詞	自立			五段・タ行	基本形	もつ	モツ	モツ
2922	主体	名詞	一般					主体	シュタイ	シュタイ
2923	返却	名詞	サ変接続					返却	ヘンキャク	ヘンキャク
2924	所持	名詞	サ変接続					所持	ショジ	ショジ
2925	慎重	名詞	形容動詞語幹					慎重	シンチョウ	シンチョー
2926	度合い	名詞	一般					度合い	ドアイ	ドアイ
2927	ラベル付け	名詞	一般					ラベル付け	ラベルツケ	ラベルツケ
2928	取外し	名詞	一般					取外し	トリハズシ	トリハズシ
2929	輸送	名詞	サ変接続					輸送	ユソウ	ユソー
2930	格納	名詞	サ変接続					格納	カクノウ	カクノー
2931	途中	名詞	副詞可能					途中	トチュウ	トチュー
2932	ウェア	名詞	一般					ウェア	ウェア	ウェア
2933	イベント	名詞	一般					イベント	イベント	イベント
2934	実務	名詞	一般					実務	ジツム	ジツム
2935	クロック	名詞	一般					クロック	クロック	クロック
2936	同期	名詞	副詞可能					同期	ドウキ	ドーキ
2937	関わる	動詞	自立			五段・ラ行	基本形	関わる	カカワル	カカワル
2938	ぜい弱	名詞	一般					ぜい弱	ゼイジャク	ゼイジャク
2939	アクセスラ	名詞	一般						*	*
2940	ICT	名詞	固有名詞	組織					*	*
2941	含め	動詞	自立			一段	未然形	含める	フクメ	フクメ
2942	定常	名詞	一般					定常	テイジョウ	テイジョー
2943	プロセス	名詞	一般					プロセス	プロセス	プロセス
2944	現行	名詞	一般					現行	ゲンコウ	ゲンコー
2945	改	名詞	一般					改	アラタメ	アラタメ
2946	順序	名詞	一般					順序	ジュンジョ	ジュンジョ
2947	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
2948	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
2949	弱点	名詞	一般					弱点	ジャクテン	ジャクテン
2950	疑い	名詞	一般					疑い	ウタガイ	ウタガイ
2951	解決	名詞	サ変接続					解決	カイケツ	カイケツ
2952	起こる	動詞	自立			五段・ラ行	基本形	起こる	オコル	オコル
2953	得る	動詞	非自立			一段	基本形	得る	エル	エル
2954	adversesituation	名詞	固有名詞	組織					*	*
2955	下	名詞	一般					下	シタ	シタ
2956	冗長	名詞	一般					冗長	ジョウチョウ	ジョーチョー
2957	PII	名詞	固有名詞	組織					*	*
2958	選考	名詞	サ変接続					選考	センコウ	センコー
2959	候補	名詞	一般					候補	コウホ	コーホ
2960	経歴	名詞	一般					経歴	ケイレキ	ケイレキ
2961	倫理	名詞	一般					倫理	リンリ	リンリ
2962	条件	名詞	一般					条件	ジョウケン	ジョーケン
2963	各自	名詞	副詞可能					各自	カクジ	カクジ
2964	定め	名詞	一般					定め	サダメ	サダメ
2965	懲戒	名詞	サ変接続					懲戒	チョウカイ	チョーカイ
2966	犯し	動詞	自立			五段・サ行	連用形	犯す	オカシ	オカシ
2967	備え	動詞	自立			一段	未然形	備える	ソナエ	ソナエ
2968	伝達	名詞	サ変接続					伝達	デンタツ	デンタツ
2969	境界	名詞	一般					境界	キョウカイ	キョーカイ
2970	受渡	名詞	一般						*	*
2971	ユーティリティ	名詞	一般					ユーティリティ	ユーティリティ	ユーティリティ
2972	ライフライン	名詞	一般					ライフライン	ライフライン	ライフライン
2973	ケーブル	名詞	一般					ケーブル	ケーブル	ケーブル
2974	配線	名詞	サ変接続					配線	ハイセン	ハイセン
2975	移動	名詞	サ変接続					移動	イドウ	イドー
2976	構外	名詞	一般					構外	コウガイ	コーガイ
2977	無人	名詞	一般					無人	ムジン	ムジン
2978	プロビジョニング	名詞	固有名詞	一般					*	*
2979	転送	名詞	サ変接続					転送	テンソウ	テンソー
2980	仕様	名詞	一般					仕様	シヨウ	シヨー
2981	公衆	名詞	一般					公衆	コウシュウ	コーシュー
2982	トランザクション	名詞	一般					トランザクション	トランザクション	トランザクション
2983	オペレーティング	名詞	一般					オペレーティング	オペレーティング	オペレーティング
2984	パッケージ	名詞	一般					パッケージ	パッケージ	パッケージ
2985	受入れ	名詞	一般					受入れ	ウケイレ	ウケイレ
2986	PDCA	名詞	一般						*	*
2987	サイクル	名詞	一般					サイクル	サイクル	サイクル
2988	重視	名詞	サ変接続					重視	ジュウシ	ジューシ
2989	保障	名詞	サ変接続					保障	ホショウ	ホショー
2990	努める	動詞	自立			一段	基本形	努める	ツトメル	ツトメル
2991	権利	名詞	一般					権利	ケンリ	ケンリ
2992	有	名詞	サ変接続					有	ユウ	ユー
2993	損なう	動詞	自立			五段・ワ行促音便	基本形	損なう	ソコナウ	ソコナウ
2994	加担	名詞	サ変接続					加担	カタン	カタン
2995	啓発	名詞	サ変接続					啓発	ケイハツ	ケイハツ
2996	立入り	動詞	自立			五段・ラ行	連用形	立入る	タチイリ	タチイリ
2997	危害	名詞	一般					危害	キガイ	キガイ
2998	面	名詞	接尾	一般				面	メン	メン
2999	指針	名詞	一般					指針	シシン	シシン
3000	?「	名詞	サ変接続						*	*
3001	更に	副詞	助詞類接続					更に	サラニ	サラニ
3002	サブコントロールレベル	名詞	固有名詞	一般					*	*
3003	アセスメント	名詞	一般					アセスメント	アセスメント	アセスメント
3004	部課	名詞	一般					部課	ブカ	ブカ
3005	選択	名詞	サ変接続					選択	センタク	センタク
3006	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
3007	わが	連体詞						わが	ワガ	ワガ
3008	社	名詞	一般					社	シャ	シャ
3009	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
3010	696	名詞	数						*	*
3011	KB	名詞	固有名詞	組織					*	*
3012	ひな型	名詞	一般					ひな型	ヒナガタ	ヒナガタ
3013	特徴	名詞	一般					特徴	トクチョウ	トクチョー
3014	中身	名詞	一般					中身	ナカミ	ナカミ
3015	調整	名詞	サ変接続					調整	チョウセイ	チョーセイ
3016	もと	名詞	一般					もと	モト	モト
3017	回答	名詞	サ変接続					回答	カイトウ	カイトー
3018	いただく	動詞	自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
3019	わかる	動詞	自立			五段・ラ行	基本形	わかる	ワカル	ワカル
3020	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
3021	書き出し	動詞	自立			五段・サ行	連用形	書き出す	カキダシ	カキダシ
3022	書き出す	動詞	自立			五段・サ行	基本形	書き出す	カキダス	カキダス
3023	ご	接頭詞	名詞接続					ご	ゴ	ゴ
3024	一読	名詞	サ変接続					一読	イチドク	イチドク
3025	いただい	動詞	非自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
3026	印	名詞	一般					印	シルシ	シルシ
3027	意味	名詞	サ変接続					意味	イミ	イミ
3028	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
3029	開き	動詞	自立			五段・カ行イ音便	連用形	開く	ヒラキ	ヒラキ
3030	現時点	名詞	一般					現時点	ゲンジテン	ゲンジテン
3031	･･･	名詞	サ変接続						*	*
3032	済み	名詞	接尾	一般				済み	ズミ	ズミ
3033	て	動詞	非自立			一段	未然形	てる	テ	テ
3034	わから	動詞	自立			五段・ラ行	未然形	わかる	ワカラ	ワカラ
3035	ひな	名詞	一般					ひな	ヒナ	ヒナ
3036	形	名詞	接尾	一般				形	ガタ	ガタ
3037	選ん	動詞	自立			五段・バ行	連用タ接続	選ぶ	エラン	エラン
3038	完成	名詞	サ変接続					完成	カンセイ	カンセイ
3039	済む	動詞	自立			五段・マ行	基本形	済む	スム	スム
3040	カスタマイズ	名詞	一般					カスタマイズ	カスタマイズ	カスタマイズ
3041	専用	名詞	サ変接続					専用	センヨウ	センヨー
3042	かまい	動詞	自立			五段・ワ行促音便	連用形	かまう	カマイ	カマイ
3043	??&	名詞	サ変接続						*	*
3044	50	名詞	数						*	*
3045	161	名詞	数						*	*
3046	針	名詞	一般					針	ハリ	ハリ
3047	取組み	動詞	自立			五段・マ行	連用形	取組む	トリクミ	トリクミ
3048	役員	名詞	一般					役員	ヤクイン	ヤクイン
3049	資格	名詞	一般					資格	シカク	シカク
3050	に際して	助詞	格助詞	連語				に際して	ニサイシテ	ニサイシテ
3051	求め	名詞	一般					求め	モトメ	モトメ
3052	事務	名詞	一般					事務	ジム	ジム
3053	苦情	名詞	一般					苦情	クジョウ	クジョー
3054	訂正	名詞	サ変接続					訂正	テイセイ	テイセイ
3055	タイム	名詞	一般					タイム	タイム	タイム
3056	アウト	名詞	一般					アウト	アウト	アウト
3057	搬入	名詞	サ変接続					搬入	ハンニュウ	ハンニュー
3058	受け渡し	名詞	サ変接続					受け渡し	ウケワタシ	ウケワタシ
3059	デスク	名詞	一般					デスク	デスク	デスク
3060	決済	名詞	サ変接続					決済	ケッサイ	ケッサイ
3061	ＳＮＳ	名詞	一般						*	*
3062	傍受	名詞	サ変接続					傍受	ボウジュ	ボージュ
3063	譲渡	名詞	サ変接続					譲渡	ジョウト	ジョート
3064	条項	名詞	一般					条項	ジョウコウ	ジョーコー
3065	しかして	副詞	一般					しかして	シカシテ	シカシテ
3066	分	名詞	接尾	一般				分	ブン	ブン
3067	???□	名詞	サ変接続						*	*
3068	Android	名詞	固有名詞	組織					*	*
3069	名称	名詞	一般					名称	メイショウ	メイショー
3070	日	名詞	非自立	副詞可能				日	ヒ	ヒ
3071	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
3072	根拠	名詞	一般					根拠	コンキョ	コンキョ
3073	警視庁	名詞	固有名詞	組織				警視庁	ケイシチョウ	ケイシチョー
3074	3431	名詞	数						*	*
3075	8109	名詞	数						*	*
3076	平日	名詞	副詞可能					平日	ヘイジツ	ヘイジツ
3077	警察官	名詞	一般					警察官	ケイサツカン	ケイサツカン
3078	受け付け	動詞	自立			一段	連用形	受け付ける	ウケツケ	ウケツケ
3079	keishicho	名詞	一般						*	*
3080	metro	名詞	一般						*	*
3081	tokyo	名詞	一般						*	*
3082	sodan	名詞	一般						*	*
3083	madoguchi	名詞	一般						*	*
3084	sogo	名詞	一般						*	*
3085	ISEC	名詞	固有名詞	組織					*	*
3086	5978	名詞	数						*	*
3087	7509	名詞	数						*	*
3088	anshin	名詞	一般						*	*
3089	＠	記号	一般					＠	アット	アット
3090	ipa	名詞	固有名詞	組織					*	*
3091	jp	名詞	固有名詞	組織					*	*
3092	00	名詞	数						*	*
3093	土日	名詞	一般					土日	ドニチ	ドニチ
3094	祝日	名詞	一般					祝日	シュクジツ	シュクジツ
3095	年末年始	名詞	一般					年末年始	ネンマツネンシ	ネンマツネンシ
3096	アドバイス	名詞	サ変接続					アドバイス	アドバイス	アドバイス
3097	役立てる	動詞	自立			一段	基本形	役立てる	ヤクダテル	ヤクダテル
3098	outline	名詞	一般						*	*
3099	todokede	名詞	一般						*	*
3100	j	名詞	一般						*	*
3101	ciadr	名詞	一般						*	*
3102	フィッシングサイト	名詞	一般						*	*
3103	助言	名詞	サ変接続					助言	ジョゲン	ジョゲン
3104	欲しい	形容詞	自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
3105	社団	名詞	一般					社団	シャダン	シャダン
3106	コーディネーション	名詞	一般					コーディネーション	コーディネーション	コーディネーション
3107	JPCERT	名詞	固有名詞	組織					*	*
3108	CC	名詞	固有名詞	組織					*	*
3109	jpcert	名詞	一般						*	*
3110	or	名詞	一般						*	*
3111	e	名詞	一般						*	*
3112	コマース	名詞	一般						*	*
3113	JC	名詞	一般						*	*
3114	jc	名詞	一般						*	*
3115	同士	名詞	一般					同士	ドウシ	ドーシ
3116	お互い	名詞	一般					お互い	オタガイ	オタガイ
3117	シーサート	名詞	一般						*	*
3118	nca	名詞	一般						*	*
3119	gr	名詞	一般						*	*
3120	イ	名詞	一般						*	*
3121	ンターネット	名詞	一般						*	*
3122	ほしい	形容詞	非自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
3123	庁	名詞	接尾	一般				庁	チョウ	チョー
3124	ホットライン	名詞	一般					ホットライン	ホットライン	ホットライン
3125	188	名詞	数						*	*
3126	全国	名詞	一般					全国	ゼンコク	ゼンコク
3127	caa	名詞	一般						*	*
3128	region	名詞	一般						*	*
3129	shohisha	名詞	一般						*	*
3130	hotline	名詞	一般						*	*
3131	データ通信	名詞	固有名詞	組織				データ通信	データツウシン	データツーシン
3132	JADAC	名詞	固有名詞	組織					*	*
3133	5974	名詞	数						*	*
3134	0068	名詞	数						*	*
3135	dekyo	名詞	一般						*	*
3136	soudan	名詞	一般						*	*
3137	antiphishing	名詞	一般						*	*
3138	セミナー	名詞	一般					セミナー	セミナー	セミナー
3139	非	接頭詞	名詞接続					非	ヒ	ヒ
3140	営利	名詞	一般					営利	エイリ	エイリ
3141	EC	名詞	固有名詞	組織					*	*
3142	商	名詞	一般					商	ショウ	ショー
3143	セーファーインターネット	名詞	一般						*	*
3144	saferinternet	名詞	一般						*	*
3145	narisumashi	名詞	一般						*	*
3146	⑨	名詞	サ変接続						*	*
3147	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
3148	警察庁	名詞	固有名詞	組織				警察庁	ケイサツチョウ	ケイサツチョー
3149	npa	名詞	一般						*	*
3150	cyber	名詞	一般						*	*
3151	kanminboard	名詞	一般						*	*
3152	siryou	名詞	一般						*	*
3153	sec	名詞	一般						*	*
3154	hole	名詞	一般						*	*
3155	vuln	名詞	一般						*	*
3156	solution	名詞	一般						*	*
3157	役立ち	動詞	自立			五段・タ行	連用形	役立つ	ヤクダチ	ヤクダチ
3158	kokokara	名詞	一般						*	*
3159	features	名詞	一般						*	*
3160	todoketop	名詞	一般						*	*
3161	measures	名詞	一般						*	*
3162	menu	名詞	一般						*	*
3163	alertsandadvisories	名詞	一般						*	*
3164	reporttojpcert	名詞	一般						*	*
3165	見る	動詞	自立			一段	基本形	見る	ミル	ミル
3166	documents	名詞	一般						*	*
3167	JVN	名詞	一般						*	*
3168	データベース	名詞	一般					データベース	データベース	データベース
3169	チェッカ	名詞	一般					チェッカ	チェッカ	チェッカ
3170	jvndb	名詞	一般						*	*
3171	jvn	名詞	一般						*	*
3172	apis	名詞	一般						*	*
3173	myjvn	名詞	一般						*	*
3174	/#	名詞	サ変接続						*	*
3175	VCCHECK	名詞	固有名詞	組織					*	*
3176	広場	名詞	一般					広場	ヒロバ	ヒロバ
3177	kurashi	名詞	一般						*	*
3178	注目	名詞	サ変接続					注目	チュウモク	チューモク
3179	Internet	名詞	一般						*	*
3180	crime	名詞	一般						*	*
3181	anket	名詞	一般						*	*
3182	jiken	名詞	一般						*	*
3183	官民	名詞	一般					官民	カンミン	カンミン
3184	ボード	名詞	一般					ボード	ボード	ボード
3185	seikabutsu	名詞	一般						*	*
3186	nisc	名詞	一般						*	*
3187	site	名詞	一般						*	*
3188	office	名詞	一般						*	*
3189	kokusen	名詞	一般						*	*
3190	topics	名詞	一般						*	*
3191	internet	名詞	一般						*	*
3192	くらし	名詞	一般					くらし	クラシ	クラシ
3193	WEB	名詞	一般						*	*
3194	STOP	名詞	固有名詞	組織					*	*
3195	shouhiseikatu	名詞	一般						*	*
3196	torihiki	名詞	一般						*	*
3197	taisaku	名詞	一般						*	*
3198	info	名詞	一般						*	*
3199	nissankyo	名詞	一般						*	*
3200	spam	名詞	一般						*	*
3201	iajapan	名詞	一般						*	*
3202	JNSA	名詞	一般						*	*
3203	ソリューションガイド	名詞	一般						*	*
3204	JNSASolutionGuide	名詞	一般						*	*
3205	IndexAction	名詞	一般						*	*
3206	do	名詞	固有名詞	組織					*	*
3207	楽しむ	動詞	自立			五段・マ行	基本形	楽しむ	タノシム	タノシム
3208	jaipa	名詞	一般						*	*
3209	elt	名詞	一般						*	*
3210	委員	名詞	一般					委員	イイン	イイン
3211	ページ	名詞	一般					ページ	ページ	ページ
3212	ppc	名詞	一般						*	*
3213	personal	名詞	一般						*	*
3214	chusho	名詞	一般						*	*
3215	ポータル	名詞	一般						*	*
3216	mynumber	名詞	一般						*	*
3217	振興	名詞	サ変接続					振興	シンコウ	シンコー
3218	届出	名詞	サ変接続					届出	トドケデ	トドケデ
3219	SECURITY	名詞	一般						*	*
3220	ACTION	名詞	固有名詞	組織					*	*
3221	宣言	名詞	サ変接続					宣言	センゲン	センゲン
3222	20170207	名詞	数						*	*
3223	???　	名詞	サ変接続						*	*
3224	法律	名詞	一般					法律	ホウリツ	ホーリツ
3225	充実	名詞	サ変接続					充実	ジュウジツ	ジュージツ
3226	各地	名詞	一般					各地	カクチ	カクチ
3227	近所	名詞	一般					近所	キンジョ	キンジョ
3228	探す	動詞	自立			五段・サ行	基本形	探す	サガス	サガス
3229	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
3230	通報	名詞	サ変接続					通報	ツウホウ	ツーホー
3231	別	名詞	接尾	一般				別	ベツ	ベツ
3232	プロバイダー	名詞	一般					プロバイダー	プロバイダー	プロバイダー
3233	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
3234	テラス	名詞	一般					テラス	テラス	テラス
3235	司法	名詞	一般					司法	シホウ	シホー
3236	みなさま	名詞	代名詞	一般				みなさま	ミナサマ	ミナサマ
3237	構想	名詞	サ変接続					構想	コウソウ	コーソー
3238	基づき	動詞	自立			五段・カ行イ音便	連用形	基づく	モトヅキ	モトズキ
3239	設立	名詞	サ変接続					設立	セツリツ	セツリツ
3240	法務省	名詞	固有名詞	組織				法務省	ホウムショウ	ホームショー
3241	所管	名詞	サ変接続					所管	ショカン	ショカン
3242	houterasu	名詞	一般						*	*
3243	困り	動詞	自立			五段・ラ行	連用形	困る	コマリ	コマリ
3244	方	名詞	非自立	一般				方	ホウ	ホー
3245	0570	名詞	数						*	*
3246	078374	名詞	数						*	*
3247	法	名詞	一般					法	ホウ	ホー
3248	余裕	名詞	一般					余裕	ヨユウ	ヨユー
3249	あわ	動詞	自立			五段・ワ行促音便	未然形	あう	アワ	アワ
3250	079714	名詞	数						*	*
3251	行なっ	動詞	自立			五段・ワ行促音便	連用タ接続	行なう	オコナッ	オコナッ
3252	受け	名詞	一般					受け	ウケ	ウケ
3253	苦痛	名詞	一般					苦痛	クツウ	クツー
3254	弁護士	名詞	一般					弁護士	ベンゴシ	ベンゴシ
3255	個々	名詞	一般					個々	ココ	ココ
3256	@	名詞	サ変接続						*	*
3257	PDF	名詞	固有名詞	組織					*	*
3258	928	名詞	数						*	*
3259	??●	名詞	サ変接続						*	*
3260	公社	名詞	一般					公社	コウシャ	コーシャ
3261	ストップ	名詞	サ変接続					ストップ	ストップ	ストップ
3262	3251	名詞	数						*	*
3263	7881	名詞	数						*	*
3264	コーディネータ	名詞	一般					コーディネータ	コーディネータ	コーディネータ
3265	itc	名詞	一般						*	*
3266	TCYSS	名詞	固有名詞	組織					*	*
3267	位置づけ	名詞	一般					位置づけ	イチヅケ	イチズケ
3268	民間	名詞	一般					民間	ミンカン	ミンカン
3269	法規	名詞	一般					法規	ホウキ	ホーキ
3270	指令	名詞	サ変接続					指令	シレイ	シレイ
3271	電磁	名詞	一般					電磁	デンジ	デンジ
3272	罪	名詞	一般					罪	ツミ	ツミ
3273	TcySS	名詞	一般						*	*
3274	Tokyo	名詞	固有名詞	組織					*	*
3275	Cyber	名詞	一般						*	*
3276	Security	名詞	一般						*	*
3277	Support	名詞	一般						*	*
3278	network	名詞	一般						*	*
3279	for	名詞	一般						*	*
3280	small	名詞	一般						*	*
3281	and	名詞	一般						*	*
3282	medium	名詞	一般						*	*
3283	enterprises	名詞	一般						*	*
3284	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
3285	sangyo	名詞	一般						*	*
3286	rodo	名詞	一般						*	*
3287	chushou	名詞	一般						*	*
3288	shoko	名詞	一般						*	*
3289	??　	名詞	サ変接続						*	*
3290	Tcyss	名詞	一般						*	*
3291	連合	名詞	サ変接続					連合	レンゴウ	レンゴー
3292	商工会	名詞	固有名詞	組織				商工会	ショウコウカイ	ショーコーカイ
3293	中央	名詞	一般					中央	チュウオウ	チューオー
3294	公	名詞	一般					公	オオヤケ	オーヤケ
3295	財	名詞	接尾	一般				財	ザイ	ザイ
3296	企	名詞	一般						*	*
3297	業	名詞	接尾	一般				業	ギョウ	ギョー
3298	トレンド	名詞	一般					トレンド	トレンド	トレンド
3299	マイクロ	名詞	一般					マイクロ	マイクロ	マイクロ
3300	株式会社	名詞	一般					株式会社	カブシキガイシャ	カブシキガイシャ
3301	マカフィー	名詞	一般						*	*
3302	シマンテック	名詞	一般						*	*
3303	マイクロソフト	名詞	固有名詞	組織				マイクロソフト	マイクロソフト	マイクロソフト
3304	ＪＣ	名詞	固有名詞	組織				ＪＣ	ジェイシー	ジェイシー
3305	ＩＳ	名詞	固有名詞	組織					*	*
3306	О	名詞	一般						*	*
3307	Ｇ	記号	アルファベット					Ｇ	ジー	ジー
3308	ー	名詞	一般						*	*
3309	オペレーション	名詞	サ変接続					オペレーション	オペレーション	オペレーション
3310	ＩIT	名詞	一般						*	*
3311	大学	名詞	一般					大学	ダイガク	ダイガク
3312	砂原	名詞	固有名詞	人名	姓			砂原	スナハラ	スナハラ
3313	秀樹	名詞	固有名詞	人名	名			秀樹	ヒデキ	ヒデキ
3314	教授	名詞	一般					教授	キョウジュ	キョージュ
3315	慶応義塾大学	名詞	固有名詞	組織				慶応義塾大学	ケイオウギジュクダイガク	ケイオーギジュクダイガク
3316	手塚	名詞	固有名詞	人名	姓			手塚	テヅカ	テズカ
3317	悟	名詞	固有名詞	人名	名			悟	サトル	サトル
3318	湯浅	名詞	固有名詞	人名	姓			湯浅	ユアサ	ユアサ
3319	墾道	名詞	一般						*	*
3320	大学院	名詞	一般					大学院	ダイガクイン	ダイガクイン
3321	Ｔ	記号	アルファベット					Ｔ	ティー	ティー
3322	М	名詞	固有名詞	組織					*	*
3323	Ｉ	記号	アルファベット					Ｉ	アイ	アイ
3324	宮下	名詞	固有名詞	人名	姓			宮下	ミヤシタ	ミヤシタ
3325	正彦	名詞	固有名詞	人名	名			正彦	マサヒコ	マサヒコ
3326	駒澤	名詞	固有名詞	人名	姓			駒澤	コマザワ	コマザワ
3327	綜合	名詞	サ変接続					綜合	ソウゴウ	ソーゴー
3328	高橋	名詞	固有名詞	人名	姓			高橋	タカハシ	タカハシ
3329	郁夫	名詞	固有名詞	人名	名			郁夫	イクオ	イクオ
3330	??○	名詞	サ変接続						*	*
3331	都内	名詞	一般					都内	トナイ	トナイ
3332	Tcyss	名詞	固有名詞	組織					*	*
3333	気軽	名詞	形容動詞語幹					気軽	キガル	キガル
3334	??　○	名詞	サ変接続						*	*
3335	フォーム	名詞	一般					フォーム	フォーム	フォーム
3336	5320	名詞	数						*	*
3337	4773	名詞	数						*	*
3338	局	名詞	接尾	一般				局	キョク	キョク
3339	部内	名詞	一般					部内	ブナイ	ブナイ
3340	新宿	名詞	固有名詞	地域	一般			新宿	シンジュク	シンジュク
3341	区	名詞	接尾	地域				区	ク	ク
3342	西新宿	名詞	固有名詞	地域	一般			西新宿	ニシシンジュク	ニシシンジュク
3343	‐	記号	一般					‐	‐	‐
3344	都庁	名詞	一般					都庁	トチョウ	トチョー
3345	本	名詞	接尾	助数詞				本	ホン	ホン
3346	庁舎	名詞	一般					庁舎	チョウシャ	チョーシャ
3347	階	名詞	接尾	助数詞				階	カイ	カイ
3348	北側	名詞	一般					北側	キタガワ	キタガワ
3349	INET	名詞	一般						*	*
3350	OSHIRASE	名詞	一般						*	*
3351	04	名詞	数						*	*
3352	q	名詞	一般						*	*
3353	i	名詞	一般						*	*
3354	htm	名詞	固有名詞	組織					*	*
3355	カ条	名詞	接尾	助数詞				カ条	カジョウ	カジョー
3356	集	名詞	接尾	一般				集	シュウ	シュー
3357	って	助詞	格助詞	連語				って	ッテ	ッテ
3358	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
3359	しおり	動詞	自立			五段・ラ行	連用形	しおる	シオリ	シオリ
3360	スパイ	名詞	一般					スパイ	スパイ	スパイ
3361	回避	名詞	サ変接続					回避	カイヒ	カイヒ
3362	役に立つ	動詞	自立			五段・タ行	基本形	役に立つ	ヤクニタツ	ヤクニタツ
3363	パンフレット	名詞	一般					パンフレット	パンフレット	パンフレット
3364	テスト	名詞	サ変接続					テスト	テスト	テスト
3365	????～	名詞	サ変接続						*	*
3366	百	名詞	数					百	ヒャク	ヒャク
3367	選	名詞	接尾	一般				選	セン	セン
3368	もの	名詞	接尾	一般				もの	モノ	モノ
3369	マイナンバーカード	名詞	固有名詞	一般					*	*
3370	CIO	名詞	一般						*	*
3371	集合	名詞	サ変接続					集合	シュウゴウ	シューゴー
3372	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
3373	要約	名詞	サ変接続					要約	ヨウヤク	ヨーヤク
3374	セキュリティ・ポータルサイト	名詞	一般						*	*
3375	みんな	名詞	代名詞	一般				みんな	ミンナ	ミンナ
3376	お子様	名詞	一般					お子様	オコサマ	オコサマ
3377	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
3378	広報	名詞	サ変接続					広報	コウホウ	コーホー
3379	ネットワークビギナー	名詞	一般						*	*
3380	冊子	名詞	一般					冊子	サッシ	サッシ
3381	02	名詞	数						*	*
3382	08	名詞	数						*	*
3383	マンガ	名詞	一般					マンガ	マンガ	マンガ
3384	ISOG	名詞	固有名詞	組織					*	*
3385	J	名詞	固有名詞	組織					*	*
3386	撃退	名詞	サ変接続					撃退	ゲキタイ	ゲキタイ
3387	BOOK	名詞	一般						*	*
3388	はじめて	副詞	一般					はじめて	ハジメテ	ハジメテ
3389	シンプルレッスン	名詞	一般						*	*
3390	一式	名詞	一般					一式	イッシキ	イッシキ
3391	MB	名詞	固有名詞	組織					*	*
3392	299	名詞	数						*	*
3393	シート	名詞	接尾	助数詞				シート	シート	シート
3394	76	名詞	数						*	*
3395	ACTION	名詞	一般						*	*
3396	2012	名詞	数						*	*
3397	促進	名詞	サ変接続					促進	ソクシン	ソクシン
3398	共同	名詞	サ変接続					共同	キョウドウ	キョードー
3399	ラン	名詞	一般					ラン	ラン	ラン
3400	府	名詞	一般					府	フ	フ
3401	省庁	名詞	一般					省庁	ショウチョウ	ショーチョー
3402	旧版	名詞	一般					旧版	キュウバン	キューバン
3403	????@	名詞	サ変接続						*	*
3404	police	名詞	一般						*	*
3405	ツール	名詞	固有名詞	地域	一般			ツール	ツール	ツール
3406	匿名	名詞	一般					匿名	トクメイ	トクメイ
3407	31	名詞	数						*	*
3408	びき	名詞	接尾	助数詞				びき	ビキ	ビキ
3409	添	名詞	一般						*	*
3410	改版	名詞	サ変接続					改版	カイハン	カイハン
3411	29	名詞	数						*	*
3412	~「	名詞	サ変接続						*	*
3413	~【	名詞	サ変接続						*	*
3414	読本	名詞	一般					読本	ドクホン	ドクホン
3415	四	名詞	数					四	ヨン	ヨン
3416	訂	名詞	サ変接続					訂	テイ	テイ
3417	入門	名詞	サ変接続					入門	ニュウモン	ニューモン
3418	-【	名詞	サ変接続						*	*
3419	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
3420	オーストラリア	名詞	固有名詞	地域	国			オーストラリア	オーストラリア	オーストラリア
3421	NIST	名詞	固有名詞	組織					*	*
3422	SP	名詞	一般						*	*
3423	2008	名詞	数						*	*
3424	JIPDEC	名詞	一般						*	*
3425	????『	名詞	サ変接続						*	*
3426	独	名詞	固有名詞	地域	国			独	ドク	ドク
3427	案	名詞	一般					案	アン	アン
3428	９月	名詞	副詞可能					９月	クガツ	クガツ
3429	閣議	名詞	一般					閣議	カクギ	カクギ
3430	統一	名詞	サ変接続					統一	トウイツ	トーイツ
3431	規範	名詞	一般					規範	キハン	キハン
3432	アマゾン	名詞	一般					アマゾン	アマゾン	アマゾン
3433	リファレンス	名詞	一般					リファレンス	リファレンス	リファレンス
3434	ユーザーズ	名詞	一般					ユーザーズ	ユーザーズ	ユーザーズ
3435	JIS	名詞	一般						*	*
3436	教材	名詞	一般					教材	キョウザイ	キョーザイ
3437	未定稿	名詞	形容動詞語幹					未定稿	ミテイコウ	ミテイコー
3438	年次	名詞	一般					年次	ネンジ	ネンジ
3439	現況	名詞	一般					現況	ゲンキョウ	ゲンキョー
3440	今後	名詞	副詞可能					今後	コンゴ	コンゴ
3441	見通し	名詞	一般					見通し	ミトオシ	ミトーシ
3442	国家	名詞	一般					国家	コッカ	コッカ
3443	改定	名詞	サ変接続					改定	カイテイ	カイテイ
3444	103	名詞	数						*	*
3445	号	名詞	接尾	一般				号	ゴウ	ゴー
3446	??????「	名詞	サ変接続						*	*
3447	ロード	名詞	一般					ロード	ロード	ロード
3448	マップ	名詞	一般					マップ	マップ	マップ
3449	各	接頭詞	数接続					各	カク	カク
3450	および	助詞	接続助詞					および	オヨビ	オヨビ
3451	ガバナンス	名詞	一般						*	*
3452	クイック	名詞	一般					クイック	クイック	クイック
3453	??■	名詞	サ変接続						*	*
3454	3581	名詞	数						*	*
3455	4321	名詞	数						*	*
3456	管轄	名詞	サ変接続					管轄	カンカツ	カンカツ
3457	嫌がらせ	名詞	一般					嫌がらせ	イヤガラセ	イヤガラセ
3458	署	名詞	接尾	一般				署	ショ	ショ
3459	mpd	名詞	一般						*	*
3460	shokai	名詞	一般						*	*
3461	ichiran	名詞	一般						*	*
3462	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
3463	違法	名詞	形容動詞語幹					違法	イホウ	イホー
3464	有害	名詞	形容動詞語幹					有害	ユウガイ	ユーガイ
3465	ihaho	名詞	一般						*	*
3466	internethotline	名詞	一般						*	*
3467	の	助詞	終助詞					の	ノ	ノ
3468	」:	名詞	サ変接続						*	*
3469	ポータルサイト	名詞	一般						*	*
3470	FAQ	名詞	一般						*	*
3471	グループ	名詞	一般					グループ	グループ	グループ
3472	　?	名詞	サ変接続						*	*
3473	7508	名詞	数						*	*
3474	J	名詞	一般						*	*
3475	CRAT	名詞	一般						*	*
3476	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
3477	tokusou	名詞	一般						*	*
3478	7599	名詞	数						*	*
3479	3518	名詞	数						*	*
3480	2177	名詞	数						*	*
3481	番	名詞	接尾	助数詞				番	バン	バン
3482	いや	名詞	形容動詞語幹					いや	イヤ	イヤ
3483	)　	名詞	サ変接続						*	*
3484	???●	名詞	サ変接続						*	*
3485	人権	名詞	一般					人権	ジンケン	ジンケン
3486	擁護	名詞	サ変接続					擁護	ヨウゴ	ヨーゴ
3487	110	名詞	数						*	*
3488	003	名詞	数						*	*
3489	jinken	名詞	一般						*	*
3490	障害	名詞	一般					障害	ショウガイ	ショーガイ
3491	業者	名詞	一般					業者	ギョウシャ	ギョーシャ
3492	横山	名詞	固有名詞	人名	姓			横山	ヨコヤマ	ヨコヤマ
3493	江島	名詞	固有名詞	人名	姓			江島	エジマ	エジマ
3494	Tel	名詞	一般						*	*
3495	Fax	名詞	固有名詞	組織					*	*
3496	7546	名詞	数						*	*
3497	E	名詞	固有名詞	組織					*	*
3498	mail	名詞	一般						*	*
3499	問い合わせ	名詞	サ変接続					問い合わせ	トイアワセ	トイアワセ
3500	iSupport	名詞	固有名詞	組織					*	*
3501	星	名詞	接尾	一般				星	ボシ	ボシ
3502	自発	名詞	一般					自発	ジハツ	ジハツ
3503	SECURITY	名詞	固有名詞	組織					*	*
3504	メンバー	名詞	一般					メンバー	メンバー	メンバー
3505	労務	名詞	一般					労務	ロウム	ローム
3506	士	名詞	接尾	一般				士	シ	シ
3507	日本税理士会連合会	名詞	固有名詞	組織				日本税理士会連合会	ニホンゼイリシカイレンゴウカイ	ニホンゼイリシカイレンゴーカイ
3508	地域	名詞	一般					地域	チイキ	チイキ
3509	展示	名詞	サ変接続					展示	テンジ	テンジ
3510	会報	名詞	一般					会報	カイホウ	カイホー
3511	紙	名詞	接尾	一般				紙	シ	シ
3512	誌	名詞	接尾	一般				誌	シ	シ
3513	ニュース	名詞	一般					ニュース	ニュース	ニュース
3514	テーマ	名詞	一般					テーマ	テーマ	テーマ
3515	記事	名詞	一般					記事	キジ	キジ
3516	会員	名詞	一般					会員	カイイン	カイイン
3517	(*	名詞	サ変接続						*	*
3518	??????(*	名詞	サ変接続						*	*
3519	セキスペ	名詞	一般						*	*
3520	有	接頭詞	名詞接続					有	ユウ	ユー
3521	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
3522	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
3523	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
3524	セキュリティプレゼンター	名詞	一般						*	*
3525	橋渡し	名詞	サ変接続					橋渡し	ハシワタシ	ハシワタシ
3526	役	名詞	接尾	一般				役	ヤク	ヤク
3527	担う	動詞	自立			五段・ワ行促音便	基本形	担う	ニナウ	ニナウ
3528	準じ	動詞	自立			一段	連用形	準じる	ジュンジ	ジュンジ
3529	検索	名詞	サ変接続					検索	ケンサク	ケンサク
3530	プレス	名詞	サ変接続					プレス	プレス	プレス
3531	リリース	名詞	サ変接続					リリース	リリース	リリース
3532	全文	名詞	一般					全文	ゼンブン	ゼンブン
3533	287	名詞	数						*	*
3534	別紙	名詞	一般					別紙	ベッシ	ベッシ
3535	108	名詞	数						*	*
3536	切り離し	動詞	自立			五段・サ行	連用形	切り離す	キリハナシ	キリハナシ
3537	中止	名詞	サ変接続					中止	チュウシ	チューシ
3538	エスカレーション	名詞	サ変接続					エスカレーション	エスカレーション	エスカレーション
3539	知見	名詞	一般					知見	チケン	チケン
3540	事後	名詞	一般					事後	ジゴ	ジゴ
3541	ルータ	名詞	固有名詞	組織					*	*
3542	間違え	動詞	自立			一段	連用形	間違える	マチガエ	マチガエ
3543	フェールセーフ	名詞	一般					フェールセーフ	フェールセーフ	フェールセーフ
3544	壊れ	動詞	自立			一段	連用形	壊れる	コワレ	コワレ
3545	数	名詞	接尾	一般				数	スウ	スー
3546	台数	名詞	一般					台数	ダイスウ	ダイスー
3547	問	名詞	一般					問	トイ	トイ
3548	経緯	名詞	一般					経緯	ケイイ	ケイイ
3549	有無	名詞	一般					有無	ウム	ウム
3550	ヒヤリング	名詞	一般					ヒヤリング	ヒヤリング	ヒヤリング
3551	まだ	副詞	助詞類接続					まだ	マダ	マダ
3552	症状	名詞	一般					症状	ショウジョウ	ショージョー
3553	質問	名詞	サ変接続					質問	シツモン	シツモン
3554	□	記号	一般					□	□	□
3555	頂き	動詞	自立			五段・カ行イ音便	連用形	頂く	イタダキ	イタダキ
3556	聞く	動詞	自立			五段・カ行イ音便	基本形	聞く	キク	キク
3557	主観	名詞	一般					主観	シュカン	シュカン
3558	着手	名詞	サ変接続					着手	チャクシュ	チャクシュ
3559	手がかり	名詞	一般					手がかり	テガカリ	テガカリ
3560	設問	名詞	サ変接続					設問	セツモン	セツモン
3561	中心	名詞	一般					中心	チュウシン	チューシン
3562	いつも	副詞	一般					いつも	イツモ	イツモ
3563	お願い	名詞	サ変接続					お願い	オネガイ	オネガイ
3564	普段	名詞	副詞可能					普段	フダン	フダン
3565	手助け	名詞	サ変接続					手助け	テダスケ	テダスケ
3566	方	名詞	一般					方	カタ	カタ
3567	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
3568	問診	名詞	サ変接続					問診	モンシン	モンシン
3569	票	名詞	接尾	一般				票	ヒョウ	ヒョー
3570	拠点	名詞	一般					拠点	キョテン	キョテン
3571	伺い	動詞	自立			五段・ワ行促音便	連用形	伺う	ウカガイ	ウカガイ
3572	おかしく	形容詞	自立			形容詞・イ段	連用テ接続	おかしい	オカシク	オカシク
3573	?????□	名詞	サ変接続						*	*
3574	はい	感動詞						はい	ハイ	ハイ
3575	いいえ	感動詞						いいえ	イイエ	イーエ
3576	時	名詞	一般					時	トキ	トキ
3577	お答え	名詞	サ変接続					お答え	オコタエ	オコタエ
3578	可	名詞	接尾	一般				可	カ	カ
3579	書き	動詞	自立			五段・カ行イ音便	連用形	書く	カキ	カキ
3580	繋がり	動詞	自立			五段・ラ行	連用形	繋がる	ツナガリ	ツナガリ
3581	使え	動詞	自立			一段	未然形	使える	ツカエ	ツカエ
3582	ごろ	名詞	接尾	副詞可能				ごろ	ゴロ	ゴロ
3583	決まっ	動詞	自立			五段・ラ行	連用タ接続	決まる	キマッ	キマッ
3584	曜日	名詞	一般					曜日	ヨウビ	ヨービ
3585	感じ	動詞	自立			一段	連用形	感じる	カンジ	カンジ
3586	反応	名詞	サ変接続					反応	ハンノウ	ハンノー
3587	なくなる	動詞	自立			五段・ラ行	基本形	なくなる	ナクナル	ナクナル
3588	動か	動詞	自立			五段・カ行イ音便	未然形	動く	ウゴカ	ウゴカ
3589	何	名詞	数					何	ナン	ナン
3590	形跡	名詞	一般					形跡	ケイセキ	ケイセキ
3591	頃	名詞	非自立	副詞可能				頃	コロ	コロ
3592	下記	名詞	一般					下記	カキ	カキ
3593	怪しい	形容詞	自立			形容詞・イ段	基本形	怪しい	アヤシイ	アヤシイ
3594	聞き	動詞	自立			五段・カ行イ音便	連用形	聞く	キキ	キキ
3595	付き合い	名詞	一般					付き合い	ツキアイ	ツキアイ
3596	下さい	動詞	非自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
3597	了解	名詞	サ変接続					了解	リョウカイ	リョーカイ
3598	得	動詞	自立			一段	連用形	得る	エ	エ
3599	上位	名詞	一般					上位	ジョウイ	ジョーイ
3600	職	名詞	接尾	一般				職	ショク	ショク
3601	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
3602	?????　□	名詞	サ変接続						*	*
3603	守り	動詞	自立			五段・ラ行	連用形	守る	マモリ	マモリ
3604	?????（	名詞	サ変接続						*	*
3605	OS	名詞	固有名詞	組織					*	*
3606	サイバーセキュリティフレームワーク	名詞	一般						*	*
3607	CSF	名詞	一般						*	*
3608	)&#	名詞	サ変接続						*	*
3609	フレームワークコア	名詞	固有名詞	組織					*	*
3610	AM	名詞	固有名詞	組織					*	*
3611	達成	名詞	サ変接続					達成	タッセイ	タッセイ
3612	デバイス	名詞	一般					デバイス	デバイス	デバイス
3613	AM	名詞	一般						*	*
3614	図	名詞	一般					図	ズ	ズ
3615	ハードウェア	名詞	一般					ハードウェア	ハードウェア	ハードウェア
3616	利害	名詞	一般					利害	リガイ	リガイ
3617	BE	名詞	固有名詞	組織					*	*
3618	ミッション	名詞	一般					ミッション	ミッション	ミッション
3619	BE	名詞	一般						*	*
3620	位置付け	名詞	一般					位置付け	イチヅケ	イチズケ
3621	レジリエンス	名詞	一般						*	*
3622	GV	名詞	固有名詞	組織					*	*
3623	GV	名詞	一般						*	*
3624	市民	名詞	一般					市民	シミン	シミン
3625	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
3626	RA	名詞	固有名詞	組織					*	*
3627	評判	名詞	一般					評判	ヒョウバン	ヒョーバン
3628	RA	名詞	一般						*	*
3629	フォーラム	名詞	一般					フォーラム	フォーラム	フォーラム
3630	RM	名詞	固有名詞	組織					*	*
3631	RM	名詞	一般						*	*
3632	PR	名詞	固有名詞	組織					*	*
3633	AC	名詞	固有名詞	組織					*	*
3634	PR	名詞	一般						*	*
3635	AC	名詞	一般						*	*
3636	リモート	名詞	一般					リモート	リモート	リモート
3637	最小	名詞	一般					最小	サイショウ	サイショー
3638	取り入れ	動詞	自立			一段	連用形	取り入れる	トリイレ	トリイレ
3639	適宜	名詞	副詞可能					適宜	テキギ	テキギ
3640	トレーニング	名詞	サ変接続					トレーニング	トレーニング	トレーニング
3641	AT	名詞	固有名詞	組織					*	*
3642	果たせる	動詞	自立			一段	基本形	果たせる	ハタセル	ハタセル
3643	AT	名詞	一般						*	*
3644	上級	名詞	一般					上級	ジョウキュウ	ジョーキュー
3645	DS	名詞	固有名詞	組織					*	*
3646	DS	名詞	一般						*	*
3647	撤去	名詞	サ変接続					撤去	テッキョ	テッキョ
3648	メカニズム	名詞	一般					メカニズム	メカニズム	メカニズム
3649	稼働	名詞	サ変接続					稼働	カドウ	カドー
3650	IP	名詞	固有名詞	組織					*	*
3651	コミットメント	名詞	一般					コミットメント	コミットメント	コミットメント
3652	IP	名詞	一般						*	*
3653	ライン	名詞	一般					ライン	ライン	ライン
3654	ライフサイクル	名詞	一般					ライフサイクル	ライフサイクル	ライフサイクル
3655	満たし	動詞	自立			五段・サ行	連用形	満たす	ミタシ	ミタシ
3656	MA	名詞	固有名詞	組織					*	*
3657	コンポーネント	名詞	一般					コンポーネント	コンポーネント	コンポーネント
3658	MA	名詞	一般						*	*
3659	タイムリー	名詞	形容動詞語幹					タイムリー	タイムリー	タイムリー
3660	PT	名詞	固有名詞	組織					*	*
3661	耐性	名詞	一般					耐性	タイセイ	タイセイ
3662	セキュリティソリューション	名詞	一般						*	*
3663	PT	名詞	一般						*	*
3664	そうした	連体詞						そうした	ソウシタ	ソーシタ
3665	取り外し	名詞	一般					取り外し	トリハズシ	トリハズシ
3666	DE	名詞	固有名詞	組織					*	*
3667	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
3668	AE	名詞	固有名詞	組織					*	*
3669	もたらす	動詞	自立			五段・サ行	基本形	もたらす	モタラス	モタラス
3670	DE	名詞	一般						*	*
3671	AE	名詞	一般						*	*
3672	予測	名詞	サ変接続					予測	ヨソク	ヨソク
3673	相互	名詞	一般					相互	ソウゴ	ソーゴ
3674	関連付け	動詞	自立			一段	連用形	関連付ける	カンレンヅケ	カンレンズケ
3675	閾値	名詞	一般						*	*
3676	CM	名詞	一般						*	*
3677	サイバーセキュリティイベント	名詞	一般						*	*
3678	離散	名詞	サ変接続					離散	リサン	リサン
3679	53	名詞	数						*	*
3680	Rev	名詞	一般						*	*
3681	AU	名詞	一般						*	*
3682	CA	名詞	一般						*	*
3683	，　	名詞	サ変接続						*	*
3684	PE	名詞	一般						*	*
3685	SI	名詞	一般						*	*
3686	DP	名詞	固有名詞	組織					*	*
3687	DP	名詞	一般						*	*
3688	RS	名詞	固有名詞	組織					*	*
3689	RP	名詞	固有名詞	組織					*	*
3690	RS	名詞	一般						*	*
3691	RP	名詞	一般						*	*
3692	CO	名詞	固有名詞	組織					*	*
3693	執行	名詞	サ変接続					執行	シッコウ	シッコー
3694	CO	名詞	一般						*	*
3695	順番	名詞	一般					順番	ジュンバン	ジュンバン
3696	深める	動詞	自立			一段	基本形	深める	フカメル	フカメル
3697	任意	名詞	一般					任意	ニンイ	ニンイ
3698	AN	名詞	一般						*	*
3699	フォレンジクス	名詞	一般						*	*
3700	MI	名詞	固有名詞	組織					*	*
3701	防ぎ	動詞	自立			五段・ガ行	連用形	防ぐ	フセギ	フセギ
3702	根絶	名詞	サ変接続					根絶	コンゼツ	コンゼツ
3703	MI	名詞	一般						*	*
3704	封じ込め	動詞	自立			一段	連用形	封じ込める	フウジコメ	フージコメ
3705	旨	名詞	非自立	一般				旨	ムネ	ムネ
3706	そう	副詞	助詞類接続					そう	ソウ	ソー
3707	学ん	動詞	自立			五段・バ行	連用タ接続	学ぶ	マナン	マナン
3708	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
3709	IM	名詞	一般						*	*
3710	RC	名詞	固有名詞	組織					*	*
3711	RC	名詞	一般						*	*
3712	コーディネーティングセンター	名詞	一般						*	*
3713	インターネットサービスプロバイダ	名詞	一般						*	*
3714	オーナー	名詞	一般					オーナー	オーナー	オーナー
3715	ベンダ	名詞	一般					ベンダ	ベンダ	ベンダ
3716	05	名詞	数						*	*
3717	06	名詞	数						*	*
3718	061	名詞	数						*	*
3719	062	名詞	数						*	*
3720	なりすまさ	動詞	自立			五段・サ行	未然形	なりすます	ナリスマサ	ナリスマサ
3721	EC	名詞	一般						*	*
3722	07	名詞	数						*	*
3723	071	名詞	数						*	*
3724	072	名詞	数						*	*
3725	073	名詞	数						*	*
3726	誹謗	名詞	サ変接続					誹謗	ヒボウ	ヒボー
3727	中傷	名詞	サ変接続					中傷	チュウショウ	チューショー
3728	011	名詞	数						*	*
3729	012	名詞	数						*	*
3730	013	名詞	数						*	*
3731	子ども	名詞	一般					子ども	コドモ	コドモ
3732	101	名詞	数						*	*
3733	201	名詞	数						*	*
3734	203	名詞	数						*	*
3735	小学生	名詞	一般					小学生	ショウガクセイ	ショーガクセイ
3736	高校生	名詞	一般					高校生	コウコウセイ	コーコーセイ
3737	ホーム	名詞	一般					ホーム	ホーム	ホーム
3738	クイズ	名詞	一般					クイズ	クイズ	クイズ
3739	＆	記号	一般					＆	アンド	アンド
3740	レポート	名詞	サ変接続					レポート	レポート	レポート
3741	ブログ	名詞	一般						*	*
3742	掲示板	名詞	一般					掲示板	ケイジバン	ケイジバン
3743	ソーシャルネットワーキングサービス	名詞	固有名詞	一般					*	*
3744	チャット	名詞	一般					チャット	チャット	チャット
3745	メーリングリスト	名詞	一般						*	*
3746	オークション	名詞	一般					オークション	オークション	オークション
3747	ぜいじゃく	名詞	形容動詞語幹					ぜいじゃく	ゼイジャク	ゼイジャク
3748	せい	動詞	自立			サ変・スル	命令ｉ	する	セイ	セイ
3749	巻き込ま	動詞	自立			五段・マ行	未然形	巻き込む	マキコマ	マキコマ
3750	心得	名詞	一般					心得	ココロエ	ココロエ
3751	ファイア	名詞	一般					ファイア	ファイア	ファイア
3752	ウォール	名詞	固有名詞	地域	一般			ウォール	ウォール	ウォール
3753	SSL	名詞	一般						*	*
3754	刑法	名詞	一般					刑法	ケイホウ	ケイホー
3755	電気	名詞	一般					電気	デンキ	デンキ
3756	電波	名詞	一般					電波	デンパ	デンパ
3757	有線	名詞	一般					有線	ユウセン	ユーセン
3758	保と	動詞	自立			五段・タ行	未然ウ接続	保つ	タモト	タモト
3759	記憶	名詞	サ変接続					記憶	キオク	キオク
3760	切り替え	名詞	一般					切り替え	キリカエ	キリカエ
3761	動画	名詞	一般					動画	ドウガ	ドーガ
3762	配信	名詞	サ変接続					配信	ハイシン	ハイシン
3763	ゲーム	名詞	一般					ゲーム	ゲーム	ゲーム
3764	いやがらせ	名詞	一般					いやがらせ	イヤガラセ	イヤガラセ
3765	幹部	名詞	一般					幹部	カンブ	カンブ
3766	概念	名詞	一般					概念	ガイネン	ガイネン
3767	ろうえい	名詞	サ変接続					ろうえい	ロウエイ	ローエイ
3768	持ち運び	名詞	サ変接続					持ち運び	モチハコビ	モチハコビ
3769	SQL	名詞	一般						*	*
3770	Explorer	名詞	一般						*	*
3771	Apache	名詞	一般						*	*
3772	Struts	名詞	一般						*	*
3773	OpenSSL	名詞	一般						*	*
3774	?@	名詞	サ変接続						*	*
3775	料金	名詞	一般					料金	リョウキン	リョーキン
3776	Keylogger	名詞	一般						*	*
3777	ロガー	名詞	一般					ロガー	ロガー	ロガー
3778	国際	名詞	一般					国際	コクサイ	コクサイ
3779	ブラウザクラッシャー	名詞	一般						*	*
3780	悪徳	名詞	一般					悪徳	アクトク	アクトク
3781	商法	名詞	一般					商法	ショウホウ	ショーホー
3782	書き込ま	動詞	自立			五段・マ行	未然形	書き込む	カキコマ	カキコマ
3783	良い	形容詞	非自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
3784	ばらまか	動詞	自立			五段・カ行イ音便	未然形	ばらまく	バラマカ	バラマカ
3785	クラック	名詞	サ変接続					クラック	クラック	クラック
3786	スパムメール	名詞	一般					スパムメール	スパムメール	スパムメール
3787	DoS	名詞	一般						*	*
3788	不能	名詞	形容動詞語幹					不能	フノウ	フノー
3789	子供	名詞	一般					子供	コドモ	コドモ
3790	たち	名詞	接尾	一般				たち	タチ	タチ
3791	促し	動詞	自立			五段・サ行	連用形	促す	ウナガシ	ウナガシ
3792	と共に	助詞	格助詞	連語				と共に	トトモニ	トトモニ
3793	少し	副詞	助詞類接続					少し	スコシ	スコシ
3794	ずつ	助詞	副助詞					ずつ	ズツ	ズツ
3795	いき	動詞	非自立			五段・カ行促音便	連用形	いく	イキ	イキ
3796	不適切	名詞	形容動詞語幹					不適切	フテキセツ	フテキセツ
3797	賢く	形容詞	自立			形容詞・アウオ段	連用テ接続	賢い	カシコク	カシコク
3798	府	名詞	接尾	地域				府	フ	フ
3799	青少年	名詞	一般					青少年	セイショウネン	セイショーネン
3800	書籍	名詞	一般					書籍	ショセキ	ショセキ
3801	７月	名詞	副詞可能					７月	シチガツ	シチガツ
3802	ibooksStore	名詞	固有名詞	組織					*	*
3803	Kindle	名詞	固有名詞	組織					*	*
3804	ストア	名詞	サ変接続					ストア	ストア	ストア
3805	ebookjapan	名詞	固有名詞	組織					*	*
3806	BOOKFAN	名詞	固有名詞	組織					*	*
3807	コミックシーモア	名詞	一般						*	*
3808	d	名詞	固有名詞	組織					*	*
3809	ブック	名詞	一般					ブック	ブック	ブック
3810	ひかり	名詞	固有名詞	一般				ひかり	ヒカリ	ヒカリ
3811	TV	名詞	一般						*	*
3812	music	名詞	固有名詞	組織					*	*
3813	DMM	名詞	固有名詞	組織					*	*
3814	com	名詞	固有名詞	組織					*	*
3815	Kinoppy	名詞	固有名詞	組織					*	*
3816	Yahoo	名詞	固有名詞	組織					*	*
3817	!	名詞	サ変接続						*	*
3818	GooglePlay	名詞	固有名詞	組織					*	*
3819	ブックス	名詞	一般					ブックス	ブックス	ブックス
3820	GALAPAGOS	名詞	固有名詞	組織					*	*
3821	STORE	名詞	一般						*	*
3822	セブンネットショッピング	名詞	一般						*	*
3823	honto	名詞	固有名詞	組織					*	*
3824	漫画	名詞	一般					漫画	マンガ	マンガ
3825	全巻	名詞	一般					全巻	ゼンカン	ゼンカン
3826	ドット	名詞	一般					ドット	ドット	ドット
3827	コム	名詞	固有名詞	組織				コム	コム	コム
3828	Dijital	名詞	固有名詞	組織					*	*
3829	ehon	名詞	一般						*	*
3830	ニコニコ	副詞	助詞類接続					ニコニコ	ニコニコ	ニコニコ
3831	静	名詞	一般					静	セイ	セイ
3832	画	名詞	接尾	一般				画	ガ	ガ
3833	cdjapan	名詞	固有名詞	組織					*	*
3834	eBooks	名詞	固有名詞	組織					*	*
3835	Neowing	名詞	固有名詞	組織					*	*
3836	eBooks	名詞	一般						*	*
3837	フジテレビオンデマンド	名詞	一般						*	*
3838	BOOKWALKER	名詞	固有名詞	組織					*	*
3839	BookLive	名詞	固有名詞	組織					*	*
3840	!、	名詞	サ変接続						*	*
3841	パス	名詞	サ変接続					パス	パス	パス
3842	ReaderStore	名詞	固有名詞	組織					*	*
3843	BookPlace	名詞	固有名詞	組織					*	*
3844	楽天	名詞	一般					楽天	ラクテン	ラクテン
3845	Kobo	名詞	固有名詞	組織					*	*
3846	amazon	名詞	一般						*	*
3847	co	名詞	一般						*	*
3848	PDF	名詞	一般						*	*
3849	68	名詞	数						*	*
3850	章	名詞	一般					章	ショウ	ショー
3851	プロローグ	名詞	一般					プロローグ	プロローグ	プロローグ
3852	章	名詞	接尾	助数詞				章	ショウ	ショー
3853	ステップバイステップ	名詞	一般						*	*
3854	固めよ	動詞	自立			一段	未然ウ接続	固める	カタメヨ	カタメヨ
3855	スマホ・パソコン	名詞	一般						*	*
3856	エピローグ	名詞	一般					エピローグ	エピローグ	エピローグ
3857	たる	助動詞				文語・ナリ	体言接続	たり	タル	タル
3858	索引	名詞	一般					索引	サクイン	サクイン
3859	目次	名詞	一般					目次	モクジ	モクジ
3860	人物	名詞	一般					人物	ジンブツ	ジンブツ
3861	うち	名詞	一般					うち	ウチ	ウチ
3862	Black	名詞	一般						*	*
3863	Hat	名詞	一般						*	*
3864	the	名詞	一般						*	*
3865	Cracker	名詞	固有名詞	組織					*	*
3866	S	名詞	一般						*	*
3867	クラッカー	名詞	一般					クラッカー	クラッカー	クラッカー
3868	武器	名詞	一般					武器	ブキ	ブキ
3869	悪	形容詞	自立			形容詞・アウオ段	ガル接続	悪い	ワル	ワル
3870	略取	名詞	サ変接続					略取	リャクシュ	リャクシュ
3871	誘拐	名詞	サ変接続					誘拐	ユウカイ	ユーカイ
3872	連れ去り	動詞	自立			五段・ラ行	連用形	連れ去る	ツレサリ	ツレサリ
3873	セクスティング	名詞	一般						*	*
3874	いじめ	名詞	一般					いじめ	イジメ	イジメ
3875	心	名詞	一般					心	ココロ	ココロ
3876	隙	名詞	一般					隙	ヒマ	ヒマ
3877	突く	動詞	自立			五段・カ行イ音便	基本形	突く	ツク	ツク
3878	ソーシャルエンジニアリング	名詞	固有名詞	一般					*	*
3879	突い	動詞	自立			五段・カ行イ音便	連用タ接続	突く	ツイ	ツイ
3880	にくく	形容詞	非自立			形容詞・アウオ段	連用テ接続	にくい	ニクク	ニクク
3881	手間	名詞	一般					手間	テマ	テマ
3882	心	名詞	接尾	一般				心	シン	シン
3883	ソーシャルエンジニアリング	名詞	固有名詞	組織					*	*
3884	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
3885	ふるまい	動詞	自立			五段・ワ行促音便	連用形	ふるまう	フルマイ	フルマイ
3886	ヒューリスティック	名詞	一般					ヒューリスティック	ヒューリスティック	ヒューリスティック
3887	手配	名詞	サ変接続					手配	テハイ	テハイ
3888	間に合わ	動詞	自立			五段・ワ行促音便	未然形	間に合う	マニアワ	マニアワ
3889	ゼロディ	名詞	一般						*	*
3890	本体	名詞	一般					本体	ホンタイ	ホンタイ
3891	まめ	名詞	一般					まめ	マメ	マメ
3892	ところ	名詞	一般					ところ	トコロ	トコロ
3893	パック	名詞	一般					パック	パック	パック
3894	感じる	動詞	自立			一段	基本形	感じる	カンジル	カンジル
3895	スマホ	名詞	一般						*	*
3896	改造	名詞	サ変接続					改造	カイゾウ	カイゾー
3897	いけ	動詞	非自立			一段	連用形	いける	イケ	イケ
3898	スマート	名詞	形容動詞語幹					スマート	スマート	スマート
3899	防げ	動詞	自立			一段	未然形	防げる	フセゲ	フセゲ
3900	ディ	名詞	一般						*	*
3901	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
3902	英	名詞	固有名詞	地域	国			英	エイ	エイ
3903	大文字	名詞	一般					大文字	ダイモンジ	ダイモンジ
3904	小文字	名詞	一般					小文字	コモジ	コモジ
3905	＋	記号	一般					＋	タス	タス
3906	数字	名詞	一般					数字	スウジ	スージ
3907	桁	名詞	接尾	助数詞				桁	ケタ	ケタ
3908	回し	名詞	接尾	一般				回し	マワシ	マワシ
3909	似	動詞	自立			一段	連用形	似る	ニ	ニ
3910	法則	名詞	一般					法則	ホウソク	ホーソク
3911	ｘ	記号	アルファベット					ｘ	エックス	エックス
3912	覚え	動詞	自立			一段	未然形	覚える	オボエ	オボエ
3913	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
3914	まじめ	名詞	形容動詞語幹					まじめ	マジメ	マジメ
3915	答え	動詞	自立			一段	未然形	答える	コタエ	コタエ
3916	答え	名詞	一般					答え	コタエ	コタエ
3917	抜き取り	名詞	一般					抜き取り	ヌキトリ	ヌキトリ
3918	乗っ取れる	動詞	自立			一段	基本形	乗っ取れる	ノットレル	ノットレル
3919	試す	動詞	自立			五段・サ行	基本形	試す	タメス	タメス
3920	備えよ	動詞	自立			一段	未然ウ接続	備える	ソナエヨ	ソナエヨ
3921	操ら	動詞	自立			五段・ラ行	未然形	操る	アヤツラ	アヤツラ
3922	内側	名詞	一般					内側	ウチガワ	ウチガワ
3923	開け	動詞	自立			一段	連用形	開ける	アケ	アケ
3924	しまわ	動詞	非自立			五段・ワ行促音便	未然形	しまう	シマワ	シマワ
3925	心がまえ	名詞	一般					心がまえ	ココロガマエ	ココロガマエ
3926	持と	動詞	自立			五段・タ行	未然ウ接続	持つ	モト	モト
3927	古典	名詞	一般					古典	コテン	コテン
3928	世代	名詞	一般					世代	セダイ	セダイ
3929	フィッシングメール	名詞	一般						*	*
3930	軍事	名詞	一般					軍事	グンジ	グンジ
3931	職業	名詞	一般					職業	ショクギョウ	ショクギョー
3932	効か	動詞	自立			五段・カ行イ音便	未然形	効く	キカ	キカ
3933	今昔	名詞	一般					今昔	コンジャク	コンジャク
3934	ザ・ハッカー	名詞	固有名詞	一般					*	*
3935	みる	動詞	自立			一段	基本形	みる	ミル	ミル
3936	由来	名詞	サ変接続					由来	ユライ	ユライ
3937	PIN	名詞	固有名詞	組織					*	*
3938	PI	名詞	固有名詞	組織					*	*
3939	N	名詞	一般						*	*
3940	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
3941	破る	動詞	自立			五段・ラ行	基本形	破る	ヤブル	ヤブル
3942	色々	副詞	助詞類接続					色々	イロイロ	イロイロ
3943	ブルートフォース	名詞	一般						*	*
3944	総	接頭詞	名詞接続					総	ソウ	ソー
3945	当たり	名詞	一般					当たり	アタリ	アタリ
3946	辞書	名詞	一般					辞書	ジショ	ジショ
3947	ディクショナリアタック	名詞	固有名詞	一般					*	*
3948	??????②	名詞	サ変接続						*	*
3949	??????③	名詞	サ変接続						*	*
3950	破ら	動詞	自立			五段・ラ行	未然形	破る	ヤブラ	ヤブラ
3951	便乗	名詞	サ変接続					便乗	ビンジョウ	ビンジョー
3952	デメリット	名詞	一般					デメリット	デメリット	デメリット
3953	善し悪し	名詞	一般					善し悪し	ヨシアシ	ヨシアシ
3954	くし	形容詞	自立			形容詞・アウオ段	文語基本形	くい	クシ	クシ
3955	リカバリ	名詞	一般					リカバリ	リカバリ	リカバリ
3956	考察	名詞	サ変接続					考察	コウサツ	コーサツ
3957	次善	名詞	一般					次善	ジゼン	ジゼン
3958	策	名詞	一般					策	サク	サク
3959	ソーシャルログイン	名詞	一般						*	*
3960	使える	動詞	自立			一段	基本形	使える	ツカエル	ツカエル
3961	ソーシャルログイン	名詞	固有名詞	組織					*	*
3962	アプリ・サービス	名詞	一般						*	*
3963	棚卸し	名詞	サ変接続					棚卸し	タナオロシ	タナオロシ
3964	性格	名詞	一般					性格	セイカク	セイカク
3965	違う	動詞	自立			五段・ワ行促音便	基本形	違う	チガウ	チガウ
3966	超	接頭詞	名詞接続					超	チョウ	チョー
3967	平文	名詞	一般					平文	ヘイブン	ヘイブン
3968	読め	動詞	自立			一段	連用形	読める	ヨメ	ヨメ
3969	魔法	名詞	一般					魔法	マホウ	マホー
3970	送れ	動詞	自立			五段・ラ行	仮定形	送る	オクレ	オクレ
3971	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
3972	呪文	名詞	一般					呪文	ジュモン	ジュモン
3973	文	名詞	一般					文	ブン	ブン
3974	①　	名詞	サ変接続						*	*
3975	バレ	動詞	自立			一段	連用形	バレる	バレ	バレ
3976	②　	名詞	サ変接続						*	*
3977	古く	形容詞	自立			形容詞・アウオ段	連用テ接続	古い	フルク	フルク
3978	解読	名詞	サ変接続					解読	カイドク	カイドク
3979	③　	名詞	サ変接続						*	*
3980	すぎ	動詞	非自立			一段	連用形	すぎる	スギ	スギ
3981	Wi	名詞	一般						*	*
3982	Fi	名詞	一般						*	*
3983	ちゃ	助詞	接続助詞					ちゃ	チャ	チャ
3984	ダメ	名詞	形容動詞語幹					ダメ	ダメ	ダメ
3985	や	助詞	終助詞					や	ヤ	ヤ
3986	漏れれ	動詞	自立			一段	仮定形	漏れる	モレレ	モレレ
3987	出荷	名詞	サ変接続					出荷	シュッカ	シュッカ
3988	??????②「	名詞	サ変接続						*	*
3989	ヒミツ	名詞	一般						*	*
3990	LAN	名詞	固有名詞	組織					*	*
3991	新規	名詞	一般					新規	シンキ	シンキ
3992	区分け	名詞	サ変接続					区分け	クワケ	クワケ
3993	自前	名詞	一般					自前	ジマエ	ジマエ
3994	VPN	名詞	固有名詞	組織					*	*
3995	過信	名詞	サ変接続					過信	カシン	カシン
3996	VPN	名詞	一般						*	*
3997	守備	名詞	サ変接続					守備	シュビ	シュビ
3998	??????④	名詞	サ変接続						*	*
3999	ウェブメール	名詞	一般						*	*
4000	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
4001	EVSSL	名詞	固有名詞	組織					*	*
4002	EV	名詞	固有名詞	組織					*	*
4003	見分ける	動詞	自立			一段	基本形	見分ける	ミワケル	ミワケル
4004	切れ	動詞	自立			一段	連用形	切れる	キレ	キレ
4005	出る	動詞	自立			一段	基本形	出る	デル	デル
4006	中間	名詞	一般					中間	チュウカン	チューカン
4007	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
4008	なりすます	動詞	自立			五段・サ行	基本形	なりすます	ナリスマス	ナリスマス
4009	嵐	名詞	一般					嵐	アラシ	アラシ
4010	送受信	名詞	一般					送受信	ソウジュシン	ソージュシン
4011	SSL	名詞	固有名詞	組織					*	*
4012	..	名詞	サ変接続						*	*
4013	入り	名詞	接尾	サ変接続				入り	イリ	イリ
4014	なにか	副詞	助詞類接続					なにか	ナニカ	ナニカ
4015	装う	動詞	自立			五段・ワ行促音便	基本形	装う	ヨソオウ	ヨソオウ
4016	プロバイダ	名詞	一般						*	*
4017	本当	名詞	一般					本当	ホントウ	ホントー
4018	仲間	名詞	一般					仲間	ナカマ	ナカマ
4019	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
4020	スパム	名詞	一般						*	*
4021	永続	名詞	サ変接続					永続	エイゾク	エイゾク
4022	逃げる	動詞	自立			一段	基本形	逃げる	ニゲル	ニゲル
4023	データファイル	名詞	一般					データファイル	データファイル	データファイル
4024	持ち運ぶ	動詞	自立			五段・バ行	基本形	持ち運ぶ	モチハコブ	モチハコブ
4025	個	名詞	接尾	助数詞				個	コ	コ
4026	かけよ	動詞	自立			一段	未然ウ接続	かける	カケヨ	カケヨ
4027	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
4028	貸し	動詞	自立			五段・サ行	連用形	貸す	カシ	カシ
4029	スムーズ	名詞	形容動詞語幹					スムーズ	スムーズ	スムーズ
4030	機種	名詞	一般					機種	キシュ	キシュ
4031	予期	名詞	サ変接続					予期	ヨキ	ヨキ
4032	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
4033	防水	名詞	サ変接続					防水	ボウスイ	ボースイ
4034	GPS	名詞	固有名詞	組織					*	*
4035	ジオタグ	名詞	一般						*	*
4036	買っ	動詞	自立			五段・ワ行促音便	連用タ接続	買う	カッ	カッ
4037	売却	名詞	サ変接続					売却	バイキャク	バイキャク
4038	ホ	名詞	非自立	一般				ホ	ホ	ホ
4039	どっち	名詞	代名詞	一般				どっち	ドッチ	ドッチ
4040	ダブル	名詞	一般					ダブル	ダブル	ダブル
4041	屋外	名詞	一般					屋外	オクガイ	オクガイ
4042	海外	名詞	一般					海外	カイガイ	カイガイ
4043	一見	名詞	サ変接続					一見	イッケン	イッケン
4044	いっぱい	副詞	一般					いっぱい	イッパイ	イッパイ
4045	カフェ	名詞	一般					カフェ	カフェ	カフェ
4046	兆候	名詞	一般					兆候	チョウコウ	チョーコー
4047	出	動詞	自立			一段	連用形	出る	デ	デ
4048	究極	名詞	一般					究極	キュウキョク	キューキョク
4049	つなが	動詞	自立			五段・ガ行	未然形	つなぐ	ツナガ	ツナガ
4050	エア	名詞	一般					エア	エア	エア
4051	ギャップ	名詞	一般					ギャップ	ギャップ	ギャップ
4052	つながっ	動詞	自立			五段・ラ行	連用タ接続	つながる	ツナガッ	ツナガッ
4053	少量	名詞	副詞可能					少量	ショウリョウ	ショーリョー
4054	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
4055	盗める	動詞	自立			一段	基本形	盗める	ヌスメル	ヌスメル
4056	狙われる	動詞	自立			一段	基本形	狙われる	ネラワレル	ネラワレル
4057	止める	動詞	自立			一段	基本形	止める	トメル	トメル
4058	手	名詞	一般					手	テ	テ
4059	試食	名詞	サ変接続					試食	シショク	シショク
4060	アニメ	名詞	一般					アニメ	アニメ	アニメ
4061	シェア	名詞	一般					シェア	シェア	シェア
4062	パ	名詞	固有名詞	組織				パ	パ	パ
4063	クリ	名詞	一般					クリ	クリ	クリ
4064	恋人	名詞	一般					恋人	コイビト	コイビト
4065	クール	名詞	形容動詞語幹					クール	クール	クール
4066	じゃ	助詞	副助詞					じゃ	ジャ	ジャ
4067	モラル	名詞	一般					モラル	モラル	モラル
4068	逸脱	名詞	サ変接続					逸脱	イツダツ	イツダツ
4069	自作	名詞	サ変接続					自作	ジサク	ジサク
4070	自演	名詞	サ変接続					自演	ジエン	ジエン
4071	アオリ	名詞	一般						*	*
4072	嘘	名詞	一般					嘘	ウソ	ウソ
4073	つきあい	動詞	自立			五段・ワ行促音便	連用形	つきあう	ツキアイ	ツキアイ
4074	楽しみ	名詞	一般					楽しみ	タノシミ	タノシミ
4075	怖	形容詞	自立			形容詞・アウオ段	ガル接続	怖い	コワ	コワ
4076	ストーカー	名詞	一般						*	*
4077	勧誘	名詞	サ変接続					勧誘	カンユウ	カンユー
4078	リベンジポルノ・デジタルタトゥー	名詞	一般						*	*
4079	会っ	動詞	自立			五段・ワ行促音便	連用タ接続	会う	アッ	アッ
4080	むやみ	名詞	形容動詞語幹					むやみ	ムヤミ	ムヤミ
4081	友だち	名詞	一般					友だち	トモダチ	トモダチ
4082	会お	動詞	自立			五段・ワ行促音便	未然ウ接続	会う	アオ	アオ
4083	近づか	動詞	自立			五段・カ行イ音便	未然形	近づく	チカヅカ	チカズカ
4084	SNS	名詞	固有名詞	組織					*	*
4085	投稿	名詞	サ変接続					投稿	トウコウ	トーコー
4086	学校裏	名詞	固有名詞	地域	一般			学校裏	ガッコウウラ	ガッコーウラ
4087	踊ら	動詞	自立			五段・ラ行	未然形	踊る	オドラ	オドラ
4088	探せ	動詞	自立			五段・サ行	命令ｅ	探す	サガセ	サガセ
4089	確かめよ	動詞	自立			一段	未然ウ接続	確かめる	タシカメヨ	タシカメヨ
4090	テクノロジー	名詞	一般					テクノロジー	テクノロジー	テクノロジー
4091	達	名詞	接尾	一般				達	タチ	タチ
4092	年寄り	名詞	一般					年寄り	トシヨリ	トシヨリ
4093	電池	名詞	一般					電池	デンチ	デンチ
4094	もたす	動詞	自立			五段・サ行	基本形	もたす	モタス	モタス
4095	ラジオ	名詞	一般					ラジオ	ラジオ	ラジオ
4096	ワンセグ	名詞	一般						*	*
4097	徒歩	名詞	一般					徒歩	トホ	トホ
4098	帰宅	名詞	サ変接続					帰宅	キタク	キタク
4099	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
4100	オリエンテーリング	名詞	一般						*	*
4101	遺産	名詞	一般					遺産	イサン	イサン
4102	相続	名詞	サ変接続					相続	ソウゾク	ソーゾク
4103	守っ	動詞	自立			五段・ラ行	連用タ接続	守る	マモッ	マモッ
4104	ネイティブ	名詞	一般					ネイティブ	ネイティブ	ネイティブ
4105	バーチャル	名詞	一般					バーチャル	バーチャル	バーチャル
4106	超え	動詞	自立			一段	連用形	超える	コエ	コエ
4107	わり	名詞	一般					わり	ワリ	ワリ
4108	旅行	名詞	サ変接続					旅行	リョコウ	リョコー
4109	Twitter	名詞	一般						*	*
4110	iOS	名詞	固有名詞	組織					*	*
4111	横行	名詞	サ変接続					横行	オウコウ	オーコー
4112	古い	形容詞	自立			形容詞・アウオ段	基本形	古い	フルイ	フルイ
4113	豆	名詞	一般					豆	マメ	マメ
4114	お金	名詞	一般					お金	オカネ	オカネ
4115	ON	名詞	一般						*	*
4116	つない	動詞	自立			五段・ガ行	連用タ接続	つなぐ	ツナイ	ツナイ
4117	フィッシングサイト	名詞	固有名詞	一般					*	*
4118	騙す	動詞	自立			五段・サ行	基本形	騙す	ダマス	ダマス
4119	Url	名詞	一般						*	*
4120	偽物	名詞	一般					偽物	ニセモノ	ニセモノ
4121	飛ん	動詞	自立			五段・バ行	連用タ接続	飛ぶ	トン	トン
4122	注意深く	形容詞	自立			形容詞・アウオ段	連用テ接続	注意深い	チュウイブカク	チューイブカク
4123	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
4124	カタコト	名詞	一般						*	*
4125	たり	助動詞				文語・ナリ	基本形	たり	タリ	タリ
4126	疑わしい	形容詞	自立			形容詞・イ段	基本形	疑わしい	ウタガワシイ	ウタガワシイ
4127	盗む	動詞	自立			五段・マ行	基本形	盗む	ヌスム	ヌスム
4128	女性	名詞	一般					女性	ジョセイ	ジョセイ
4129	画像	名詞	一般					画像	ガゾウ	ガゾー
4130	接触	名詞	サ変接続					接触	セッショク	セッショク
4131	接近	名詞	サ変接続					接近	セッキン	セッキン
4132	コンタクト	名詞	一般					コンタクト	コンタクト	コンタクト
4133	誘わ	動詞	自立			五段・ワ行促音便	未然形	誘う	サソワ	サソワ
4134	会わ	動詞	自立			五段・ワ行促音便	未然形	会う	アワ	アワ
4135	悪事	名詞	一般					悪事	アクジ	アクジ
4136	決して	副詞	一般					決して	ケッシテ	ケッシテ
4137	応じ	動詞	自立			一段	未然形	応じる	オウジ	オージ
4138	成りすまし	動詞	自立			五段・サ行	連用形	成りすます	ナリスマシ	ナリスマシ
4139	有る	動詞	自立			五段・ラ行	基本形	有る	アル	アル
4140	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
4141	油断	名詞	サ変接続					油断	ユダン	ユダン
4142	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
4143	815	名詞	数						*	*
4144	822	名詞	数						*	*
4145	779	名詞	数						*	*
4146	795	名詞	数						*	*
4147	スライド	名詞	サ変接続					スライド	スライド	スライド
4148	姉妹	名詞	一般					姉妹	シマイ	シマイ
4149	すすめ	名詞	一般					すすめ	ススメ	ススメ
4150	??☆	名詞	サ変接続						*	*
4151	de	名詞	一般						*	*
4152	装っ	動詞	自立			五段・ワ行促音便	連用タ接続	装う	ヨソオッ	ヨソオッ
4153	芸能人	名詞	一般					芸能人	ゲイノウジン	ゲイノージン
4154	せよ	動詞	接尾			一段	未然ウ接続	せる	セヨ	セヨ
4155	懸賞	名詞	一般					懸賞	ケンショウ	ケンショー
4156	金	名詞	接尾	一般				金	キン	キン
4157	当選	名詞	サ変接続					当選	トウセン	トーセン
4158	宅配	名詞	サ変接続					宅配	タクハイ	タクハイ
4159	便	名詞	接尾	一般				便	ビン	ビン
4160	不在	名詞	一般					不在	フザイ	フザイ
4161	おすすめ	名詞	サ変接続					おすすめ	オススメ	オススメ
4162	ケータイ	名詞	一般						*	*
4163	使い分けよ	動詞	自立			一段	未然ウ接続	使い分ける	ツカイワケヨ	ツカイワケヨ
4164	アプリインストール	名詞	一般						*	*
4165	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
4166	悩み	名詞	一般					悩み	ナヤミ	ナヤミ
4167	おまけ	名詞	サ変接続					おまけ	オマケ	オマケ
4168	ぼく	名詞	代名詞	一般				ぼく	ボク	ボク
4169	サギ	名詞	一般					サギ	サギ	サギ
4170	ファミリー	名詞	一般					ファミリー	ファミリー	ファミリー
4171	ヒヤリ・ハット	名詞	一般						*	*
4172	体験	名詞	サ変接続					体験	タイケン	タイケン
4173	SONG	名詞	一般						*	*
4174	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
4175	数	名詞	一般					数	カズ	カズ
4176	000	名詞	数						*	*
4177	４つ	名詞	一般					４つ	ヨッツ	ヨッツ
4178	なくさ	動詞	自立			五段・サ行	未然形	なくす	ナクサ	ナクサ
4179	漏らさ	動詞	自立			五段・サ行	未然形	漏らす	モラサ	モラサ
4180	渡さ	動詞	自立			五段・サ行	未然形	渡す	ワタサ	ワタサ
4181	合わせ	名詞	接尾	一般				合わせ	アワセ	アワセ
4182	人種	名詞	一般					人種	ジンシュ	ジンシュ
4183	信条	名詞	一般					信条	シンジョウ	シンジョー
4184	病歴	名詞	一般					病歴	ビョウレキ	ビョーレキ
4185	害	名詞	一般					害	ガイ	ガイ
4186	被っ	動詞	自立			五段・ラ行	連用タ接続	被る	コウムッ	コームッ
4187	身体	名詞	一般					身体	シンタイ	シンタイ
4188	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
4189	外国	名詞	一般					外国	ガイコク	ガイコク
4190	??????※	名詞	サ変接続						*	*
4191	APEC	名詞	一般						*	*
4192	越境	名詞	サ変接続					越境	エッキョウ	エッキョー
4193	CBPR	名詞	固有名詞	組織					*	*
4194	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
4195	国	名詞	一般					国	クニ	クニ
4196	所在	名詞	一般					所在	ショザイ	ショザイ
4197	??(	名詞	サ変接続						*	*
4198	立入検査	名詞	一般					立入検査	タチイリケンサ	タチイリケンサ
4199	指導	名詞	サ変接続					指導	シドウ	シドー
4200	勧告	名詞	サ変接続					勧告	カンコク	カンコク
4201	利	名詞	固有名詞	地域	一般			利	トギ	トギ
4202	ダイヤル	名詞	サ変接続					ダイヤル	ダイヤル	ダイヤル
4203	6457	名詞	数						*	*
4204	9849	名詞	数						*	*
4205	巻末	名詞	一般					巻末	カンマツ	カンマツ
4206	とっ	動詞	自立			五段・ラ行	連用タ接続	とる	トッ	トッ
4207	受け取る	動詞	自立			五段・ラ行	基本形	受け取る	ウケトル	ウケトル
4208	年月日	名詞	一般					年月日	ネンガッピ	ネンガッピ
4209	残し	動詞	自立			五段・サ行	連用形	残す	ノコシ	ノコシ
4210	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
4211	皆様	名詞	一般					皆様	ミナサマ	ミナサマ
4212	読者	名詞	一般					読者	ドクシャ	ドクシャ
4213	小規模	名詞	形容動詞語幹					小規模	ショウキボ	ショーキボ
4214	本編	名詞	一般					本編	ホンペン	ホンペン
4215	部	名詞	接尾	助数詞				部	ブ	ブ
4216	進め方	名詞	一般					進め方	ススメカタ	ススメカタ
4217	Step	名詞	一般						*	*
4218	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
4219	続ける	動詞	自立			一段	基本形	続ける	ツヅケル	ツズケル
4220	さら	名詞	非自立	一般				さら	サラ	サラ
4221	なる	助動詞				文語・ナリ	体言接続	なり	ナル	ナル
4222	?????(	名詞	サ変接続						*	*
4223	表	名詞	接尾	一般				表	ヒョウ	ヒョー
4224	????????	名詞	サ変接続						*	*
4225	3504	名詞	数						*	*
4226	?????????	名詞	サ変接続						*	*
4227	名簿	名詞	一般					名簿	メイボ	メイボ
4228	株式	名詞	一般					株式	カブシキ	カブシキ
4229	雑貨	名詞	一般					雑貨	ザッカ	ザッカ
4230	卸	名詞	一般					卸	オロシ	オロシ
4231	6187	名詞	数						*	*
4232	12014	名詞	数						*	*
4233	航空	名詞	一般					航空	コウクウ	コークー
4234	4131	名詞	数						*	*
4235	菓子	名詞	一般					菓子	カシ	カシ
4236	食品	名詞	一般					食品	ショクヒン	ショクヒン
4237	29999	名詞	数						*	*
4238	半導体	名詞	一般					半導体	ハンドウタイ	ハンドータイ
4239	韓国	名詞	固有名詞	地域	国			韓国	カンコク	カンコク
4240	メガネ	名詞	一般					メガネ	メガネ	メガネ
4241	ショップ	名詞	一般					ショップ	ショップ	ショップ
4242	2059	名詞	数						*	*
4243	病院	名詞	一般					病院	ビョウイン	ビョーイン
4244	院内	名詞	一般					院内	インナイ	インナイ
4245	カルテ	名詞	一般					カルテ	カルテ	カルテ
4246	動作	名詞	サ変接続					動作	ドウサ	ドーサ
4247	診療	名詞	サ変接続					診療	シンリョウ	シンリョー
4248	観光	名詞	サ変接続					観光	カンコウ	カンコー
4249	バス	名詞	一般					バス	バス	バス
4250	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
4251	MEIT	名詞	固有名詞	組織					*	*
4252	勘案	名詞	サ変接続					勘案	カンアン	カンアン
4253	払い	動詞	自立			五段・ワ行促音便	連用形	払う	ハライ	ハライ
4254	含み	動詞	自立			五段・マ行	連用形	含む	フクミ	フクミ
4255	任命	名詞	サ変接続					任命	ニンメイ	ニンメイ
4256	最適	名詞	形容動詞語幹					最適	サイテキ	サイテキ
4257	早く	形容詞	自立			形容詞・アウオ段	連用テ接続	早い	ハヤク	ハヤク
4258	常時	名詞	副詞可能					常時	ジョウジ	ジョージ
4259	おけ	動詞	非自立			五段・カ行イ音便	仮定形	おく	オケ	オケ
4260	冷静	名詞	形容動詞語幹					冷静	レイセイ	レイセイ
4261	???????【	名詞	サ変接続						*	*
4262	重点的	名詞	形容動詞語幹					重点的	ジュウテンテキ	ジューテンテキ
4263	洗い出し	動詞	自立			五段・サ行	連用形	洗い出す	アライダシ	アライダシ
4264	表	名詞	一般					表	ヒョウ	ヒョー
4265	算定	名詞	サ変接続					算定	サンテイ	サンテイ
4266	=	名詞	サ変接続						*	*
4267	合計	名詞	サ変接続					合計	ゴウケイ	ゴーケイ
4268	ア	名詞	一般						*	*
4269	????????　	名詞	サ変接続						*	*
4270	し	助詞	接続助詞					し	シ	シ
4271	下げ	動詞	自立			一段	連用形	下げる	サゲ	サゲ
4272	上回る	動詞	自立			五段・ラ行	基本形	上回る	ウワマワル	ウワマワル
4273	ウ	名詞	一般						*	*
4274	やり	動詞	自立			五段・ラ行	連用形	やる	ヤリ	ヤリ
4275	かた	名詞	接尾	一般				かた	カタ	カタ
4276	変える	動詞	自立			一段	基本形	変える	カエル	カエル
4277	名	名詞	接尾	助数詞				名	メイ	メイ
4278	授受	名詞	サ変接続					授受	ジュジュ	ジュジュ
4279	???????※	名詞	サ変接続						*	*
4280	????????①	名詞	サ変接続						*	*
4281	指揮	名詞	サ変接続					指揮	シキ	シキ
4282	????????②	名詞	サ変接続						*	*
4283	レスポンス	名詞	一般					レスポンス	レスポンス	レスポンス
4284	????????③	名詞	サ変接続						*	*
4285	????????④	名詞	サ変接続						*	*
4286	選別	名詞	サ変接続					選別	センベツ	センベツ
4287	????????⑤	名詞	サ変接続						*	*
4288	????????⑥	名詞	サ変接続						*	*
4289	マネジメントサイクル	名詞	一般					マネジメントサイクル	マネジメントサイクル	マネジメントサイクル
4290	??????　	名詞	サ変接続						*	*
4291	しくみ	動詞	自立			五段・マ行	連用形	しくむ	シクミ	シクミ
4292	Plan	名詞	一般						*	*
4293	Do	名詞	一般						*	*
4294	Check	名詞	一般						*	*
4295	Act	名詞	一般						*	*
4296	順に	副詞	一般					順に	ジュンニ	ジュンニ
4297	繰り返す	動詞	自立			五段・サ行	基本形	繰り返す	クリカエス	クリカエス
4298	相当	名詞	サ変接続					相当	ソウトウ	ソートー
4299	取り組み	動詞	自立			五段・マ行	連用形	取り組む	トリクミ	トリクミ
4300	解り	動詞	自立			五段・ラ行	連用形	解る	ワカリ	ワカリ
4301	表現	名詞	サ変接続					表現	ヒョウゲン	ヒョーゲン
4302	ヒアリング	名詞	一般					ヒアリング	ヒアリング	ヒアリング
4303	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
4304	帳票	名詞	一般					帳票	チョウヒョウ	チョーヒョー
4305	観察	名詞	サ変接続					観察	カンサツ	カンサツ
4306	視察	名詞	サ変接続					視察	シサツ	シサツ
4307	赴き	動詞	自立			五段・カ行イ音便	連用形	赴く	オモムキ	オモムキ
4308	当事者	名詞	一般					当事者	トウジシャ	トージシャ
4309	議論	名詞	サ変接続					議論	ギロン	ギロン
4310	つなげ	動詞	自立			一段	連用形	つなげる	ツナゲ	ツナゲ
4311	おわり	動詞	自立			五段・ラ行	連用形	おわる	オワリ	オワリ
4312	素早く	形容詞	自立			形容詞・アウオ段	連用テ接続	素早い	スバヤク	スバヤク
4313	抑制	名詞	サ変接続					抑制	ヨクセイ	ヨクセイ
4314	?????　	名詞	サ変接続						*	*
4315	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
4316	依然として	副詞	一般					依然として	イゼントシテ	イゼントシテ
4317	いわ	動詞	自立			五段・ワ行促音便	未然形	いう	イワ	イワ
4318	比較	名詞	サ変接続					比較	ヒカク	ヒカク
4319	?????。	名詞	サ変接続						*	*
4320	初版	名詞	一般					初版	ショハン	ショハン
4321	抜本	名詞	一般					抜本	バッポン	バッポン
4322	不利	名詞	形容動詞語幹					不利	フリ	フリ
4323	抱える	動詞	自立			一段	基本形	抱える	カカエル	カカエル
4324	顔	名詞	一般					顔	カオ	カオ
4325	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
4326	第一歩	名詞	一般					第一歩	ダイイッポ	ダイイッポ
4327	伝え	動詞	自立			一段	連用形	伝える	ツタエ	ツタエ
4328	つまり	接続詞						つまり	ツマリ	ツマリ
4329	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
4330	特質	名詞	一般					特質	トクシツ	トクシツ
4331	生かす	動詞	自立			五段・サ行	基本形	生かす	イカス	イカス
4332	かけ	動詞	自立			一段	未然形	かける	カケ	カケ
4333	語	名詞	一般					語	カタリ	カタリ
4334	シーサート	名詞	固有名詞	組織					*	*
4335	Computer	名詞	固有名詞	組織					*	*
4336	Incident	名詞	一般						*	*
4337	Response	名詞	一般						*	*
4338	Team	名詞	一般						*	*
4339	721	名詞	数						*	*
4340	417	名詞	数						*	*
4341	100	名詞	数						*	*
4342	点	名詞	接尾	助数詞				点	テン	テン
4343	満点	名詞	一般					満点	マンテン	マンテン
4344	isec	名詞	一般						*	*
4345	portal	名詞	一般						*	*
4346	antivirus	名詞	一般						*	*
4347	shiori	名詞	一般						*	*
4348	映像	名詞	一般					映像	エイゾウ	エイゾー
4349	videos	名詞	一般						*	*
4350	444	名詞	数						*	*
4351	PowerPoint	名詞	固有名詞	組織					*	*
4352	（(	名詞	サ変接続						*	*
4353	略称	名詞	サ変接続					略称	リャクショウ	リャクショー
4354	Japan	名詞	固有名詞	組織					*	*
4355	Vulnerability	名詞	一般						*	*
4356	Notes	名詞	一般						*	*
4357	???&	名詞	サ変接続						*	*
4358	79	名詞	数						*	*
4359	excel	名詞	固有名詞	組織					*	*
4360	搬	名詞	一般						*	*
4361	不可	名詞	接尾	一般				不可	フカ	フカ
4362	乗っ取り	動詞	自立			五段・ラ行	連用形	乗っ取る	ノットリ	ノットリ
4363	主導	名詞	サ変接続					主導	シュドウ	シュドー
4364	割当	名詞	サ変接続					割当	ワリアテ	ワリアテ
4365	パートタイマー	名詞	一般					パートタイマー	パートタイマー	パートタイマー
4366	顧問	名詞	一般					顧問	コモン	コモン
4367	常駐	名詞	サ変接続					常駐	ジョウチュウ	ジョーチュー
4368	就業	名詞	サ変接続					就業	シュウギョウ	シューギョー
4369	課し	動詞	自立			五段・サ行	連用形	課す	カシ	カシ
4370	丸	名詞	一般					丸	マル	マル
4371	秘	名詞	サ変接続					秘	ヒ	ヒ
4372	格付け	名詞	サ変接続					格付け	カクヅケ	カクズケ
4373	のぞき	動詞	自立			五段・カ行イ音便	連用形	のぞく	ノゾキ	ノゾキ
4374	紙	名詞	一般					紙	カミ	カミ
4375	ゴミ	名詞	一般					ゴミ	ゴミ	ゴミ
4376	割当て	名詞	一般					割当て	ワリアテ	ワリアテ
4377	規程	名詞	サ変接続					規程	キテイ	キテイ
4378	異動	名詞	サ変接続					異動	イドウ	イドー
4379	随時	名詞	副詞可能					随時	ズイジ	ズイジ
4380	受け入れ	動詞	自立			一段	未然形	受け入れる	ウケイレ	ウケイレ
4381	無く	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナク	ナク
4382	立入	動詞	自立			五段・ラ行	体言接続特殊２	立入る	タチイ	タチイ
4383	区切る	動詞	自立			五段・ラ行	基本形	区切る	クギル	クギル
4384	区域	名詞	一般					区域	クイキ	クイキ
4385	持込み	動詞	自立			五段・マ行	連用形	持込む	モチコミ	モチコミ
4386	自動的	名詞	形容動詞語幹					自動的	ジドウテキ	ジドーテキ
4387	用途	名詞	一般					用途	ヨウト	ヨート
4388	使い分ける	動詞	自立			一段	基本形	使い分ける	ツカイワケル	ツカイワケル
4389	スクリーンセーバー	名詞	一般						*	*
4390	BCC	名詞	一般						*	*
4391	棚卸	名詞	一般					棚卸	タナオロシ	タナオロシ
4392	実機	名詞	一般					実機	ジッキ	ジッキ
4393	許可なく	形容詞	自立			形容詞・アウオ段	連用テ接続	許可ない	キョカナク	キョカナク
4394	基地	名詞	一般					基地	キチ	キチ
4395	ホワイト	名詞	一般					ホワイト	ホワイト	ホワイト
4396	ファイアウォール	名詞	一般						*	*
4397	既知	名詞	一般					既知	キチ	キチ
4398	本社	名詞	一般					本社	ホンシャ	ホンシャ
4399	各部	名詞	一般					各部	カクブ	カクブ
4400	掲示	名詞	サ変接続					掲示	ケイジ	ケイジ
4401	適宜	名詞	形容動詞語幹					適宜	テキギ	テキギ
4402	??????＜	名詞	サ変接続						*	*
4403	総則	名詞	一般					総則	ソウソク	ソーソク
4404	ＩＴ	名詞	一般						*	*
4405	???????＜	名詞	サ変接続						*	*
4406	社	名詞	接尾	助数詞				社	シャ	シャ
4407	改修	名詞	サ変接続					改修	カイシュウ	カイシュー
4408	中山	名詞	固有名詞	一般				中山	チュウザン	チューザン
4409	中	接頭詞	名詞接続					中	チュウ	チュー
4410	?????????①	名詞	サ変接続						*	*
4411	?????????②	名詞	サ変接続						*	*
4412	?????????③	名詞	サ変接続						*	*
4413	?????????④	名詞	サ変接続						*	*
4414	?????????⑤	名詞	サ変接続						*	*
4415	?????????⑥	名詞	サ変接続						*	*
4416	?????????⑦	名詞	サ変接続						*	*
4417	????????⑦	名詞	サ変接続						*	*
4418	????????※	名詞	サ変接続						*	*
4419	??????????	名詞	サ変接続						*	*
4420	???????①	名詞	サ変接続						*	*
4421	???????②	名詞	サ変接続						*	*
4422	???????③	名詞	サ変接続						*	*
4423	???????④	名詞	サ変接続						*	*
4424	???????⑤	名詞	サ変接続						*	*
4425	???????⑥	名詞	サ変接続						*	*
4426	???????⑦	名詞	サ変接続						*	*
4427	TEL	名詞	固有名詞	組織					*	*
4428	7518	名詞	数						*	*
4429	virus	名詞	固有名詞	組織					*	*
4430	Mail	名詞	一般						*	*
4431	crack	名詞	固有名詞	組織					*	*
4432	FAX	名詞	固有名詞	組織					*	*
4433	anshin	名詞	固有名詞	組織					*	*
4434	重複	名詞	サ変接続					重複	ジュウフク	ジューフク
4435	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
4436	欠か	動詞	自立			五段・カ行イ音便	未然形	欠く	カカ	カカ
4437	ロゴ	名詞	一般					ロゴ	ロゴ	ロゴ
4438	）*	名詞	サ変接続						*	*
4439	申込	名詞	一般					申込	モウシコミ	モーシコミ
4440	立場	名詞	一般					立場	タチバ	タチバ
4441	区分	名詞	サ変接続					区分	クブン	クブン
4442	破棄	名詞	サ変接続					破棄	ハキ	ハキ
4443	決め	動詞	自立			一段	未然形	決める	キメ	キメ
4444	取り交わす	動詞	自立			五段・サ行	基本形	取り交わす	トリカワス	トリカワス
4445	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
4446	本番	名詞	一般					本番	ホンバン	ホンバン
4447	受託	名詞	サ変接続					受託	ジュタク	ジュタク
4448	おこなう	動詞	自立			五段・ワ行促音便	基本形	おこなう	オコナウ	オコナウ
4449	作製	名詞	サ変接続					作製	サクセイ	サクセイ
4450	金	名詞	一般					金	キン	キン
4451	図面	名詞	一般					図面	ズメン	ズメン
4452	モックアップ	名詞	一般						*	*
4453	等々	名詞	副詞可能					等々	トウトウ	トートー
4454	交わし	動詞	自立			五段・サ行	連用形	交わす	カワシ	カワシ
4455	在職	名詞	サ変接続					在職	ザイショク	ザイショク
4456	接する	動詞	自立			サ変・－スル	基本形	接する	セッスル	セッスル
4457	習得	名詞	サ変接続					習得	シュウトク	シュートク
4458	行っ	動詞	自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
4459	扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	扱う	アツカッ	アツカッ
4460	フロアー	名詞	一般					フロアー	フロアー	フロアー
4461	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
4462	引っ掛け	動詞	自立			一段	連用形	引っ掛ける	ヒッカケ	ヒッカケ
4463	起こら	動詞	自立			五段・ラ行	未然形	起こる	オコラ	オコラ
4464	転倒	名詞	サ変接続					転倒	テントウ	テントー
4465	水	名詞	一般					水	ミズ	ミズ
4466	濡れ	名詞	一般					濡れ	ヌレ	ヌレ
4467	整頓	名詞	サ変接続					整頓	セイトン	セイトン
4468	シュレッダー	名詞	一般						*	*
4469	焼却	名詞	サ変接続					焼却	ショウキャク	ショーキャク
4470	郵便	名詞	一般					郵便	ユウビン	ユービン
4471	印刷物	名詞	一般					印刷物	インサツブツ	インサツブツ
4472	持ち込ん	動詞	自立			五段・マ行	連用タ接続	持ち込む	モチコン	モチコン
4473	クライアント	名詞	一般						*	*
4474	Winny	名詞	一般						*	*
4475	update	名詞	一般						*	*
4476	にあたって	助詞	格助詞	連語				にあたって	ニアタッテ	ニアタッテ
4477	流れる	動詞	自立			一段	基本形	流れる	ナガレル	ナガレル
4478	路	名詞	接尾	一般				路	ロ	ロ
4479	持出す	動詞	自立			五段・サ行	基本形	持出す	モチダス	モチダス
4480	IC	名詞	一般						*	*
4481	HDD	名詞	一般						*	*
4482	出	名詞	接尾	一般				出	デ	デ
4483	さらさ	動詞	自立			五段・サ行	未然形	さらす	サラサ	サラサ
4484	割当て	動詞	自立			一段	連用形	割当てる	ワリアテ	ワリアテ
4485	スクリ	名詞	一般						*	*
4486	パケットフィルタリング	名詞	一般						*	*
4487	ISP	名詞	固有名詞	組織					*	*
4488	セグメント	名詞	一般					セグメント	セグメント	セグメント
4489	フィルタリングソフト	名詞	一般						*	*
4490	WPA	名詞	一般						*	*
4491	等	名詞	接尾	助数詞				等	トウ	トー
4492	MAC	名詞	固有名詞	組織					*	*
4493	許諾	名詞	サ変接続					許諾	キョダク	キョダク
4494	取り決め	動詞	自立			一段	連用形	取り決める	トリキメ	トリキメ
4495	帯	名詞	接尾	一般				帯	タイ	タイ
4496	切り離し	名詞	一般					切り離し	キリハナシ	キリハナシ
4497	即応	名詞	サ変接続					即応	ソクオウ	ソクオー
4498	縮退	名詞	サ変接続					縮退	シュクタイ	シュクタイ
4499	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
4500	切替え	動詞	自立			一段	連用形	切替える	キリカエ	キリカエ
4501	整え	動詞	自立			一段	連用形	整える	トトノエ	トトノエ
4502	見積り	名詞	サ変接続					見積り	ミツモリ	ミツモリ
4503	ワクチン	名詞	一般					ワクチン	ワクチン	ワクチン
4504	W	名詞	一般						*	*
4505	H	名詞	一般						*	*
4506	マスコミ	名詞	一般					マスコミ	マスコミ	マスコミ
4507	Case	名詞	一般						*	*
4508	判別	名詞	サ変接続					判別	ハンベツ	ハンベツ
4509	競合	名詞	サ変接続					競合	キョウゴウ	キョーゴー
4510	避止	名詞	一般						*	*
4511	支給	名詞	サ変接続					支給	シキュウ	シキュー
4512	実効	名詞	一般					実効	ジッコウ	ジッコー
4513	先	名詞	一般					先	サキ	サキ
4514	低	形容詞	自立			形容詞・アウオ段	ガル接続	低い	ヒク	ヒク
4515	在庫	名詞	サ変接続					在庫	ザイコ	ザイコ
4516	いい加減	名詞	形容動詞語幹					いい加減	イイカゲン	イーカゲン
4517	エンド	名詞	一般					エンド	エンド	エンド
4518	波	名詞	一般					波	ナミ	ナミ
4519	押し寄せる	動詞	自立			一段	基本形	押し寄せる	オシヨセル	オシヨセル
4520	急速	名詞	形容動詞語幹					急速	キュウソク	キューソク
4521	相まって	副詞	一般					相まって	アイマッテ	アイマッテ
4522	）(*	名詞	サ変接続						*	*
4523	掲げ	動詞	自立			一段	未然形	掲げる	カカゲ	カカゲ
4524	一方	接続詞						一方	イッポウ	イッポー
4525	企画	名詞	サ変接続					企画	キカク	キカク
4526	動かす	動詞	自立			五段・サ行	基本形	動かす	ウゴカス	ウゴカス
4527	補佐	名詞	サ変接続					補佐	ホサ	ホサ
4528	CISO	名詞	固有名詞	組織					*	*
4529	とくに	副詞	一般					とくに	トクニ	トクニ
4530	有識者	名詞	一般					有識者	ユウシキシャ	ユーシキシャ
4531	インタビュー	名詞	サ変接続					インタビュー	インタビュー	インタビュー
4532	プラクティス	名詞	一般						*	*
4533	別冊	名詞	一般					別冊	ベッサツ	ベッサツ
4534	??－	名詞	サ変接続						*	*
4535	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
4536	昨今	名詞	副詞可能					昨今	サッコン	サッコン
4537	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
4538	デジタル技術	名詞	一般					デジタル技術	デジタルギジュツ	デジタルギジュツ
4539	広範囲	名詞	形容動詞語幹					広範囲	コウハンイ	コーハンイ
4540	スピード	名詞	一般					スピード	スピード	スピード
4541	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
4542	取り	動詞	自立			五段・ラ行	連用形	取る	トリ	トリ
4543	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
4544	根幹	名詞	一般					根幹	コンカン	コンカン
4545	卸売	名詞	サ変接続					卸売	オロシウリ	オロシウリ
4546	小売	名詞	サ変接続					小売	コウリ	コウリ
4547	像	名詞	接尾	一般				像	ゾウ	ゾー
4548	防衛	名詞	サ変接続					防衛	ボウエイ	ボーエイ
4549	線	名詞	接尾	一般				線	セン	セン
4550	Three	名詞	固有名詞	組織					*	*
4551	lines	名詞	一般						*	*
4552	of	名詞	一般						*	*
4553	defense	名詞	一般						*	*
4554	セカンド	名詞	一般					セカンド	セカンド	セカンド
4555	トップ	名詞	一般					トップ	トップ	トップ
4556	合理	名詞	一般					合理	ゴウリ	ゴーリ
4557	~	名詞	サ変接続						*	*
4558	G	名詞	一般						*	*
4559	通り	名詞	一般					通り	トオリ	トーリ
4560	セキュリティガバナンス	名詞	一般						*	*
4561	つなげる	動詞	自立			一段	基本形	つなげる	ツナゲル	ツナゲル
4562	スケジュール	名詞	一般					スケジュール	スケジュール	スケジュール
4563	配分	名詞	サ変接続					配分	ハイブン	ハイブン
4564	コーポレート	名詞	一般					コーポレート	コーポレート	コーポレート
4565	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
4566	E	名詞	一般						*	*
4567	F	名詞	一般						*	*
4568	収束	名詞	サ変接続					収束	シュウソク	シューソク
4569	伸びる	動詞	自立			一段	基本形	伸びる	ノビル	ノビル
4570	矢印	名詞	サ変接続					矢印	ヤジルシ	ヤジルシ
4571	成果	名詞	一般					成果	セイカ	セイカ
4572	アウトプット	名詞	一般					アウトプット	アウトプット	アウトプット
4573	インプット	名詞	サ変接続					インプット	インプット	インプット
4574	ケース	名詞	接尾	助数詞				ケース	ケース	ケース
4575	狙い	名詞	一般					狙い	ネライ	ネライ
4576	セキュリティガバナンス	名詞	固有名詞	一般					*	*
4577	･	名詞	サ変接続						*	*
4578	???????（	名詞	サ変接続						*	*
4579	出所	名詞	サ変接続					出所	シュッショ	シュッショ
4580	27014	名詞	数						*	*
4581	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
4582	回し	動詞	自立			五段・サ行	連用形	回す	マワシ	マワシ
4583	協同	名詞	サ変接続					協同	キョウドウ	キョードー
4584	B	名詞	固有名詞	組織					*	*
4585	D	名詞	固有名詞	組織					*	*
4586	F	名詞	固有名詞	組織					*	*
4587	G	名詞	固有名詞	組織					*	*
4588	戻り	動詞	自立			五段・ラ行	連用形	戻る	モドリ	モドリ
4589	次	接頭詞	名詞接続					次	ジ	ジ
4590	元	名詞	一般					元	モト	モト
4591	Step	名詞	固有名詞	組織					*	*
4592	進捗	名詞	サ変接続					進捗	シンチョク	シンチョク
4593	金額	名詞	一般					金額	キンガク	キンガク
4594	時期	名詞	副詞可能					時期	ジキ	ジキ
4595	意見	名詞	サ変接続					意見	イケン	イケン
4596	登場	名詞	サ変接続					登場	トウジョウ	トージョー
4597	成功	名詞	サ変接続					成功	セイコウ	セイコー
4598	導く	動詞	自立			五段・カ行イ音便	基本形	導く	ミチビク	ミチビク
4599	要望	名詞	サ変接続					要望	ヨウボウ	ヨーボー
4600	妨げ	名詞	一般					妨げ	サマタゲ	サマタゲ
4601	限り	名詞	ナイ形容詞語幹					限り	カギリ	カギリ
4602	異なり	動詞	自立			五段・ラ行	連用形	異なる	コトナリ	コトナリ
4603	終わり	動詞	非自立			五段・ラ行	連用形	終わる	オワリ	オワリ
4604	文化	名詞	一般					文化	ブンカ	ブンカ
4605	やす	助動詞				特殊・マス	基本形	やす	ヤス	ヤス
4606	さ	助詞	終助詞					さ	サ	サ
4607	やす	形容詞	非自立			形容詞・アウオ段	ガル接続	やすい	ヤス	ヤス
4608	自体	名詞	一般					自体	ジタイ	ジタイ
4609	究明	名詞	サ変接続					究明	キュウメイ	キューメイ
4610	仮に	副詞	一般					仮に	カリニ	カリニ
4611	便宜	名詞	一般					便宜	ベンギ	ベンギ
4612	何らかの	連体詞						何らかの	ナンラカノ	ナンラカノ
4613	ドキュメント	名詞	一般					ドキュメント	ドキュメント	ドキュメント
4614	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
4615	良好	名詞	形容動詞語幹					良好	リョウコウ	リョーコー
4616	非常時	名詞	一般					非常時	ヒジョウジ	ヒジョージ
4617	フロー	名詞	一般					フロー	フロー	フロー
4618	機微	名詞	一般					機微	キビ	キビ
4619	則り	動詞	自立			五段・ラ行	連用形	則る	ノットリ	ノットリ
4620	統制	名詞	サ変接続					統制	トウセイ	トーセイ
4621	統率	名詞	サ変接続					統率	トウソツ	トーソツ
4622	所掌	名詞	一般					所掌	ショショウ	ショショー
4623	とも	助詞	接続助詞					とも	トモ	トモ
4624	経過	名詞	サ変接続					経過	ケイカ	ケイカ
4625	適時	名詞	一般					適時	テキジ	テキジ
4626	???????(	名詞	サ変接続						*	*
4627	フォロー	名詞	サ変接続					フォロー	フォロー	フォロー
4628	準	接頭詞	名詞接続					準	ジュン	ジュン
4629	中堅	名詞	一般					中堅	チュウケン	チューケン
4630	アパレルメーカー	名詞	一般					アパレルメーカー	アパレルメーカー	アパレルメーカー
4631	Ｘ	記号	アルファベット					Ｘ	エックス	エックス
4632	引き換え	名詞	一般					引き換え	ヒキカエ	ヒキカエ
4633	タイプ	名詞	一般					タイプ	タイプ	タイプ
4634	外	名詞	一般					外	ソト	ソト
4635	ブログ	名詞	固有名詞	組織					*	*
4636	予告	名詞	サ変接続					予告	ヨコク	ヨコク
4637	手軽	形容詞	自立			形容詞・アウオ段	ガル接続	手軽い	テガル	テガル
4638	殺人	名詞	一般					殺人	サツジン	サツジン
4639	スマートフォンアプリ	名詞	一般						*	*
4640	脅す	動詞	自立			五段・サ行	基本形	脅す	オドス	オドス
4641	紛れ込ん	動詞	自立			五段・マ行	連用タ接続	紛れ込む	マギレコン	マギレコン
4642	引き続き	動詞	自立			五段・カ行イ音便	連用形	引き続く	ヒキツヅキ	ヒキツズキ
4643	多発	名詞	サ変接続					多発	タハツ	タハツ
4644	欠如	名詞	サ変接続					欠如	ケツジョ	ケツジョ
4645	低	接頭詞	名詞接続					低	テイ	テイ
4646	年齢	名詞	一般					年齢	ネンレイ	ネンレイ
4647	未成年	名詞	一般					未成年	ミセイネン	ミセイネン
4648	逮捕	名詞	サ変接続					逮捕	タイホ	タイホ
4649	補導	名詞	サ変接続					補導	ホドウ	ホドー
4650	染め	動詞	自立			一段	連用形	染める	ソメ	ソメ
4651	当たり前	名詞	形容動詞語幹					当たり前	アタリマエ	アタリマエ
4652	教員	名詞	一般					教員	キョウイン	キョーイン
4653	親	名詞	一般					親	オヤ	オヤ
4654	行き届き	動詞	自立			五段・カ行イ音便	連用形	行き届く	イキトドキ	イキトドキ
4655	突然	副詞	助詞類接続					突然	トツゼン	トツゼン
4656	従わ	動詞	自立			五段・ワ行促音便	未然形	従う	シタガワ	シタガワ
4657	誤認	名詞	サ変接続					誤認	ゴニン	ゴニン
4658	細工	名詞	一般					細工	ザイク	ザイク
4659	信じ	動詞	自立			一段	連用形	信じる	シンジ	シンジ
4660	狙う	動詞	自立			五段・ワ行促音便	基本形	狙う	ネラウ	ネラウ
4661	広範囲	名詞	一般					広範囲	コウハンイ	コーハンイ
4662	????　「	名詞	サ変接続						*	*
4663	Business	名詞	固有名詞	組織					*	*
4664	Compromise	名詞	一般						*	*
4665	BEC	名詞	固有名詞	組織					*	*
4666	細工	名詞	サ変接続					細工	サイク	サイク
4667	呼び掛け	動詞	自立			一段	未然形	呼び掛ける	ヨビカケ	ヨビカケ
4668	続け	動詞	非自立			一段	連用形	続ける	ツヅケ	ツズケ
4669	圧倒的	名詞	形容動詞語幹					圧倒的	アットウテキ	アットーテキ
4670	視	名詞	接尾	サ変接続				視	シ	シ
4671	手薄	名詞	一般					手薄	テウス	テウス
4672	発売	名詞	サ変接続					発売	ハツバイ	ハツバイ
4673	撮影	名詞	サ変接続					撮影	サツエイ	サツエイ
4674	元	接頭詞	名詞接続					元	モト	モト
4675	私怨	名詞	一般					私怨	シエン	シエン
4676	享受	名詞	サ変接続					享受	キョウジュ	キョージュ
4677	持ち出さ	動詞	自立			五段・サ行	未然形	持ち出す	モチダサ	モチダサ
4678	追求	名詞	サ変接続					追求	ツイキュウ	ツイキュー
4679	追わ	動詞	自立			五段・ワ行促音便	未然形	追う	オワ	オワ
4680	アプリストア	名詞	一般						*	*
4681	取り引き	名詞	サ変接続					取り引き	トリヒキ	トリヒキ
4682	詳しく	形容詞	自立			形容詞・イ段	連用テ接続	詳しい	クワシク	クワシク
4683	広がる	動詞	自立			五段・ラ行	基本形	広がる	ヒロガル	ヒロガル
4684	警鐘	名詞	一般					警鐘	ケイショウ	ケイショー
4685	JASA	名詞	固有名詞	組織					*	*
4686	すり抜ける	動詞	自立			一段	基本形	すり抜ける	スリヌケル	スリヌケル
4687	甚大	名詞	形容動詞語幹					甚大	ジンダイ	ジンダイ
4688	乏しい	形容詞	自立			形容詞・イ段	基本形	乏しい	トボシイ	トボシイ
4689	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
4690	起因	名詞	サ変接続					起因	キイン	キイン
4691	活力	名詞	一般					活力	カツリョク	カツリョク
4692	ばかり	助詞	副助詞					ばかり	バカリ	バカリ
4693	弊害	名詞	一般					弊害	ヘイガイ	ヘイガイ
4694	GDPR	名詞	一般						*	*
4695	摘発	名詞	サ変接続					摘発	テキハツ	テキハツ
4696	So	名詞	固有名詞	組織					*	*
4697	net	名詞	固有名詞	組織					*	*
4698	急増	名詞	サ変接続					急増	キュウゾウ	キューゾー
4699	――	記号	一般					――	――	――
4700	かたる	動詞	自立			五段・ラ行	基本形	かたる	カタル	カタル
4701	SMS	名詞	固有名詞	組織					*	*
4702	出回る	動詞	自立			五段・ラ行	基本形	出回る	デマワル	デマワル
4703	LINE	名詞	固有名詞	組織					*	*
4704	グーグル	名詞	一般						*	*
4705	アップル	名詞	一般					アップル	アップル	アップル
4706	マルウェアメール	名詞	一般						*	*
4707	頻発	名詞	サ変接続					頻発	ヒンパツ	ヒンパツ
4708	騒動	名詞	サ変接続					騒動	ソウドウ	ソードー
4709	PW	名詞	固有名詞	組織					*	*
4710	クレカ	名詞	一般						*	*
4711	マーケットプレイス	名詞	固有名詞	一般					*	*
4712	通販	名詞	一般					通販	ツウハン	ツーハン
4713	返金	名詞	サ変接続					返金	ヘンキン	ヘンキン
4714	次々	副詞	助詞類接続					次々	ツギツギ	ツギツギ
4715	スクリプト	名詞	一般					スクリプト	スクリプト	スクリプト
4716	Vista	名詞	一般						*	*
4717	Office	名詞	一般						*	*
4718	未納	名詞	一般					未納	ミノウ	ミノー
4719	SMS	名詞	一般						*	*
4720	blog	名詞	一般						*	*
4721	so	名詞	一般						*	*
4722	net	名詞	一般						*	*
4723	ne	名詞	一般						*	*
4724	高齢	名詞	一般					高齢	コウレイ	コーレイ
4725	男性	名詞	一般					男性	ダンセイ	ダンセイ
4726	5270	名詞	数						*	*
4727	円	名詞	接尾	助数詞				円	エン	エン
4728	ハガキ	名詞	一般					ハガキ	ハガキ	ハガキ
4729	バラマキ	名詞	一般					バラマキ	バラマキ	バラマキ
4730	連日	名詞	副詞可能					連日	レンジツ	レンジツ
4731	ヒット	名詞	サ変接続					ヒット	ヒット	ヒット
4732	コンビニ	名詞	一般					コンビニ	コンビニ	コンビニ
4733	入金	名詞	サ変接続					入金	ニュウキン	ニューキン
4734	件数	名詞	一般					件数	ケンスウ	ケンスー
4735	上半期	名詞	一般					上半期	カミハンキ	カミハンキ
4736	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
4737	はがき	名詞	一般					はがき	ハガキ	ハガキ
4738	未払い	名詞	一般					未払い	ミハライ	ミハライ
4739	払料	名詞	一般						*	*
4740	名目	名詞	一般					名目	メイモク	メイモク
4741	支払わ	動詞	自立			五段・ワ行促音便	未然形	支払う	シハラワ	シハラワ
4742	DMM	名詞	一般						*	*
4743	com	名詞	一般						*	*
4744	［	記号	括弧開					［	［	［
4745	］	記号	括弧閉					］	］	］
4746	policies	名詞	一般						*	*
4747	consumer	名詞	一般						*	*
4748	information	名詞	一般						*	*
4749	170228	名詞	数						*	*
4750	adjustments	名詞	一般						*	*
4751	アマゾン	名詞	固有名詞	地域	一般			アマゾン	アマゾン	アマゾン
4752	ジャパン	名詞	固有名詞	地域	国			ジャパン	ジャパン	ジャパン
4753	合同	名詞	サ変接続					合同	ゴウドウ	ゴードー
4754	171114	名詞	数						*	*
4755	0001	名詞	数						*	*
4756	件名	名詞	一般					件名	ケンメイ	ケンメイ
4757	バンキングマルウェア	名詞	固有名詞	一般					*	*
4758	26	名詞	数						*	*
4759	Excel	名詞	固有名詞	組織					*	*
4760	マクロ	名詞	一般					マクロ	マクロ	マクロ
4761	騙る	動詞	自立			五段・ラ行	基本形	騙る	カタル	カタル
4762	DL	名詞	一般						*	*
4763	相次ぐ	動詞	自立			五段・ガ行	基本形	相次ぐ	アイツグ	アイツグ
4764	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
4765	続々	副詞	助詞類接続					続々	ゾクゾク	ゾクゾク
4766	インターネットバンキングマルウェア	名詞	一般						*	*
4767	virusmail	名詞	一般						*	*
4768	ふるう	動詞	自立			五段・ワ行促音便	基本形	ふるう	フルウ	フルウ
4769	上陸	名詞	サ変接続					上陸	ジョウリク	ジョーリク
4770	都	名詞	一般					都	ト	ト
4771	税	名詞	一般					税	ゼイ	ゼイ
4772	住宅	名詞	一般					住宅	ジュウタク	ジュータク
4773	ジェトロ	名詞	固有名詞	組織				ジェトロ	ジェトロ	ジェトロ
4774	法政大	名詞	固有名詞	組織				法政大	ホウセイダイ	ホーセイダイ
4775	沖縄電力	名詞	固有名詞	組織				沖縄電力	オキナワデンリョク	オキナワデンリョク
4776	欠陥	名詞	一般					欠陥	ケッカン	ケッカン
4777	630	名詞	数						*	*
4778	国交	名詞	一般					国交	コッコウ	コッコー
4779	続出	名詞	サ変接続					続出	ゾクシュツ	ゾクシュツ
4780	Bluetooth	名詞	固有名詞	組織					*	*
4781	搭載	名詞	サ変接続					搭載	トウサイ	トーサイ
4782	ルーター	名詞	一般						*	*
4783	ドコモ	名詞	固有名詞	組織				ドコモ	ドコモ	ドコモ
4784	モバイルルーター	名詞	一般						*	*
4785	Wi	名詞	固有名詞	組織					*	*
4786	STATION	名詞	一般						*	*
4787	L	名詞	一般						*	*
4788	早急	名詞	形容動詞語幹					早急	ソウキュウ	ソーキュー
4789	バッファ	名詞	一般					バッファ	バッファ	バッファ
4790	ロー	名詞	一般					ロー	ロー	ロー
4791	BlueBorne	名詞	固有名詞	組織					*	*
4792	Bluetooth	名詞	一般						*	*
4793	vu	名詞	一般						*	*
4794	JVNVU	名詞	一般						*	*
4795	95513538	名詞	数						*	*
4796	KRACK	名詞	固有名詞	組織					*	*
4797	Protected	名詞	一般						*	*
4798	II	名詞	一般						*	*
4799	ハンドシェイク	名詞	一般						*	*
4800	Nonce	名詞	固有名詞	組織					*	*
4801	セッション	名詞	一般					セッション	セッション	セッション
4802	jvn	名詞	固有名詞	組織					*	*
4803	90609033	名詞	数						*	*
4804	Word	名詞	固有名詞	組織					*	*
4805	送り付ける	動詞	自立			一段	基本形	送り付ける	オクリツケル	オクリツケル
4806	ゼロデイ	名詞	一般						*	*
4807	うっかり	副詞	一般					うっかり	ウッカリ	ウッカリ
4808	news	名詞	一般						*	*
4809	newstopics	名詞	一般						*	*
4810	201708	名詞	数						*	*
4811	Vista	名詞	固有名詞	組織					*	*
4812	MS	名詞	固有名詞	組織					*	*
4813	最後	名詞	一般					最後	サイゴ	サイゴ
4814	月例	名詞	一般					月例	ゲツレイ	ゲツレイ
4815	XP	名詞	固有名詞	組織					*	*
4816	blogs	名詞	一般						*	*
4817	technet	名詞	一般						*	*
4818	microsoft	名詞	一般						*	*
4819	jpsecurity	名詞	一般						*	*
4820	201706	名詞	数						*	*
4821	bulletin	名詞	一般						*	*
4822	I	名詞	一般						*	*
4823	捉える	動詞	自立			一段	基本形	捉える	トラエル	トラエル
4824	III	名詞	一般						*	*
4825	．	名詞	数					．	．	．
4826	背景	名詞	一般					背景	ハイケイ	ハイケイ
4827	共催	名詞	サ変接続					共催	キョウサイ	キョーサイ
4828	とりまとめ	動詞	自立			一段	連用形	とりまとめる	トリマトメ	トリマトメ
4829	巻頭	名詞	一般					巻頭	カントウ	カントー
4830	通し	動詞	自立			五段・サ行	連用形	通す	トオシ	トーシ
4831	頁	名詞	一般					頁	ページ	ページ
4832	犯行	名詞	一般					犯行	ハンコウ	ハンコー
4833	抑える	動詞	自立			一段	基本形	抑える	オサエル	オサエル
4834	一貫	名詞	サ変接続					一貫	イッカン	イッカン
4835	ブランド	名詞	一般					ブランド	ブランド	ブランド
4836	伝わら	動詞	自立			五段・ラ行	未然形	伝わる	ツタワラ	ツタワラ
4837	とも	助詞	副助詞					とも	トモ	トモ
4838	取らせる	動詞	自立			一段	基本形	取らせる	トラセル	トラセル
4839	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
4840	有能	名詞	形容動詞語幹					有能	ユウノウ	ユーノー
4841	過度	名詞	形容動詞語幹					過度	カド	カド
4842	きたす	動詞	自立			五段・サ行	基本形	きたす	キタス	キタス
4843	受容	名詞	サ変接続					受容	ジュヨウ	ジュヨー
4844	致命	名詞	一般					致命	チメイ	チメイ
4845	Plan	名詞	固有名詞	組織					*	*
4846	]、	名詞	サ変接続						*	*
4847	]）	名詞	サ変接続						*	*
4848	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
4849	見直さ	動詞	自立			五段・サ行	未然形	見直す	ミナオサ	ミナオサ
4850	巡る	動詞	自立			五段・ラ行	基本形	巡る	メグル	メグル
4851	取れ	動詞	自立			一段	未然形	取れる	トレ	トレ
4852	取り決め	名詞	一般					取り決め	トリキメ	トリキメ
4853	義務づけ	動詞	自立			一段	未然形	義務づける	ギムヅケ	ギムズケ
4854	不測	名詞	一般					不測	フソク	フソク
4855	至っ	動詞	自立			五段・ラ行	連用タ接続	至る	イタッ	イタッ
4856	とれ	動詞	自立			一段	連用形	とれる	トレ	トレ
4857	サプライチェーンセキュリティ	名詞	一般						*	*
4858	生ずる	動詞	自立			サ変・－ズル	基本形	生ずる	ショウズル	ショーズル
4859	未然	名詞	一般					未然	ミゼン	ミゼン
4860	Ａ	記号	アルファベット					Ａ	エイ	エイ
4861	???※	名詞	サ変接続						*	*
4862	括弧	名詞	サ変接続					括弧	カッコ	カッコ
4863	書き	名詞	接尾	一般				書き	ガキ	ガキ
4864	カテゴリー	名詞	一般					カテゴリー	カテゴリー	カテゴリー
4865	識別子	名詞	一般					識別子	シキベツシ	シキベツシ
4866	Framework	名詞	一般						*	*
4867	Improving	名詞	一般						*	*
4868	Critical	名詞	一般						*	*
4869	Infrastructure	名詞	一般						*	*
4870	Cybersecurity	名詞	一般						*	*
4871	???＜	名詞	サ変接続						*	*
4872	???????(－)	名詞	サ変接続						*	*
4873	????????(	名詞	サ変接続						*	*
4874	キャリア	名詞	一般					キャリア	キャリア	キャリア
4875	いかなる	連体詞						いかなる	イカナル	イカナル
4876	）:	名詞	サ変接続						*	*
4877	ルート	名詞	一般					ルート	ルート	ルート
4878	タイ	名詞	固有名詞	地域	国			タイ	タイ	タイ
4879	ムリ	名詞	固有名詞	地域	一般			ムリ	ムリ	ムリ
4880	切り分け	動詞	自立			一段	連用形	切り分ける	キリワケ	キリワケ
4881	??????(－)	名詞	サ変接続						*	*
4882	Ｂ	記号	アルファベット					Ｂ	ビー	ビー
4883	]（	名詞	サ変接続						*	*
4884	IEC	名詞	固有名詞	組織					*	*
4885	ベストプラクティス	名詞	一般						*	*
4886	Version	名詞	一般						*	*
4887	係わる	動詞	自立			五段・ラ行	基本形	係わる	カカワル	カカワル
4888	和訳	名詞	サ変接続					和訳	ワヤク	ワヤク
4889	連邦	名詞	一般					連邦	レンポウ	レンポー
4890	171	名詞	数						*	*
4891	CUI	名詞	一般						*	*
4892	指標	名詞	一般					指標	シヒョウ	シヒョー
4893	ヒント	名詞	一般					ヒント	ヒント	ヒント
4894	職場	名詞	一般					職場	ショクバ	ショクバ
4895	スキルアップガイド	名詞	一般						*	*
4896	取り上げ	動詞	自立			一段	連用形	取り上げる	トリアゲ	トリアゲ
4897	痕跡	名詞	一般					痕跡	コンセキ	コンセキ
4898	見つけ出す	動詞	自立			五段・サ行	基本形	見つけ出す	ミツケダス	ミツケダス
4899	コンプライアンス	名詞	固有名詞	組織					*	*
4900	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
4901	セキュリティマネジメントシステム	名詞	一般						*	*
4902	サイバーセキュリティマネジメントシステム	名詞	一般						*	*
4903	CSMS	名詞	固有名詞	組織					*	*
4904	オートメーション	名詞	一般					オートメーション	オートメーション	オートメーション
4905	62443	名詞	数						*	*
4906	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
4907	包括	名詞	サ変接続					包括	ホウカツ	ホーカツ
4908	答える	動詞	自立			一段	基本形	答える	コタエル	コタエル
4909	散布	名詞	サ変接続					散布	サンプ	サンプ
4910	レーダー	名詞	一般					レーダー	レーダー	レーダー
4911	チャート	名詞	一般					チャート	チャート	チャート
4912	スコア	名詞	一般					スコア	スコア	スコア
4913	作り方	名詞	一般					作り方	ツクリカタ	ツクリカタ
4914	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
4915	マテリアル	名詞	一般						*	*
4916	フェーズ	名詞	一般					フェーズ	フェーズ	フェーズ
4917	に際し	助詞	格助詞	連語				に際し	ニサイシ	ニサイシ
4918	資料集	名詞	一般					資料集	シリョウシュウ	シリョーシュー
4919	下請	名詞	サ変接続					下請	シタウケ	シタウケ
4920	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
4921	イニシアティブ	名詞	一般						*	*
4922	CSIP	名詞	固有名詞	組織					*	*
4923	ガス	名詞	一般					ガス	ガス	ガス
4924	化学	名詞	一般					化学	カガク	カガク
4925	石油	名詞	一般					石油	セキユ	セキユ
4926	クレジット	名詞	一般					クレジット	クレジット	クレジット
4927	サイバーテロ	名詞	一般						*	*
4928	案件	名詞	一般					案件	アンケン	アンケン
4929	Ｄ	記号	アルファベット					Ｄ	ディー	ディー
4930	Ｅ	記号	アルファベット					Ｅ	イー	イー
4931	発現	名詞	サ変接続					発現	ハツゲン	ハツゲン
4932	果たさ	動詞	自立			五段・サ行	未然形	果たす	ハタサ	ハタサ
4933	サイバーセキュリティリスク	名詞	固有名詞	組織					*	*
4934	関心	名詞	一般					関心	カンシン	カンシン
4935	債権	名詞	一般					債権	サイケン	サイケン
4936	理念	名詞	一般					理念	リネン	リネン
4937	表明	名詞	サ変接続					表明	ヒョウメイ	ヒョーメイ
4938	単一	名詞	一般					単一	タンイツ	タンイツ
4939	主として	副詞	一般					主として	シュトシテ	シュトシテ
4940	例	名詞	接尾	助数詞				例	レイ	レイ
4941	四つ	名詞	一般					四つ	ヨッツ	ヨッツ
4942	ボット	名詞	固有名詞	一般					*	*
4943	指す	動詞	自立			五段・サ行	基本形	指す	サス	サス
4944	総称	名詞	サ変接続					総称	ソウショウ	ソーショー
4945	反し	動詞	自立			五段・サ行	連用形	反す	ハンシ	ハンシ
4946	気づか	動詞	自立			五段・カ行イ音便	未然形	気づく	キヅカ	キズカ
4947	入り込み	動詞	自立			五段・マ行	連用形	入り込む	ハイリコミ	ハイリコミ
4948	27000	名詞	数						*	*
4949	不確か	名詞	形容動詞語幹					不確か	フタシカ	フタシカ
4950	分け	動詞	自立			一段	連用形	分ける	ワケ	ワケ
4951	0073	名詞	数						*	*
4952	追及	名詞	サ変接続					追及	ツイキュウ	ツイキュー
4953	除去	名詞	サ変接続					除去	ジョキョ	ジョキョ
4954	全く	副詞	助詞類接続					全く	マッタク	マッタク
4955	取り去る	動詞	自立			五段・ラ行	基本形	取り去る	トリサル	トリサル
4956	断ち	動詞	自立			五段・タ行	連用形	断つ	タチ	タチ
4957	バイオメトリック	名詞	一般						*	*
4958	移す	動詞	自立			五段・サ行	基本形	移す	ウツス	ウツス
4959	目安	名詞	一般					目安	メヤス	メヤス
4960	日付	名詞	一般					日付	ヒヅケ	ヒズケ
4961	追究	名詞	サ変接続					追究	ツイキュウ	ツイキュー
4962	Continuity	名詞	一般						*	*
4963	Chief	名詞	固有名詞	組織					*	*
4964	Information	名詞	一般						*	*
4965	Officer	名詞	一般						*	*
4966	一員	名詞	一般					一員	イチイン	イチイン
4967	役	名詞	一般					役	ヤク	ヤク
4968	略	名詞	一般					略	リャク	リャク
4969	繰り返し	動詞	自立			五段・サ行	連用形	繰り返す	クリカエシ	クリカエシ
4970	立てる	動詞	自立			一段	基本形	立てる	タテル	タテル
4971	通り	名詞	接尾	一般				通り	ドオリ	ドーリ
4972	当初	名詞	副詞可能					当初	トウショ	トーショ
4973	序章	名詞	一般					序章	ジョショウ	ジョショー
4974	概況	名詞	一般					概況	ガイキョウ	ガイキョー
4975	支える	動詞	自立			一段	基本形	支える	ササエル	ササエル
4976	政策	名詞	一般					政策	セイサク	セイサク
4977	いわば	副詞	一般					いわば	イワバ	イワバ
4978	納得	名詞	サ変接続					納得	ナットク	ナットク
4979	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
4980	なぜなら	接続詞						なぜなら	ナゼナラ	ナゼナラ
4981	最適	名詞	一般					最適	サイテキ	サイテキ
4982	先進	名詞	一般					先進	センシン	センシン
4983	アイデア	名詞	一般					アイデア	アイデア	アイデア
4984	エネルギー	名詞	一般					エネルギー	エネルギー	エネルギー
4985	奪っ	動詞	自立			五段・ワ行促音便	連用タ接続	奪う	ウバッ	ウバッ
4986	出口	名詞	一般					出口	デグチ	デグチ
4987	具合	名詞	一般					具合	グアイ	グアイ
4988	もし	副詞	一般					もし	モシ	モシ
4989	すぎる	動詞	非自立			一段	基本形	すぎる	スギル	スギル
4990	あまり	名詞	非自立	副詞可能				あまり	アマリ	アマリ
4991	本末転倒	名詞	サ変接続					本末転倒	ホンマツテントウ	ホンマツテントー
4992	起こす	動詞	自立			五段・サ行	基本形	起こす	オコス	オコス
4993	こう	副詞	助詞類接続					こう	コウ	コー
4994	高まり	動詞	自立			五段・ラ行	連用形	高まる	タカマリ	タカマリ
4995	符号	名詞	一般					符号	フゴウ	フゴー
4996	免許	名詞	サ変接続					免許	メンキョ	メンキョ
4997	歴	名詞	接尾	一般				歴	レキ	レキ
4998	問う	動詞	自立			五段・ワ行促音便	基本形	問う	トウ	トウ
4999	施し	動詞	自立			五段・サ行	連用形	施す	ホドコシ	ホドコシ
5000	マスター	名詞	一般					マスター	マスター	マスター
5001	突合し	動詞	自立			五段・サ行	連用形	突合す	ツキアワシ	ツキアワシ
5002	公文書	名詞	一般					公文書	コウブンショ	コーブンショ
5003	振ら	動詞	自立			五段・ラ行	未然形	振る	フラ	フラ
5004	DNA	名詞	固有名詞	組織					*	*
5005	配列	名詞	サ変接続					配列	ハイレツ	ハイレツ
5006	静脈	名詞	一般					静脈	ジョウミャク	ジョーミャク
5007	虹彩	名詞	一般					虹彩	コウサイ	コーサイ
5008	歩行	名詞	サ変接続					歩行	ホコウ	ホコー
5009	表し	動詞	自立			五段・サ行	連用形	表す	アラワシ	アラワシ
5010	格別	名詞	一般					格別	カクベツ	カクベツ
5011	告示	名詞	サ変接続					告示	コクジ	コクジ
5012	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
5013	EU	名詞	固有名詞	組織					*	*
5014	データポータビリティ	名詞	固有名詞	一般					*	*
5015	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
5016	図ら	動詞	自立			五段・ラ行	未然形	図る	ハカラ	ハカラ
5017	EU	名詞	一般						*	*
5018	初め	名詞	副詞可能					初め	ハジメ	ハジメ
5019	バイ	名詞	一般					バイ	バイ	バイ
5020	べし	助動詞				文語・ベシ	基本形	べし	ベシ	ベシ
5021	かかわる	動詞	自立			五段・ラ行	基本形	かかわる	カカワル	カカワル
5022	各社	名詞	一般					各社	カクシャ	カクシャ
5023	点	名詞	非自立	一般				点	テン	テン
5024	言えよ	動詞	自立			一段	未然ウ接続	言える	イエヨ	イエヨ
5025	据え	動詞	自立			一段	連用形	据える	スエ	スエ
5026	組み込ん	動詞	自立			五段・マ行	連用タ接続	組み込む	クミコン	クミコン
5027	アプローチ	名詞	サ変接続					アプローチ	アプローチ	アプローチ
5028	─	記号	一般					─	─	─
5029	伏字	名詞	一般					伏字	フセジ	フセジ
5030	分掌	名詞	サ変接続					分掌	ブンショウ	ブンショー
5031	証跡	名詞	一般					証跡	ショウセキ	ショーセキ
5032	?????□「	名詞	サ変接続						*	*
5033	42	名詞	数						*	*
5034	75	名詞	数						*	*
5035	判例	名詞	一般					判例	ハンレイ	ハンレイ
5036	867	名詞	数						*	*
5037	総括	名詞	サ変接続					総括	ソウカツ	ソーカツ
5038	指定	名詞	サ変接続					指定	シテイ	シテイ
5039	コンプライアンス	名詞	一般						*	*
5040	Ⅰ	名詞	数						*	*
5041	Ⅱ	名詞	数						*	*
5042	Ⅲ	名詞	数						*	*
5043	Q	名詞	固有名詞	組織					*	*
5044	Ⅳ	名詞	数						*	*
5045	Ⅴ	名詞	数						*	*
5046	Ⅵ	名詞	数						*	*
5047	Ⅶ	名詞	数						*	*
5048	手引き	名詞	一般					手引き	テビキ	テビキ
5049	!?	名詞	サ変接続						*	*
5050	にまつわる	助詞	格助詞	連語				にまつわる	ニマツワル	ニマツワル
5051	大口	名詞	一般					大口	オオグチ	オーグチ
5052	リーダー	名詞	一般					リーダー	リーダー	リーダー
5053	申し出	動詞	自立			一段	連用形	申し出る	モウシデ	モーシデ
5054	転職	名詞	サ変接続					転職	テンショク	テンショク
5055	!」	名詞	サ変接続						*	*
5056	近寄り	動詞	自立			五段・ラ行	連用形	近寄る	チカヨリ	チカヨリ
5057	持出し	動詞	自立			五段・サ行	連用形	持出す	モチダシ	モチダシ
5058	心理	名詞	一般					心理	シンリ	シンリ
5059	抑止	名詞	サ変接続					抑止	ヨクシ	ヨクシ
5060	見つかり	動詞	自立			五段・ラ行	連用形	見つかる	ミツカリ	ミツカリ
5061	視認	名詞	サ変接続					視認	シニン	シニン
5062	招か	動詞	自立			五段・カ行イ音便	未然形	招く	マネカ	マネカ
5063	やる気	名詞	一般					やる気	ヤルキ	ヤルキ
5064	持ち出そ	動詞	自立			五段・サ行	未然ウ接続	持ち出す	モチダソ	モチダソ
5065	考え	名詞	一般					考え	カンガエ	カンガエ
5066	起こさ	動詞	自立			五段・サ行	未然形	起こす	オコサ	オコサ
5067	つくっ	動詞	自立			五段・ラ行	連用タ接続	つくる	ツクッ	ツクッ
5068	受け入れ	動詞	自立			一段	連用形	受け入れる	ウケイレ	ウケイレ
5069	訴え	動詞	自立			一段	未然形	訴える	ウッタエ	ウッタエ
5070	日頃	名詞	副詞可能					日頃	ヒゴロ	ヒゴロ
5071	早め	名詞	一般					早め	ハヤメ	ハヤメ
5072	館	名詞	接尾	一般				館	カン	カン
5073	INPIT	名詞	固有名詞	組織					*	*
5074	知	名詞	一般					知	チ	チ
5075	1101	名詞	数						*	*
5076	ex	名詞	一般						*	*
5077	3844	名詞	数						*	*
5078	47	名詞	数						*	*
5079	ナビダイヤル	名詞	一般						*	*
5080	082100	名詞	数						*	*
5081	事犯	名詞	一般					事犯	ジハン	ジハン
5082	conference	名詞	一般						*	*
5083	cs	名詞	一般						*	*
5084	dai	名詞	一般						*	*
5085	shiryou	名詞	一般						*	*
5086	ーサイバーセキュリティ	名詞	一般						*	*
5087	へー	感動詞						へー	ヘー	ヘー
5088	高め	名詞	一般					高め	タカメ	タカメ
5089	協	名詞	接尾	一般				協	キョウ	キョー
5090	働	名詞	一般						*	*
5091	現存	名詞	サ変接続					現存	ゲンソン	ゲンソン
5092	サイバー	名詞	固有名詞	一般					*	*
5093	深化	名詞	サ変接続					深化	シンカ	シンカ
5094	明日	名詞	副詞可能					明日	アシタ	アシタ
5095	枠組	名詞	一般					枠組	ワクグミ	ワクグミ
5096	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
5097	醸成	名詞	サ変接続					醸成	ジョウセイ	ジョーセイ
5098	方策	名詞	一般					方策	ホウサク	ホーサク
5099	ばらまき	名詞	一般					ばらまき	バラマキ	バラマキ
5100	欧州	名詞	固有名詞	地域	一般			欧州	オウシュウ	オーシュー
5101	アジア	名詞	固有名詞	地域	一般			アジア	アジア	アジア
5102	各国	名詞	一般					各国	カッコク	カッコク
5103	アフリカ	名詞	固有名詞	地域	一般			アフリカ	アフリカ	アフリカ
5104	TLS	名詞	一般						*	*
5105	取り巻く	動詞	自立			五段・カ行イ音便	基本形	取り巻く	トリマク	トリマク
5106	設間	名詞	一般						*	*
5107	間	名詞	接尾	助数詞				間	ケン	ケン
5108	プロフィール	名詞	一般					プロフィール	プロフィール	プロフィール
5109	計	接頭詞	数接続					計	ケイ	ケイ
5110	46	名詞	数						*	*
5111	AppGoat	名詞	固有名詞	組織					*	*
5112	ナビゲーション	名詞	一般						*	*
5113	従	名詞	一般						*	*
5114	つて	名詞	一般					つて	ツテ	ツテ
5115	原理	名詞	一般					原理	ゲンリ	ゲンリ
5116	自習	名詞	サ変接続					自習	ジシュウ	ジシュー
5117	JVN	名詞	固有名詞	組織					*	*
5118	iPedia	名詞	一般						*	*
5119	IPedia	名詞	一般						*	*
5120	セキュリテイ	名詞	一般						*	*
5121	icat	名詞	固有名詞	組織					*	*
5122	JSON	名詞	一般						*	*
5123	iLogscanner	名詞	固有名詞	組織					*	*
5124	セキュリテイ・ポータルサイト	名詞	一般						*	*
5125	JPEG	名詞	一般						*	*
5126	iFuzzMaker	名詞	固有名詞	組織					*	*
5127	??　　	名詞	サ変接続						*	*
5128	???№	名詞	サ変接続						*	*
5129	サイバーセキュリティリスクマネジメント	名詞	一般						*	*
5130	とらえる	動詞	自立			一段	基本形	とらえる	トラエル	トラエル
5131	局面	名詞	一般					局面	キョクメン	キョクメン
5132	枠組み	名詞	一般					枠組み	ワクグミ	ワクグミ
5133	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
5134	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
5135	陳腐	名詞	形容動詞語幹					陳腐	チンプ	チンプ
5136	透明	名詞	形容動詞語幹					透明	トウメイ	トーメイ
5137	連動	名詞	サ変接続					連動	レンドウ	レンドー
5138	重点	名詞	一般					重点	ジュウテン	ジューテン
5139	誘因	名詞	一般					誘因	ユウイン	ユーイン
5140	行え	動詞	自立			一段	未然形	行える	オコナエ	オコナエ
5141	残り	動詞	自立			五段・ラ行	連用形	残る	ノコリ	ノコリ
5142	預ける	動詞	自立			一段	基本形	預ける	アヅケル	アズケル
5143	双方向	名詞	一般					双方向	ソウホウコウ	ソーホーコー
5144	活かす	動詞	自立			五段・サ行	基本形	活かす	イカス	イカス
5145	CSIP	名詞	一般						*	*
5146	網	名詞	接尾	一般				網	モウ	モー
5147	予め	副詞	一般					予め	アラカジメ	アラカジメ
5148	発出	名詞	サ変接続					発出	ハッシュツ	ハッシュツ
5149	義務付け	動詞	自立			一段	未然形	義務付ける	ギムヅケ	ギムズケ
5150	従事	名詞	サ変接続					従事	ジュウジ	ジュージ
5151	履行	名詞	サ変接続					履行	リコウ	リコー
5152	???(	名詞	サ変接続						*	*
5153	Ｃ	記号	アルファベット					Ｃ	シー	シー
5154	Ver	名詞	固有名詞	組織					*	*
5155	?????●	名詞	サ変接続						*	*
5156	セキュリティリスクアセスメント	名詞	一般						*	*
5157	不適合	名詞	一般					不適合	フテキゴウ	フテキゴー
5158	力量	名詞	一般					力量	リキリョウ	リキリョー
5159	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
5160	問い	名詞	一般					問い	トイ	トイ
5161	着目	名詞	サ変接続					着目	チャクモク	チャクモク
5162	インパクト	名詞	一般					インパクト	インパクト	インパクト
5163	KPI	名詞	一般						*	*
5164	材料	名詞	一般					材料	ザイリョウ	ザイリョー
5165	??＜	名詞	サ変接続						*	*
5166	実情	名詞	一般					実情	ジツジョウ	ジツジョー
5167	気づく	動詞	自立			五段・カ行イ音便	基本形	気づく	キヅク	キズク
5168	封じ込め	名詞	一般					封じ込め	フウジコメ	フージコメ
5169	被疑	名詞	一般					被疑	ヒギ	ヒギ
5170	①：	名詞	サ変接続						*	*
5171	コンテンツ	名詞	一般					コンテンツ	コンテンツ	コンテンツ
5172	60	名詞	数						*	*
5173	②：	名詞	サ変接続						*	*
5174	放送	名詞	サ変接続					放送	ホウソウ	ホーソー
5175	フィッシングページ	名詞	一般						*	*
5176	③：	名詞	サ変接続						*	*
5177	ベーシック	名詞	形容動詞語幹					ベーシック	ベーシック	ベーシック
5178	④：	名詞	サ変接続						*	*
5179	ドア	名詞	一般					ドア	ドア	ドア
5180	特性	名詞	一般					特性	トクセイ	トクセイ
5181	配備	名詞	サ変接続					配備	ハイビ	ハイビ
5182	MDM	名詞	固有名詞	組織					*	*
5183	Mobile	名詞	固有名詞	組織					*	*
5184	Device	名詞	一般						*	*
5185	Management	名詞	一般						*	*
5186	MDM	名詞	一般						*	*
5187	個体	名詞	一般					個体	コタイ	コタイ
5188	アン	名詞	固有名詞	人名	名			アン	アン	アン
5189	リモートデータワイプ	名詞	一般						*	*
5190	フォルダ	名詞	一般						*	*
5191	出力	名詞	サ変接続					出力	シュツリョク	シュツリョク
5192	ショット	名詞	サ変接続					ショット	ショット	ショット
5193	近距離	名詞	一般					近距離	キンキョリ	キンキョリ
5194	死活	名詞	一般					死活	シカツ	シカツ
5195	アラートメール	名詞	一般						*	*
5196	属性	名詞	一般					属性	ゾクセイ	ゾクセイ
5197	公認	名詞	サ変接続					公認	コウニン	コーニン
5198	GCM	名詞	一般						*	*
5199	エージェント	名詞	一般					エージェント	エージェント	エージェント
5200	ウェブフィルタ	名詞	一般						*	*
5201	スキャンログ	名詞	一般						*	*
5202	リスア	名詞	一般						*	*
5203	混在	名詞	サ変接続					混在	コンザイ	コンザイ
5204	貸与	名詞	サ変接続					貸与	タイヨ	タイヨ
5205	認める	動詞	自立			一段	基本形	認める	ミトメル	ミトメル
5206	ワイプ	名詞	サ変接続					ワイプ	ワイプ	ワイプ
5207	義務付け	動詞	自立			一段	連用形	義務付ける	ギムヅケ	ギムズケ
5208	MAM	名詞	固有名詞	組織					*	*
5209	急	名詞	形容動詞語幹					急	キュウ	キュー
5210	知人	名詞	一般					知人	チジン	チジン
5211	充電	名詞	サ変接続					充電	ジュウデン	ジューデン
5212	NG	名詞	固有名詞	組織					*	*
5213	け	助詞	終助詞					け	ケ	ケ
5214	外観	名詞	一般					外観	ガイカン	ガイカン
5215	屋号	名詞	一般					屋号	ヤゴウ	ヤゴー
5216	商標	名詞	一般					商標	ショウヒョウ	ショーヒョー
5217	意匠	名詞	一般					意匠	イショウ	イショー
5218	あたかも	副詞	一般					あたかも	アタカモ	アタカモ
5219	代金	名詞	一般					代金	ダイキン	ダイキン
5220	だましとっ	動詞	自立			五段・ラ行	連用タ接続	だましとる	ダマシトッ	ダマシトッ
5221	品	名詞	一般					品	シナ	シナ
5222	別個	名詞	一般					別個	ベッコ	ベッコ
5223	物	名詞	非自立	一般				物	モノ	モノ
5224	つける	動詞	非自立			一段	基本形	つける	ツケル	ツケル
5225	振込	名詞	サ変接続					振込	フリコミ	フリコミ
5226	問い合せ	動詞	自立			一段	連用形	問い合せる	トイアワセ	トイアワセ
5227	商	名詞	接尾	一般				商	ショウ	ショー
5228	店舗	名詞	一般					店舗	テンポ	テンポ
5229	欠け	動詞	自立			一段	連用形	欠ける	カケ	カケ
5230	価格	名詞	一般					価格	カカク	カカク
5231	極端	名詞	形容動詞語幹					極端	キョクタン	キョクタン
5232	安い	形容詞	自立			形容詞・アウオ段	基本形	安い	ヤスイ	ヤスイ
5233	崩れ	名詞	一般					崩れ	クズレ	クズレ
5234	切れ	名詞	接尾	一般				切れ	ギレ	ギレ
5235	粗雑	名詞	形容動詞語幹					粗雑	ソザツ	ソザツ
5236	有名ブランド	名詞	一般					有名ブランド	ユウメイブランド	ユーメイブランド
5237	激	名詞	サ変接続					激	ゲキ	ゲキ
5238	安	名詞	接尾	一般				安	ヤス	ヤス
5239	アラートサービス	名詞	一般						*	*
5240	文章	名詞	一般					文章	ブンショウ	ブンショー
5241	PKI	名詞	固有名詞	組織					*	*
5242	GMO	名詞	一般						*	*
5243	グローバル	名詞	一般					グローバル	グローバル	グローバル
5244	公益社	名詞	固有名詞	組織				公益社	コウエキシャ	コーエキシャ
5245	団	名詞	接尾	一般				団	ダン	ダン
5246	TradeSafe	名詞	一般						*	*
5247	トラスト	名詞	一般					トラスト	トラスト	トラスト
5248	ROBINS	名詞	一般						*	*
5249	シール	名詞	一般					シール	シール	シール
5250	セキュアメール	名詞	一般						*	*
5251	MIME	名詞	固有名詞	組織					*	*
5252	dkim	名詞	一般						*	*
5253	開設	名詞	サ変接続					開設	カイセツ	カイセツ
5254	Executive	名詞	固有名詞	組織					*	*
5255	Summary	名詞	一般						*	*
5256	内情	名詞	一般					内情	ナイジョウ	ナイジョー
5257	発注	名詞	サ変接続					発注	ハッチュウ	ハッチュー
5258	頂く	動詞	非自立			五段・カ行イ音便	基本形	頂く	イタダク	イタダク
5259	章節	名詞	一般					章節	ショウセツ	ショーセツ
5260	ウェブサーバ	名詞	一般						*	*
5261	携わる	動詞	自立			五段・ラ行	基本形	携わる	タズサワル	タズサワル
5262	モール	名詞	一般					モール	モール	モール
5263	ASP	名詞	一般						*	*
5264	SaaS	名詞	一般						*	*
5265	PaaS	名詞	一般						*	*
5266	レンタル	名詞	サ変接続					レンタル	レンタル	レンタル
5267	IaaS	名詞	一般						*	*
5268	ハウジング	名詞	一般					ハウジング	ハウジング	ハウジング
5269	オンプレミス	名詞	一般						*	*
5270	満たせる	動詞	自立			一段	基本形	満たせる	ミタセル	ミタセル
5271	工数	名詞	一般					工数	コウスウ	コースー
5272	機材	名詞	一般					機材	キザイ	キザイ
5273	経年	名詞	一般					経年	ケイネン	ケイネン
5274	トータル	名詞	一般					トータル	トータル	トータル
5275	日数	名詞	一般					日数	ニッスウ	ニッスー
5276	?????⑤-	名詞	サ変接続						*	*
5277	ASP	名詞	固有名詞	組織					*	*
5278	PaaS	名詞	固有名詞	組織					*	*
5279	商店	名詞	一般					商店	ショウテン	ショーテン
5280	み	動詞	自立			一段	未然形	みる	ミ	ミ
5281	そういった	連体詞						そういった	ソウイッタ	ソウイッタ
5282	出店	名詞	サ変接続					出店	シュッテン	シュッテン
5283	コメント	名詞	サ変接続					コメント	コメント	コメント
5284	短い	形容詞	自立			形容詞・アウオ段	基本形	短い	ミジカイ	ミジカイ
5285	性能	名詞	一般					性能	セイノウ	セイノー
5286	スケーラビリティ	名詞	一般						*	*
5287	敷設	名詞	サ変接続					敷設	フセツ	フセツ
5288	課金	名詞	サ変接続					課金	カキン	カキン
5289	免責	名詞	サ変接続					免責	メンセキ	メンセキ
5290	不慮	名詞	一般					不慮	フリョ	フリョ
5291	逸失	名詞	一般					逸失	イッシツ	イッシツ
5292	一切	名詞	副詞可能					一切	イッサイ	イッサイ
5293	負わ	動詞	自立			五段・ワ行促音便	未然形	負う	オワ	オワ
5294	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
5295	流失	名詞	サ変接続					流失	リュウシツ	リューシツ
5296	損壊	名詞	サ変接続					損壊	ソンカイ	ソンカイ
5297	FW	名詞	固有名詞	組織					*	*
5298	IDS	名詞	固有名詞	組織					*	*
5299	WAF	名詞	固有名詞	組織					*	*
5300	サンド	名詞	固有名詞	人名	姓			サンド	サンド	サンド
5301	ボックス	名詞	一般					ボックス	ボックス	ボックス
5302	抜線	名詞	固有名詞	組織					*	*
5303	強度	名詞	一般					強度	キョウド	キョード
5304	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
5305	偽	名詞	一般					偽	ニセ	ニセ
5306	大小	名詞	一般					大小	ダイショウ	ダイショー
5307	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
5308	我	名詞	一般					我	ワガ	ワガ
5309	ペネトレーション	名詞	一般					ペネトレーション	ペネトレーション	ペネトレーション
5310	●	記号	一般					●	●	●
5311	毎年	名詞	副詞可能					毎年	マイトシ	マイトシ
5312	PCI	名詞	一般						*	*
5313	DSS	名詞	一般						*	*
5314	38	名詞	数						*	*
5315	SecurityStandards	名詞	一般						*	*
5316	Council	名詞	固有名詞	組織					*	*
5317	IaaS	名詞	固有名詞	組織					*	*
5318	たとえば	接続詞						たとえば	タトエバ	タトエバ
5319	代行	名詞	サ変接続					代行	ダイコウ	ダイコー
5320	一考	名詞	サ変接続					一考	イッコウ	イッコー
5321	他者	名詞	一般					他者	タシャ	タシャ
5322	決	名詞	一般					決	ケツ	ケツ
5323	類推	名詞	サ変接続					類推	ルイスイ	ルイスイ
5324	節	名詞	接尾	助数詞				節	セツ	セツ
5325	クロスサイト・スクリプティング	名詞	一般						*	*
5326	エン	名詞	固有名詞	一般				エン	エン	エン
5327	クロスサイト・リクエスト・フォージェリ	名詞	一般						*	*
5328	書き換え	名詞	サ変接続					書き換え	カキカエ	カキカエ
5329	固定	名詞	サ変接続					固定	コテイ	コテイ
5330	ファイルアップロードサイト	名詞	一般						*	*
5331	アップ	名詞	サ変接続					アップ	アップ	アップ
5332	アップロードサイト	名詞	一般						*	*
5333	受け付ける	動詞	自立			一段	基本形	受け付ける	ウケツケル	ウケツケル
5334	入れ	動詞	自立			一段	未然形	入れる	イレ	イレ
5335	まわす	動詞	自立			五段・サ行	基本形	まわす	マワス	マワス
5336	次に	副詞	一般					次に	ツギニ	ツギニ
5337	いわゆる	連体詞						いわゆる	イワユル	イワユル
5338	DMZ	名詞	一般						*	*
5339	continuity	名詞	一般						*	*
5340	planning	名詞	一般						*	*
5341	予備	名詞	一般					予備	ヨビ	ヨビ
5342	同一	名詞	一般					同一	ドウイツ	ドーイツ
5343	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
5344	主	名詞	一般					主	アルジ	アルジ
5345	揃える	動詞	自立			一段	基本形	揃える	ソロエル	ソロエル
5346	繋がる	動詞	自立			五段・ラ行	基本形	繋がる	ツナガル	ツナガル
5347	前述	名詞	サ変接続					前述	ゼンジュツ	ゼンジュツ
5348	加入	名詞	サ変接続					加入	カニュウ	カニュー
5349	所轄	名詞	サ変接続					所轄	ショカツ	ショカツ
5350	NISC	名詞	一般						*	*
5351	挙げる	動詞	自立			一段	基本形	挙げる	アゲル	アゲル
5352	PCI	名詞	固有名詞	組織					*	*
5353	項	名詞	接尾	助数詞				項	コウ	コー
5354	所属	名詞	サ変接続					所属	ショゾク	ショゾク
5355	則っ	動詞	自立			五段・ラ行	連用タ接続	則る	ノットッ	ノットッ
5356	あげる	動詞	自立			一段	基本形	あげる	アゲル	アゲル
5357	こん	動詞	非自立			五段・マ行	連用タ接続	こむ	コン	コン
5358	老朽	名詞	一般					老朽	ロウキュウ	ローキュー
5359	次期	名詞	一般					次期	ジキ	ジキ
5360	訪れる	動詞	自立			一段	基本形	訪れる	オトズレル	オトズレル
5361	取り扱い	動詞	自立			五段・ワ行促音便	連用形	取り扱う	トリアツカイ	トリアツカイ
5362	国防総省	名詞	固有名詞	組織				国防総省	コクボウソウショウ	コクボーソーショー
5363	DoD	名詞	一般						*	*
5364	5220	名詞	数						*	*
5365	頂き	動詞	非自立			五段・カ行イ音便	連用形	頂く	イタダキ	イタダキ
5366	補足	名詞	サ変接続					補足	ホソク	ホソク
5367	数多く	形容詞	自立			形容詞・アウオ段	連用テ接続	数多い	カズオオク	カズオーク
5368	合致	名詞	サ変接続					合致	ガッチ	ガッチ
5369	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
5370	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
5371	避ける	動詞	自立			一段	基本形	避ける	サケル	サケル
5372	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
5373	ぐらい	助詞	副助詞					ぐらい	グライ	グライ
5374	threats	名詞	一般						*	*
5375	publications	名詞	一般						*	*
5376	hakusyo	名詞	一般						*	*
5377	cloud	名詞	一般						*	*
5378	tebiki	名詞	一般						*	*
5379	guide	名詞	一般						*	*
5380	fy	名詞	一般						*	*
5381	reports	名詞	一般						*	*
5382	handling	名詞	一般						*	*
5383	netsecurity	名詞	一般						*	*
5384	downloadfiles	名詞	一般						*	*
5385	softkanriguide	名詞	一般						*	*
5386	CIS	名詞	一般						*	*
5387	クリティカル	名詞	一般					クリティカル	クリティカル	クリティカル
5388	コントロール	名詞	サ変接続					コントロール	コントロール	コントロール
5389	sans	名詞	一般						*	*
5390	japan	名詞	一般						*	*
5391	resources	名詞	一般						*	*
5392	CriticalSecurityControls	名詞	一般						*	*
5393	Center	名詞	一般						*	*
5394	For	名詞	一般						*	*
5395	Security	名詞	固有名詞	組織					*	*
5396	secdoc	名詞	一般						*	*
5397	contents	名詞	一般						*	*
5398	seccontents	名詞	一般						*	*
5399	000039	名詞	数						*	*
5400	research	名詞	一般						*	*
5401	aptrisk	名詞	一般						*	*
5402	Delta	名詞	一般						*	*
5403	Risk	名詞	一般						*	*
5404	Limited	名詞	一般						*	*
5405	Liability	名詞	一般						*	*
5406	Company	名詞	固有名詞	組織					*	*
5407	nist	名詞	一般						*	*
5408	国立	名詞	一般					国立	コクリツ	コクリツ
5409	データベースセキュリティガイドライン	名詞	一般						*	*
5410	db	名詞	一般						*	*
5411	report	名詞	一般						*	*
5412	seika	名詞	一般						*	*
5413	コンソーシアム	名詞	一般					コンソーシアム	コンソーシアム	コンソーシアム
5414	DB	名詞	一般						*	*
5415	ag	名詞	一般						*	*
5416	Payment	名詞	一般						*	*
5417	Card	名詞	一般						*	*
5418	Industry	名詞	一般						*	*
5419	ja	名詞	一般						*	*
5420	pcisecuritystandards	名詞	一般						*	*
5421	minisite	名詞	一般						*	*
5422	env	名詞	一般						*	*
5423	Standards	名詞	一般						*	*
5424	active	名詞	一般						*	*
5425	general	名詞	一般						*	*
5426	kijun	名詞	一般						*	*
5427	technicalwatch	名詞	一般						*	*
5428	20140829	名詞	数						*	*
5429	Application	名詞	一般						*	*
5430	Firewall	名詞	一般						*	*
5431	waf	名詞	一般						*	*
5432	websecurity	名詞	一般						*	*
5433	20140328	名詞	数						*	*
5434	csirt	名詞	一般						*	*
5435	material	名詞	一般						*	*
5436	build	名詞	一般						*	*
5437	phase	名詞	一般						*	*
5438	重み	名詞	一般					重み	オモミ	オモミ
5439	リスクマネジメントガイド	名詞	一般						*	*
5440	セキュア・プログラミング	名詞	一般						*	*
5441	講座	名詞	一般					講座	コウザ	コーザ
5442	awareness	名詞	一般						*	*
5443	vendor	名詞	一般						*	*
5444	programming	名詞	一般						*	*
5445	20140306	名詞	数						*	*
5446	CERT	名詞	一般						*	*
5447	コーディング	名詞	一般					コーディング	コーディング	コーディング
5448	スタンダード	名詞	一般					スタンダード	スタンダード	スタンダード
5449	sc	名詞	一般						*	*
5450	rules	名詞	一般						*	*
5451	32	名詞	数						*	*
5452	33	名詞	数						*	*
5453	34	名詞	数						*	*
5454	20160928	名詞	数						*	*
5455	sys	名詞	一般						*	*
5456	kansa	名詞	一般						*	*
5457	36	名詞	数						*	*
5458	is	名詞	一般						*	*
5459	37	名詞	数						*	*
5460	インシデントハンドリングマニュアル	名詞	一般						*	*
5461	operation	名詞	一般						*	*
5462	39	名詞	数						*	*
5463	フローチャート	名詞	一般					フローチャート	フローチャート	フローチャート
5464	.?????	名詞	サ変接続						*	*
5465	Do	名詞	固有名詞	組織					*	*
5466	Check	名詞	固有名詞	組織					*	*
5467	Act	名詞	固有名詞	組織					*	*
5468	.????	名詞	サ変接続						*	*
5469	出発	名詞	サ変接続					出発	シュッパツ	シュッパツ
5470	横断	名詞	サ変接続					横断	オウダン	オーダン
5471	トップダウン	名詞	一般					トップダウン	トップダウン	トップダウン
5472	階層	名詞	一般					階層	カイソウ	カイソー
5473	長	名詞	一般					長	チョウ	チョー
5474	教える	動詞	自立			一段	基本形	教える	オシエル	オシエル
5475	ともない	動詞	自立			五段・ワ行促音便	連用形	ともなう	トモナイ	トモナイ
5476	通用	名詞	サ変接続					通用	ツウヨウ	ツーヨー
5477	上司	名詞	一般					上司	ジョウシ	ジョーシ
5478	置忘れ	動詞	自立			一段	連用形	置忘れる	オキワスレ	オキワスレ
5479	割	名詞	接尾	助数詞				割	ワリ	ワリ
5480	持ち込ま	動詞	自立			五段・マ行	未然形	持ち込む	モチコマ	モチコマ
5481	社用	名詞	一般					社用	シャヨウ	シャヨー
5482	厳密	名詞	形容動詞語幹					厳密	ゲンミツ	ゲンミツ
5483	得	動詞	非自立			一段	連用形	得る	エ	エ
5484	公言	名詞	サ変接続					公言	コウゲン	コーゲン
5485	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
5486	終わり	動詞	自立			五段・ラ行	連用形	終わる	オワリ	オワリ
5487	それで	接続詞						それで	ソレデ	ソレデ
5488	フィードバック	名詞	サ変接続					フィードバック	フィードバック	フィードバック
5489	クルマ	名詞	一般					クルマ	クルマ	クルマ
5490	両輪	名詞	一般					両輪	リョウリン	リョーリン
5491	manager	名詞	一般						*	*
5492	protect	名詞	一般						*	*
5493	management	名詞	一般						*	*
5494	米	名詞	固有名詞	地域	国			米	ベイ	ベイ
5495	英文	名詞	一般					英文	エイブン	エイブン
5496	ほど	助詞	副助詞					ほど	ホド	ホド
5497	察知	名詞	サ変接続					察知	サッチ	サッチ
5498	小さく	形容詞	自立			形容詞・アウオ段	連用テ接続	小さい	チイサク	チーサク
5499	水際	名詞	一般					水際	ミズギワ	ミズギワ
5500	?『	名詞	サ変接続						*	*
5501	暮らせる	動詞	自立			一段	基本形	暮らせる	クラセル	クラセル
5502	平和	名詞	形容動詞語幹					平和	ヘイワ	ヘイワ
5503	我が国	名詞	一般					我が国	ワガクニ	ワガクニ
5504	採る	動詞	自立			五段・ラ行	基本形	採る	トル	トル
5505	各項	名詞	一般					各項	カクコウ	カクコー
5506	官房	名詞	一般					官房	カンボウ	カンボー
5507	別途	副詞	助詞類接続					別途	ベット	ベット
5508	例外	名詞	一般					例外	レイガイ	レイガイ
5509	約款	名詞	一般					約款	ヤッカン	ヤッカン
5510	ソーシャルメディアサービス	名詞	一般						*	*
5511	更改	名詞	サ変接続					更改	コウカイ	コーカイ
5512	メール・ウェブ	名詞	一般						*	*
5513	ドメインネームシステム	名詞	一般						*	*
5514	IPv	名詞	一般						*	*
5515	AWS	名詞	一般						*	*
5516	MS	名詞	一般						*	*
5517	Excel	名詞	一般						*	*
5518	支持	名詞	サ変接続					支持	シジ	シジ
5519	CSF	名詞	固有名詞	組織					*	*
5520	時機	名詞	一般					時機	ジキ	ジキ
5521	失せ	動詞	自立			一段	未然形	失せる	ウセ	ウセ
5522	adverse	名詞	固有名詞	組織					*	*
5523	situation	名詞	一般						*	*
5524	PII	名詞	一般						*	*
5525	協定	名詞	サ変接続					協定	キョウテイ	キョーテイ
5526	ふさわしい	形容詞	自立			形容詞・イ段	基本形	ふさわしい	フサワシイ	フサワシイ
5527	荷物	名詞	一般					荷物	ニモツ	ニモツ
5528	立寄り	動詞	自立			五段・ラ行	連用形	立寄る	タチヨリ	タチヨリ
5529	立ち入る	動詞	自立			五段・ラ行	基本形	立ち入る	タチイル	タチイル
5530	離す	動詞	自立			五段・サ行	基本形	離す	ハナス	ハナス
5531	劣化	名詞	サ変接続					劣化	レッカ	レッカ
5532	正しく	副詞	一般					正しく	マサシク	マサシク
5533	伴っ	動詞	自立			五段・ワ行促音便	連用タ接続	伴う	トモナッ	トモナッ
5534	構内	名詞	一般					構内	コウナイ	コーナイ
5535	内蔵	名詞	サ変接続					内蔵	ナイゾウ	ナイゾー
5536	ライセンス	名詞	一般					ライセンス	ライセンス	ライセンス
5537	供与	名詞	サ変接続					供与	キョウヨ	キョーヨ
5538	上書き	名詞	サ変接続					上書き	ウワガキ	ウワガキ
5539	もた	動詞	自立			五段・タ行	未然形	もつ	モタ	モタ
5540	慣行	名詞	一般					慣行	カンコウ	カンコー
5541	従う	動詞	自立			五段・ワ行促音便	基本形	従う	シタガウ	シタガウ
5542	対話	名詞	サ変接続					対話	タイワ	タイワ
5543	式	名詞	接尾	一般				式	シキ	シキ
5544	望ましく	形容詞	自立			形容詞・イ段	連用テ接続	望ましい	ノゾマシク	ノゾマシク
5545	良質	名詞	形容動詞語幹					良質	リョウシツ	リョーシツ
5546	厳しく	形容詞	自立			形容詞・イ段	連用テ接続	厳しい	キビシク	キビシク
5547	真正	名詞	一般					真正	シンセイ	シンセイ
5548	lifetime	名詞	固有名詞	組織					*	*
5549	欠く	動詞	自立			五段・カ行イ音便	基本形	欠く	カク	カク
5550	紛争	名詞	サ変接続					紛争	フンソウ	フンソー
5551	限る	動詞	自立			五段・ラ行	基本形	限る	カギル	カギル
5552	functionality	名詞	固有名詞	組織					*	*
5553	???????:	名詞	サ変接続						*	*
5554	　(	名詞	サ変接続						*	*
5555	)【	名詞	サ変接続						*	*
5556	フレームワークコア	名詞	一般						*	*
5557	フレームワークインプレメンテーションティア	名詞	一般						*	*
5558	フレームワークプロファイル	名詞	一般						*	*
5559	CCS	名詞	一般						*	*
5560	CSC	名詞	一般						*	*
5561	COBIT	名詞	一般						*	*
5562	BAI	名詞	一般						*	*
5563	ISA	名詞	一般						*	*
5564	2009	名詞	数						*	*
5565	PL	名詞	一般						*	*
5566	APO	名詞	一般						*	*
5567	SA	名詞	一般						*	*
5568	CP	名詞	一般						*	*
5569	PS	名詞	一般						*	*
5570	PM	名詞	一般						*	*
5571	EDM	名詞	一般						*	*
5572	controls	名詞	一般						*	*
5573	from	名詞	一般						*	*
5574	all	名詞	一般						*	*
5575	families	名詞	固有名詞	組織					*	*
5576	MEA	名詞	一般						*	*
5577	families	名詞	一般						*	*
5578	except	名詞	一般						*	*
5579	IA	名詞	一般						*	*
5580	Family	名詞	固有名詞	組織					*	*
5581	SC	名詞	一般						*	*
5582	MP	名詞	一般						*	*
5583	IR	名詞	一般						*	*
5584	44	名詞	数						*	*
5585	リスクマネジメントフレームワーク	名詞	一般						*	*
5586	Guide	名詞	一般						*	*
5587	Applying	名詞	一般						*	*
5588	Federal	名詞	一般						*	*
5589	Systems	名詞	一般						*	*
5590	Life	名詞	一般						*	*
5591	Cycle	名詞	一般						*	*
5592	Approach	名詞	固有名詞	組織					*	*
5593	RMF	名詞	一般						*	*
5594	Risk	名詞	固有名詞	組織					*	*
5595	リスクマネジメントフレームワーク	名詞	固有名詞	組織					*	*
5596	堅牢	名詞	一般					堅牢	ケンロウ	ケンロー
5597	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
5598	主要	名詞	形容動詞語幹					主要	シュヨウ	シュヨー
5599	任務	名詞	一般					任務	ニンム	ニンム
5600	シニア	名詞	一般					シニア	シニア	シニア
5601	automation	名詞	固有名詞	組織					*	*
5602	エンタープライズ	名詞	一般					エンタープライズ	エンタープライズ	エンタープライズ
5603	アーキテクチャ	名詞	一般					アーキテクチャ	アーキテクチャ	アーキテクチャ
5604	組み入れる	動詞	自立			一段	基本形	組み入れる	クミイレル	クミイレル
5605	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
5606	リスクエグゼクティブ	名詞	一般						*	*
5607	リスクマネジメントプロセス	名詞	一般						*	*
5608	継承	名詞	サ変接続					継承	ケイショウ	ケイショー
5609	すなわち	接続詞						すなわち	スナワチ	スナワチ
5610	シニア	名詞	固有名詞	人名	姓			シニア	シニア	シニア
5611	互恵	名詞	一般					互恵	ゴケイ	ゴケイ
5612	reciprocity	名詞	固有名詞	組織					*	*
5613	行使	名詞	サ変接続					行使	コウシ	コーシ
5614	州	名詞	接尾	地域				州	シュウ	シュー
5615	隊	名詞	一般					隊	タイ	タイ
5616	オーナーシップ	名詞	一般						*	*
5617	財務	名詞	一般					財務	ザイム	ザイム
5618	マネージャ	名詞	一般					マネージャ	マネージャ	マネージャ
5619	インテグレータ	名詞	一般						*	*
5620	エンタープライズアーキテクト	名詞	一般						*	*
5621	セキュリティアーキテクト	名詞	一般						*	*
5622	アセサー	名詞	一般						*	*
5623	官	名詞	接尾	一般				官	カン	カン
5624	スチュワード	名詞	固有名詞	組織					*	*
5625	システムセキュリティエンジニア	名詞	一般						*	*
5626	見解	名詞	一般					見解	ケンカイ	ケンカイ
5627	ii	名詞	一般						*	*
5628	組み入れ	動詞	自立			一段	連用形	組み入れる	クミイレ	クミイレ
5629	iii	名詞	一般						*	*
5630	iv	名詞	一般						*	*
5631	ハイブリッド	名詞	一般					ハイブリッド	ハイブリッド	ハイブリッド
5632	タスク	名詞	一般					タスク	タスク	タスク
5633	v	名詞	一般						*	*
5634	vi	名詞	一般						*	*
5635	略語	名詞	一般					略語	リャクゴ	リャクゴ
5636	vii	名詞	一般						*	*
5637	viii	名詞	一般						*	*
5638	ix	名詞	一般						*	*
5639	RMF	名詞	固有名詞	組織					*	*
5640	両方	名詞	一般					両方	リョウホウ	リョーホー
5641	彼ら	名詞	代名詞	一般				彼ら	カレラ	カレラ
5642	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
5643	シーケンシャル	名詞	一般					シーケンシャル	シーケンシャル	シーケンシャル
5644	ソリューション	名詞	一般						*	*
5645	反復	名詞	サ変接続					反復	ハンプク	ハンプク
5646	熟成	名詞	サ変接続					熟成	ジュクセイ	ジュクセイ
5647	労力	名詞	一般					労力	ロウリョク	ローリョク
5648	残り	名詞	一般					残り	ノコリ	ノコリ
5649	割り当て	動詞	自立			一段	連用形	割り当てる	ワリアテ	ワリアテ
5650	再訪	名詞	サ変接続					再訪	サイホウ	サイホー
5651	みなさ	動詞	自立			五段・サ行	未然形	みなす	ミナサ	ミナサ
5652	極めて	副詞	一般					極めて	キワメテ	キワメテ
5653	動的	名詞	形容動詞語幹					動的	ドウテキ	ドーテキ
5654	機敏	名詞	形容動詞語幹					機敏	キビン	キビン
5655	同等	名詞	一般					同等	ドウトウ	ドートー
5656	提案	名詞	サ変接続					提案	テイアン	テイアン
5657	挙動	名詞	一般					挙動	キョドウ	キョドー
5658	セキュリティアセスメントレポート	名詞	一般						*	*
5659	導か	動詞	自立			五段・カ行イ音便	未然形	導く	ミチビカ	ミチビカ
5660	結論	名詞	サ変接続					結論	ケツロン	ケツロン
5661	マイル	名詞	一般					マイル	マイル	マイル
5662	ストーン	名詞	固有名詞	人名	姓			ストーン	ストーン	ストーン
5663	ストーン	名詞	一般					ストーン	ストーン	ストーン
5664	提出	名詞	サ変接続					提出	テイシュツ	テイシュツ
5665	裁定	名詞	サ変接続					裁定	サイテイ	サイテイ
5666	セット	名詞	一般					セット	セット	セット
5667	リストアップ	名詞	サ変接続					リストアップ	リストアップ	リストアップ
5668	ひきつづき	副詞	一般					ひきつづき	ヒキツヅキ	ヒキツズキ
5669	廃止	名詞	サ変接続					廃止	ハイシ	ハイシ
5670	切り離さ	動詞	自立			五段・サ行	未然形	切り離す	キリハナサ	キリハナサ
5671	長	名詞	固有名詞	人名	姓			長	チョウ	チョー
5672	HEAD	名詞	固有名詞	組織					*	*
5673	OF	名詞	一般						*	*
5674	AGENCY	名詞	一般						*	*
5675	CHIEF	名詞	固有名詞	組織					*	*
5676	EXECUTIVE	名詞	一般						*	*
5677	OFFICER	名詞	一般						*	*
5678	RISK	名詞	固有名詞	組織					*	*
5679	FUNCTION	名詞	固有名詞	組織					*	*
5680	INFORMATION	名詞	一般						*	*
5681	スチュワード	名詞	一般						*	*
5682	INFORMATION	名詞	固有名詞	組織					*	*
5683	OWNER	名詞	一般						*	*
5684	STEWARD	名詞	固有名詞	組織					*	*
5685	SENIOR	名詞	固有名詞	組織					*	*
5686	AUTHORIZING	名詞	固有名詞	組織					*	*
5687	OFFICIAL	名詞	一般						*	*
5688	指名	名詞	サ変接続					指名	シメイ	シメイ
5689	代理人	名詞	一般					代理人	ダイリニン	ダイリニン
5690	DESIGNATED	名詞	一般						*	*
5691	REPRESENTATIVE	名詞	一般						*	*
5692	COMMON	名詞	固有名詞	組織					*	*
5693	CONTROL	名詞	一般						*	*
5694	PROVIDER	名詞	一般						*	*
5695	SYSTEM	名詞	一般						*	*
5696	ARCHITECT	名詞	一般						*	*
5697	ENGINEER	名詞	一般						*	*
5698	ASSESSOR	名詞	一般						*	*
5699	AUTHORIZATION	名詞	固有名詞	組織					*	*
5700	PACKAGE	名詞	一般						*	*
5701	暴露	名詞	サ変接続					暴露	バクロ	バクロ
5702	65	名詞	数						*	*
5703	間接	名詞	一般					間接	カンセツ	カンセツ
5704	DECISIONS	名詞	一般						*	*
5705	DECISION	名詞	一般						*	*
5706	DOCUMENT	名詞	一般						*	*
5707	満了	名詞	サ変接続					満了	マンリョウ	マンリョー
5708	ONGOING	名詞	固有名詞	組織					*	*
5709	AUTHORIZATION	名詞	一般						*	*
5710	TYPE	名詞	固有名詞	組織					*	*
5711	APPROACHES	名詞	一般						*	*
5712	MONITORING	名詞	固有名詞	組織					*	*
5713	STRATEGY	名詞	一般						*	*
5714	SELECTION	名詞	固有名詞	組織					*	*
5715	CONTROLS	名詞	一般						*	*
5716	FOR	名詞	一般						*	*
5717	MONITORING	名詞	一般						*	*
5718	KEY	名詞	固有名詞	組織					*	*
5719	UPDATES	名詞	一般						*	*
5720	AND	名詞	一般						*	*
5721	STATUS	名詞	一般						*	*
5722	REPORTING	名詞	一般						*	*
5723	Special	名詞	一般						*	*
5724	Publication	名詞	一般						*	*
5725	Revision	名詞	一般						*	*
5726	Privacy	名詞	一般						*	*
5727	Controls	名詞	一般						*	*
5728	Organizations	名詞	一般						*	*
5729	dx	名詞	一般						*	*
5730	doi	名詞	一般						*	*
5731	6028	名詞	数						*	*
5732	r	名詞	一般						*	*
5733	成る	動詞	自立			五段・ラ行	基本形	成る	ナル	ナル
5734	ベースラインセキュリティ	名詞	一般						*	*
5735	オーバーレイ	名詞	一般					オーバーレイ	オーバーレイ	オーバーレイ
5736	レガシーシステム	名詞	固有名詞	組織					*	*
5737	カタログ	名詞	一般					カタログ	カタログ	カタログ
5738	国政	名詞	一般					国政	コクセイ	コクセイ
5739	テンプレート	名詞	一般					テンプレート	テンプレート	テンプレート
5740	rev	名詞	一般						*	*
5741	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
5742	要旨	名詞	一般					要旨	ヨウシ	ヨーシ
5743	実用	名詞	サ変接続					実用	ジツヨウ	ジツヨー
5744	情	名詞	一般					情	ジョウ	ジョー
5745	)、	名詞	サ変接続						*	*
5746	コンピュータセキュリティプログラムマネージャ	名詞	一般						*	*
5747	前兆	名詞	一般					前兆	ゼンチョウ	ゼンチョー
5748	アタッカー	名詞	一般					アタッカー	アタッカー	アタッカー
5749	リフレクタ	名詞	一般						*	*
5750	アンプ	名詞	一般					アンプ	アンプ	アンプ
5751	amplifier	名詞	一般						*	*
5752	Flood	名詞	一般						*	*
5753	ワーム	名詞	一般						*	*
5754	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
5755	木馬	名詞	一般					木馬	モクバ	モクバ
5756	追跡	名詞	サ変接続					追跡	ツイセキ	ツイセキ
5757	クッキー	名詞	一般					クッキー	クッキー	クッキー
5758	??????+	名詞	サ変接続						*	*
5759	もらう	動詞	非自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
5760	?????+	名詞	サ変接続						*	*
5761	ファイアウォールルールセット	名詞	一般						*	*
5762	トラフィック	名詞	一般						*	*
5763	ソフトウェアベンダー	名詞	一般						*	*
5764	読む	動詞	自立			五段・マ行	基本形	読む	ヨム	ヨム
5765	IDPS	名詞	一般						*	*
5766	チェッカー	名詞	一般					チェッカー	チェッカー	チェッカー
5767	ウイルスシグネチャ	名詞	一般						*	*
5768	試み	名詞	一般					試み	ココロミ	ココロミ
5769	警報	名詞	サ変接続					警報	ケイホウ	ケイホー
5770	一元化	名詞	サ変接続					一元化	イチゲンカ	イチゲンカ
5771	モデム	名詞	一般					モデム	モデム	モデム
5772	プライベート	名詞	一般					プライベート	プライベート	プライベート
5773	武装	名詞	サ変接続					武装	ブソウ	ブソー
5774	地帯	名詞	一般					地帯	チタイ	チタイ
5775	ホスト	名詞	サ変接続					ホスト	ホスト	ホスト
5776	ファイアウォールソフトウェア	名詞	一般						*	*
5777	法務	名詞	一般					法務	ホウム	ホーム
5778	話し合う	動詞	自立			五段・ワ行促音便	基本形	話し合う	ハナシアウ	ハナシアウ
5779	中継	名詞	サ変接続					中継	チュウケイ	チューケイ
5780	スパムフィルタリング	名詞	一般						*	*
5781	フィルタリングソフトウェア	名詞	一般						*	*
5782	相関	名詞	サ変接続					相関	ソウカン	ソーカン
5783	生成	名詞	サ変接続					生成	セイセイ	セイセイ
5784	見つける	動詞	自立			一段	基本形	見つける	ミツケル	ミツケル
5785	義務付ける	動詞	自立			一段	基本形	義務付ける	ギムヅケル	ギムズケル
5786	プロファイル	名詞	固有名詞	一般				プロファイル	プロファイル	プロファイル
5787	マトリックス	名詞	一般					マトリックス	マトリックス	マトリックス
5788	封じ込める	動詞	自立			一段	基本形	封じ込める	フウジコメル	フージコメル
5789	揮発	名詞	サ変接続					揮発	キハツ	キハツ
5790	フォレンジックディスクイメージ	名詞	一般						*	*
5791	並べ	動詞	自立			一段	連用形	並べる	ナラベ	ナラベ
5792	root	名詞	一般						*	*
5793	奪取	名詞	サ変接続					奪取	ダッシュ	ダッシュ
5794	リストア	名詞	一般						*	*
5795	反省	名詞	サ変接続					反省	ハンセイ	ハンセイ
5796	みなし	動詞	自立			五段・サ行	連用形	みなす	ミナシ	ミナシ
5797	セクション	名詞	一般					セクション	セクション	セクション
5798	種	名詞	一般					種	タネ	タネ
5799	起こそ	動詞	自立			五段・サ行	未然ウ接続	起こす	オコソ	オコソ
5800	だれ	名詞	代名詞	一般				だれ	ダレ	ダレ
5801	封じ込め	動詞	自立			一段	未然形	封じ込める	フウジコメ	フージコメ
5802	オンサイト	名詞	一般					オンサイト	オンサイト	オンサイト
5803	オフサイト	名詞	固有名詞	一般					*	*
5804	Domain	名詞	一般						*	*
5805	Name	名詞	一般						*	*
5806	System	名詞	一般						*	*
5807	FTP	名詞	一般						*	*
5808	在宅	名詞	サ変接続					在宅	ザイタク	ザイタク
5809	テロリスト	名詞	一般					テロリスト	テロリスト	テロリスト
5810	ポートスキャニング	名詞	固有名詞	組織					*	*
5811	ピアツーピア	名詞	一般						*	*
5812	ワイヤレス	名詞	一般					ワイヤレス	ワイヤレス	ワイヤレス
5813	フィールド	名詞	一般					フィールド	フィールド	フィールド
5814	??????-	名詞	サ変接続						*	*
5815	ユニット	名詞	一般					ユニット	ユニット	ユニット
5816	部	名詞	一般					部	ブ	ブ
5817	市	名詞	接尾	地域				市	シ	シ
5818	州	名詞	一般					州	シュウ	シュー
5819	)。	名詞	サ変接続						*	*
5820	見積	名詞	一般					見積	ミツモリ	ミツモリ
5821	クラッシュ	名詞	一般					クラッシュ	クラッシュ	クラッシュ
5822	最中	名詞	副詞可能					最中	サイチュウ	サイチュー
5823	ステータス	名詞	一般					ステータス	ステータス	ステータス
5824	?????-	名詞	サ変接続						*	*
5825	115	名詞	数						*	*
5826	116	名詞	数						*	*
5827	頭字	名詞	一般					頭字	カシラジ	カシラジ
5828	語	名詞	接尾	一般				語	ゴ	ゴ
5829	印刷	名詞	サ変接続					印刷	インサツ	インサツ
5830	聞か	動詞	自立			五段・カ行イ音便	未然形	聞く	キカ	キカ
5831	確信	名詞	サ変接続					確信	カクシン	カクシン
5832	直面	名詞	サ変接続					直面	チョクメン	チョクメン
5833	会話	名詞	サ変接続					会話	カイワ	カイワ
5834	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
5835	同僚	名詞	一般					同僚	ドウリョウ	ドーリョー
5836	捜す	動詞	自立			五段・サ行	基本形	捜す	サガス	サガス
5837	はるか	名詞	形容動詞語幹					はるか	ハルカ	ハルカ
5838	もう	副詞	一般					もう	モウ	モー
5839	インターネットサーチエンジン	名詞	一般						*	*
5840	助け	名詞	一般					助け	タスケ	タスケ
5841	長	名詞	接尾	一般				長	チョウ	チョー
5842	ローカルセキュリティマネージャ	名詞	一般						*	*
5843	話す	動詞	自立			五段・サ行	基本形	話す	ハナス	ハナス
5844	話さ	動詞	自立			五段・サ行	未然形	話す	ハナサ	ハナサ
5845	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
5846	US	名詞	一般						*	*
5847	US	名詞	固有名詞	組織					*	*
5848	進行	名詞	サ変接続					進行	シンコウ	シンコー
5849	ネットワークトラフィック	名詞	一般						*	*
5850	止め	動詞	自立			一段	未然形	止める	トメ	トメ
5851	一掃	名詞	サ変接続					一掃	イッソウ	イッソー
5852	見つけ	動詞	自立			一段	連用形	見つける	ミツケ	ミツケ
5853	オペレーティングシステム	名詞	一般					オペレーティングシステム	オペレーティングシステム	オペレーティングシステム
5854	取り除く	動詞	自立			五段・カ行イ音便	基本形	取り除く	トリノゾク	トリノゾク
5855	戻っ	動詞	自立			五段・ラ行	連用タ接続	戻る	モドッ	モドッ
5856	詳述	名詞	サ変接続					詳述	ショウジュツ	ショージュツ
5857	63	名詞	数						*	*
5858	Electronic	名詞	固有名詞	組織					*	*
5859	Authentication	名詞	一般						*	*
5860	Guideline	名詞	固有名詞	組織					*	*
5861	場面	名詞	一般					場面	バメン	バメン
5862	文字種	名詞	一般					文字種	モジシュ	モジシュ
5863	混成	名詞	サ変接続					混成	コンセイ	コンセイ
5864	常識	名詞	一般					常識	ジョウシキ	ジョーシキ
5865	代わる	動詞	自立			五段・ラ行	基本形	代わる	カワル	カワル
5866	FIDO	名詞	固有名詞	組織					*	*
5867	汎用	名詞	一般					汎用	ハンヨウ	ハンヨー
5868	Connect	名詞	一般						*	*
5869	FIDO	名詞	一般						*	*
5870	Fast	名詞	一般						*	*
5871	Identity	名詞	一般						*	*
5872	Onlinbe	名詞	一般						*	*
5873	GSMA	名詞	固有名詞	組織					*	*
5874	Mobile	名詞	一般						*	*
5875	MNO	名詞	固有名詞	組織					*	*
5876	Network	名詞	一般						*	*
5877	Operator	名詞	一般						*	*
5878	GSM	名詞	固有名詞	組織					*	*
5879	アソシエーション	名詞	一般					アソシエーション	アソシエーション	アソシエーション
5880	Digital	名詞	一般						*	*
5881	Guidelines	名詞	固有名詞	組織					*	*
5882	IAL	名詞	一般						*	*
5883	AAL	名詞	一般						*	*
5884	FAL	名詞	一般						*	*
5885	Enrollment	名詞	一般						*	*
5886	Proofing	名詞	一般						*	*
5887	Requirements	名詞	固有名詞	組織					*	*
5888	アイデンティティ	名詞	一般					アイデンティティ	アイデンティティ	アイデンティティ
5889	Lifecycle	名詞	一般						*	*
5890	Management	名詞	固有名詞	組織					*	*
5891	ユーザビリティ	名詞	一般						*	*
5892	Federation	名詞	一般						*	*
5893	Assertions	名詞	固有名詞	組織					*	*
5894	結ん	動詞	自立			五段・バ行	連用タ接続	結ぶ	ムスン	ムスン
5895	フェデレーション	名詞	固有名詞	一般					*	*
5896	フェデレーション	名詞	一般						*	*
5897	Effective	名詞	一般						*	*
5898	Defense	名詞	一般						*	*
5899	インベントリ	名詞	一般						*	*
5900	ワークステーション	名詞	一般					ワークステーション	ワークステーション	ワークステーション
5901	ポート	名詞	一般					ポート	ポート	ポート
5902	プロトコル	名詞	一般					プロトコル	プロトコル	プロトコル
5903	スイッチ	名詞	一般					スイッチ	スイッチ	スイッチ
5904	レッド	名詞	一般					レッド	レッド	レッド
5905	Top	名詞	一般						*	*
5906	Strategies	名詞	一般						*	*
5907	Mitigate	名詞	一般						*	*
5908	Targeted	名詞	一般						*	*
5909	Intrusions	名詞	一般						*	*
5910	Mitigation	名詞	一般						*	*
5911	国防	名詞	一般					国防	コクボウ	コクボー
5912	信号	名詞	一般					信号	シンゴウ	シンゴー
5913	順	名詞	接尾	一般				順	ジュン	ジュン
5914	General	名詞	固有名詞	組織					*	*
5915	Data	名詞	一般						*	*
5916	Protection	名詞	一般						*	*
5917	Regulation	名詞	一般						*	*
5918	域内	名詞	一般					域内	イキナイ	イキナイ
5919	1995	名詞	数						*	*
5920	Data	名詞	固有名詞	組織					*	*
5921	Directive	名詞	一般						*	*
5922	95	名詞	数						*	*
5923	代わり	動詞	自立			五段・ラ行	連用形	代わる	カワリ	カワリ
5924	GDPR	名詞	固有名詞	組織					*	*
5925	加盟	名詞	サ変接続					加盟	カメイ	カメイ
5926	法制	名詞	一般					法制	ホウセイ	ホーセイ
5927	効力	名詞	一般					効力	コウリョク	コーリョク
5928	????※	名詞	サ変接続						*	*
5929	EEA	名詞	固有名詞	組織					*	*
5930	アイスランド	名詞	固有名詞	地域	国			アイスランド	アイスランド	アイスランド
5931	ノルウェー	名詞	固有名詞	地域	国			ノルウェー	ノルウェー	ノルウェー
5932	リヒテンシュタイン	名詞	固有名詞	地域	国			リヒテンシュタイン	リヒテンシュタイン	リヒテンシュタイン
5933	ご覧	名詞	動詞非自立的					ご覧	ゴラン	ゴラン
5934	ください	動詞	自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
5935	域外	名詞	一般					域外	イキガイ	イキガイ
5936	European	名詞	固有名詞	組織					*	*
5937	Commission	名詞	一般						*	*
5938	内	名詞	非自立	副詞可能				内	ウチ	ウチ
5939	仮	名詞	一般					仮	カリ	カリ
5940	いたし	動詞	非自立			五段・サ行	連用形	いたす	イタシ	イタシ
5941	Infographic	名詞	一般						*	*
5942	1090	名詞	数						*	*
5943	KB	名詞	一般						*	*
5944	まとめ	動詞	自立			一段	未然形	まとめる	マトメ	マトメ
5945	Fact	名詞	一般						*	*
5946	Sheet	名詞	一般						*	*
5947	Questions	名詞	一般						*	*
5948	Answers	名詞	一般						*	*
5949	protection	名詞	一般						*	*
5950	reform	名詞	一般						*	*
5951	package	名詞	一般						*	*
5952	"（	名詞	サ変接続						*	*
5953	318	名詞	数						*	*
5954	質疑	名詞	サ変接続					質疑	シツギ	シツギ
5955	概略	名詞	一般					概略	ガイリャク	ガイリャク
5956	BCR	名詞	一般						*	*
5957	Binding	名詞	固有名詞	組織					*	*
5958	Corporate	名詞	一般						*	*
5959	Rules	名詞	一般						*	*
5960	拘束	名詞	サ変接続					拘束	コウソク	コーソク
5961	準則	名詞	一般					準則	ジュンソク	ジュンソク
5962	SCC	名詞	一般						*	*
5963	Standard	名詞	固有名詞	組織					*	*
5964	Contractual	名詞	一般						*	*
5965	Clauses	名詞	一般						*	*
5966	満たさ	動詞	自立			五段・サ行	未然形	満たす	ミタサ	ミタサ
5967	なり	動詞	非自立			五段・ラ行	連用形	なる	ナリ	ナリ
5968	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
5969	双方	名詞	一般					双方	ソウホウ	ソーホー
5970	下	名詞	非自立	一般				下	モト	モト
5971	当	接頭詞	名詞接続					当	トウ	トー
5972	重ね	動詞	自立			一段	連用形	重ねる	カサネ	カサネ
5973	熊澤	名詞	固有名詞	人名	姓			熊澤	クマサワ	クマサワ
5974	ヨウロバー	名詞	一般						*	*
5975	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
5976	会談	名詞	サ変接続					会談	カイダン	カイダン
5977	相違	名詞	サ変接続					相違	ソウイ	ソーイ
5978	四半期	名詞	一般					四半期	シハンキ	シハンキ
5979	一致	名詞	サ変接続					一致	イッチ	イッチ
5980	ヨウロバー	名詞	固有名詞	一般					*	*
5981	ステートメント	名詞	一般					ステートメント	ステートメント	ステートメント
5982	149	名詞	数						*	*
5983	data	名詞	一般						*	*
5984	Factsheets	名詞	一般						*	*
5985	January	名詞	一般						*	*
5986	Guidelines	名詞	一般						*	*
5987	on	名詞	一般						*	*
5988	right	名詞	一般						*	*
5989	portability	名詞	一般						*	*
5990	"，	名詞	サ変接続						*	*
5991	wp	名詞	一般						*	*
5992	242	名詞	数						*	*
5993	en	名詞	一般						*	*
5994	Officers	名詞	一般						*	*
5995	DPOs	名詞	一般						*	*
5996	)，	名詞	サ変接続						*	*
5997	243	名詞	数						*	*
5998	The	名詞	一般						*	*
5999	Lead	名詞	一般						*	*
6000	Supervisory	名詞	一般						*	*
6001	Authority	名詞	一般						*	*
6002	244	名詞	数						*	*
6003	Impact	名詞	一般						*	*
6004	Assessment	名詞	一般						*	*
6005	DPIA	名詞	一般						*	*
6006	determining	名詞	一般						*	*
6007	whether	名詞	一般						*	*
6008	processing	名詞	一般						*	*
6009	likely	名詞	一般						*	*
6010	result	名詞	一般						*	*
6011	in	名詞	一般						*	*
6012	high	名詞	一般						*	*
6013	risk	名詞	一般						*	*
6014	purposes	名詞	一般						*	*
6015	679	名詞	数						*	*
6016	248	名詞	数						*	*
6017	application	名詞	一般						*	*
6018	setting	名詞	一般						*	*
6019	administrative	名詞	一般						*	*
6020	fines	名詞	一般						*	*
6021	purpose	名詞	一般						*	*
6022	253	名詞	数						*	*
6023	WP	名詞	一般						*	*
6024	ANNEX	名詞	一般						*	*
6025	Frequently	名詞	一般						*	*
6026	asked	名詞	一般						*	*
6027	questions	名詞	一般						*	*
6028	identifying	名詞	一般						*	*
6029	controller	名詞	一般						*	*
6030	processor	名詞	一般						*	*
6031	'	名詞	サ変接続						*	*
6032	s	名詞	一般						*	*
6033	lead	名詞	一般						*	*
6034	supervisory	名詞	一般						*	*
6035	authority	名詞	一般						*	*
6036	ec	名詞	一般						*	*
6037	europa	名詞	一般						*	*
6038	eu	名詞	一般						*	*
6039	newsroom	名詞	一般						*	*
6040	just	名詞	一般						*	*
6041	item	名詞	一般						*	*
6042	detail	名詞	一般						*	*
6043	cfm	名詞	一般						*	*
6044	id	名詞	一般						*	*
6045	50083	名詞	数						*	*
6046	Reform	名詞	一般						*	*
6047	富士通	名詞	固有名詞	組織				富士通	フジツウ	フジツー
6048	官報	名詞	一般					官報	カンポウ	カンポー
6049	同年	名詞	副詞可能					同年	ドウネン	ドーネン
6050	発効	名詞	サ変接続					発効	ハッコウ	ハッコー
6051	実質	名詞	一般					実質	ジッシツ	ジッシツ
6052	カ国	名詞	接尾	助数詞				カ国	カコク	カコク
6053	ドレス	名詞	一般					ドレス	ドレス	ドレス
6054	現地	名詞	一般					現地	ゲンチ	ゲンチ
6055	日系	名詞	一般					日系	ニッケイ	ニッケイ
6056	駐在	名詞	サ変接続					駐在	チュウザイ	チューザイ
6057	生理学	名詞	一般					生理学	セイリガク	セイリガク
6058	遺伝子	名詞	一般					遺伝子	イデンシ	イデンシ
6059	精神	名詞	一般					精神	セイシン	セイシン
6060	EEA	名詞	一般						*	*
6061	支店	名詞	一般					支店	シテン	シテン
6062	適法	名詞	一般					適法	テキホウ	テキホー
6063	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
6064	施す	動詞	自立			五段・サ行	基本形	施す	ホドコス	ホドコス
6065	制裁	名詞	サ変接続					制裁	セイサイ	セイサイ
6066	年間	名詞	一般					年間	ネンカン	ネンカン
6067	2000	名詞	数						*	*
6068	ユーロ	名詞	一般					ユーロ	ユーロ	ユーロ
6069	サイバーアタック	名詞	一般						*	*
6070	前段	名詞	一般					前段	ゼンダン	ゼンダン
6071	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
6072	照合	名詞	サ変接続					照合	ショウゴウ	ショーゴー
6073	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
6074	な	助動詞				特殊・ナイ	ガル接続	ない	ナ	ナ
6075	思え	動詞	自立			一段	連用形	思える	オモエ	オモエ
6076	下	名詞	接尾	一般				下	カ	カ
6077	ディスプレイ	名詞	一般					ディスプレイ	ディスプレイ	ディスプレイ
6078	もちろん	副詞	一般					もちろん	モチロン	モチロン
6079	出向	名詞	サ変接続					出向	シュッコウ	シュッコー
6080	扱い	名詞	サ変接続					扱い	アツカイ	アツカイ
6081	在住	名詞	サ変接続					在住	ザイジュウ	ザイジュー
6082	提携	名詞	サ変接続					提携	テイケイ	テイケイ
6083	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
6084	単位	名詞	一般					単位	タンイ	タンイ
6085	結ぶ	動詞	自立			五段・バ行	基本形	結ぶ	ムスブ	ムスブ
6086	即し	動詞	自立			五段・サ行	連用形	即す	ソクシ	ソクシ
6087	敷か	動詞	自立			五段・カ行イ音便	未然形	敷く	シカ	シカ
6088	残さ	動詞	自立			五段・サ行	未然形	残す	ノコサ	ノコサ
6089	いえ	動詞	自立			一段	未然形	いえる	イエ	イエ
6090	直前	名詞	一般					直前	チョクゼン	チョクゼン
6091	遅	形容詞	自立			形容詞・アウオ段	ガル接続	遅い	オソ	オソ
6092	訪日	名詞	サ変接続					訪日	ホウニチ	ホーニチ
6093	旅客	名詞	一般					旅客	リョカク	リョカク
6094	営む	動詞	自立			五段・マ行	基本形	営む	イトナム	イトナム
6095	勧め	動詞	自立			一段	連用形	勧める	ススメ	ススメ
6096	personal	名詞	固有名詞	組織					*	*
6097	諸国	名詞	一般					諸国	ショコク	ショコク
6098	当たり	動詞	自立			五段・ラ行	連用形	当たる	アタリ	アタリ
6099	Controller	名詞	固有名詞	組織					*	*
6100	72	名詞	数						*	*
6101	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
6102	取扱う	動詞	自立			五段・ワ行促音便	基本形	取扱う	トリアツカウ	トリアツカウ
6103	オフィサー	名詞	一般						*	*
6104	Contract	名詞	一般						*	*
6105	Subject	名詞	一般						*	*
6106	打ち出さ	動詞	自立			五段・サ行	未然形	打ち出す	ウチダサ	ウチダサ
6107	条	名詞	接尾	助数詞				条	ジョウ	ジョー
6108	身元	名詞	一般					身元	ミモト	ミモト
6109	明瞭	名詞	形容動詞語幹					明瞭	メイリョウ	メイリョー
6110	前記	名詞	サ変接続					前記	ゼンキ	ゼンキ
6111	撤回	名詞	サ変接続					撤回	テッカイ	テッカイ
6112	全部	名詞	副詞可能					全部	ゼンブ	ゼンブ
6113	173	名詞	数						*	*
6114	前文	名詞	一般					前文	ゼンブン	ゼンブン
6115	99	名詞	数						*	*
6116	きめ細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	きめ細かい	キメコマカク	キメコマカク
6117	子会社	名詞	一般					子会社	コガイシャ	コガイシャ
6118	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
6119	たとえ	副詞	一般					たとえ	タトエ	タトエ
6120	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
6121	に当たり	助詞	格助詞	連語				に当たり	ニアタリ	ニアタリ
6122	クラウドベンダー	名詞	一般						*	*
6123	Processor	名詞	固有名詞	組織					*	*
6124	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
6125	課す	動詞	自立			五段・サ行	基本形	課す	カス	カス
6126	多額	名詞	一般					多額	タガク	タガク
6127	働きかけ	動詞	自立			一段	連用形	働きかける	ハタラキカケ	ハタラキカケ
6128	83	名詞	数						*	*
6129	%、	名詞	サ変接続						*	*
6130	に関し	助詞	格助詞	連語				に関し	ニカンシ	ニカンシ
6131	DPD	名詞	固有名詞	組織					*	*
6132	選任	名詞	サ変接続					選任	センニン	センニン
6133	適法	名詞	形容動詞語幹					適法	テキホウ	テキホー
6134	センシティブ	名詞	一般						*	*
6135	いまだ	副詞	助詞類接続					いまだ	イマダ	イマダ
6136	自主	名詞	一般					自主	ジシュ	ジシュ
6137	多岐	名詞	一般					多岐	タキ	タキ
6138	わたる	動詞	自立			五段・ラ行	基本形	わたる	ワタル	ワタル
6139	条文	名詞	一般					条文	ジョウブン	ジョーブン
6140	とどまら	動詞	自立			五段・ラ行	未然形	とどまる	トドマラ	トドマラ
6141	マッピング	名詞	サ変接続					マッピング	マッピング	マッピング
6142	ボリューム	名詞	一般					ボリューム	ボリューム	ボリューム
6143	態勢	名詞	一般					態勢	タイセイ	タイセイ
6144	のっとっ	動詞	自立			五段・ラ行	連用タ接続	のっとる	ノットッ	ノットッ
6145	82	名詞	数						*	*
6146	R	名詞	一般						*	*
6147	Guide	名詞	固有名詞	組織					*	*
6148	Industrial	名詞	一般						*	*
6149	Control	名詞	一般						*	*
6150	ICS	名詞	一般						*	*
6151	ENISA	名詞	固有名詞	組織					*	*
6152	提言	名詞	サ変接続					提言	テイゲン	テイゲン
6153	志向	名詞	サ変接続					志向	シコウ	シコー
6154	農業	名詞	一般					農業	ノウギョウ	ノーギョー
6155	やさしく	形容詞	自立			形容詞・イ段	連用テ接続	やさしい	ヤサシク	ヤサシク
6156	道路	名詞	一般					道路	ドウロ	ドーロ
6157	交通	名詞	一般					交通	コウツウ	コーツー
6158	３つ	名詞	一般					３つ	ミッツ	ミッツ
6159	．[	名詞	サ変接続						*	*
6160	BPR	名詞	固有名詞	組織					*	*
6161	少子	名詞	一般					少子	ショウシ	ショーシ
6162	子育て	名詞	サ変接続					子育て	コソダテ	コソダテ
6163	資する	動詞	自立			サ変・－スル	基本形	資する	シスル	シスル
6164	創	名詞	固有名詞	一般				創	ソウ	ソー
6165	生	名詞	接尾	一般				生	セイ	セイ
6166	司令塔	名詞	一般					司令塔	シレイトウ	シレートウ
6167	再掲	名詞	サ変接続					再掲	サイケイ	サイケイ
6168	???－	名詞	サ変接続						*	*
6169	判読	名詞	サ変接続					判読	ハンドク	ハンドク
6170	取扱い	動詞	自立			五段・ワ行促音便	連用形	取扱う	トリアツカイ	トリアツカイ
6171	在り方	名詞	一般					在り方	アリカタ	アリカタ
6172	分配	名詞	サ変接続					分配	ブンパイ	ブンパイ
6173	意	名詞	一般					意	イ	イ
6174	議	名詞	一般					議	ギ	ギ
6175	総理	名詞	一般					総理	ソウリ	ソーリ
6176	大臣	名詞	一般					大臣	ダイジン	ダイジン
6177	副	接頭詞	名詞接続					副	フク	フク
6178	議長	名詞	一般					議長	ギチョウ	ギチョー
6179	長官	名詞	一般					長官	チョウカン	チョーカン
6180	員	名詞	一般					員	イン	イン
6181	国務大臣	名詞	一般					国務大臣	コクムダイジン	コクムダイジン
6182	会長	名詞	一般					会長	カイチョウ	カイチョー
6183	局長	名詞	一般					局長	キョクチョウ	キョクチョー
6184	級	名詞	接尾	一般				級	キュウ	キュー
6185	公布	名詞	サ変接続					公布	コウフ	コーフ
6186	注	名詞	一般					注	チュウ	チュー
6187	活性	名詞	一般					活性	カッセイ	カッセイ
6188	????①　	名詞	サ変接続						*	*
6189	????②　	名詞	サ変接続						*	*
6190	????③　	名詞	サ変接続						*	*
6191	無償	名詞	一般					無償	ムショウ	ムショー
6192	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
6193	一括	名詞	サ変接続					一括	イッカツ	イッカツ
6194	API	名詞	一般						*	*
6195	併記	名詞	サ変接続					併記	ヘイキ	ヘイキ
6196	オープンデータ・バイ・デザイン	名詞	一般						*	*
6197	フォローアップ	名詞	一般					フォローアップ	フォローアップ	フォローアップ
6198	国費	名詞	一般					国費	コクヒ	コクヒ
6199	鑑み	動詞	自立			一段	連用形	鑑みる	カンガミ	カンガミ
6200	公益	名詞	一般					公益	コウエキ	コーエキ
6201	メタデータ	名詞	一般					メタデータ	メタデータ	メタデータ
6202	メタ	名詞	一般					メタ	メタ	メタ
6203	データカタログサイト	名詞	一般						*	*
6204	漏れ	動詞	自立			一段	未然形	漏れる	モレ	モレ
6205	抽出	名詞	サ変接続					抽出	チュウシュツ	チューシュツ
6206	CSV	名詞	固有名詞	組織					*	*
6207	請負	名詞	サ変接続					請負	ウケオイ	ウケオイ
6208	納品	名詞	サ変接続					納品	ノウヒン	ノーヒン
6209	非公開	名詞	一般					非公開	ヒコウカイ	ヒコーカイ
6210	計上	名詞	サ変接続					計上	ケイジョウ	ケイジョー
6211	デジタル・ガバメント	名詞	一般						*	*
6212	中長期	名詞	一般					中長期	チュウチョウキ	チューチョーキ
6213	盛り込み	動詞	自立			五段・マ行	連用形	盛り込む	モリコミ	モリコミ
6214	加速	名詞	サ変接続					加速	カソク	カソク
6215	ダッシュボード	名詞	一般					ダッシュボード	ダッシュボード	ダッシュボード
6216	防災	名詞	サ変接続					防災	ボウサイ	ボーサイ
6217	一助	名詞	一般					一助	イチジョ	イチジョ
6218	GitHub	名詞	一般						*	*
6219	(※)	名詞	サ変接続						*	*
6220	github	名詞	一般						*	*
6221	nes	名詞	一般						*	*
6222	opendata	名詞	一般						*	*
6223	odpkg	名詞	一般						*	*
6224	docker	名詞	固有名詞	組織					*	*
6225	dashboard	名詞	固有名詞	組織					*	*
6226	福岡	名詞	固有名詞	地域	一般			福岡	フクオカ	フクオカ
6227	久留米	名詞	固有名詞	地域	一般			久留米	クルメ	クルメ
6228	長崎	名詞	固有名詞	地域	一般			長崎	ナガサキ	ナガサキ
6229	県	名詞	接尾	地域				県	ケン	ケン
6230	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
6231	ヒト	名詞	一般					ヒト	ヒト	ヒト
6232	豊か	名詞	形容動詞語幹					豊か	ユタカ	ユタカ
6233	到来	名詞	サ変接続					到来	トウライ	トーライ
6234	カネ	名詞	一般					カネ	カネ	カネ
6235	活	名詞	一般					活	カツ	カツ
6236	いきる	動詞	自立			一段	基本形	いきる	イキル	イキル
6237	めぐる	動詞	自立			五段・ラ行	基本形	めぐる	メグル	メグル
6238	－(	名詞	サ変接続						*	*
6239	人口	名詞	一般					人口	ジンコウ	ジンコー
6240	ライフスタイル	名詞	一般					ライフスタイル	ライフスタイル	ライフスタイル
6241	見据え	動詞	自立			一段	連用形	見据える	ミスエ	ミスエ
6242	横	名詞	一般					横	ヨコ	ヨコ
6243	EBPM	名詞	固有名詞	組織					*	*
6244	52	名詞	数						*	*
6245	56	名詞	数						*	*
6246	格差	名詞	一般					格差	カクサ	カクサ
6247	デジタルデバイド	名詞	一般					デジタルデバイド	デジタルデバイド	デジタルデバイド
6248	】.	名詞	サ変接続						*	*
6249	77	名詞	数						*	*
6250	88	名詞	数						*	*
6251	89	名詞	数						*	*
6252	別表	名詞	一般					別表	ベッピョウ	ベッピョー
6253	別	接頭詞	名詞接続					別	ベツ	ベツ
6254	アクセシビリティ	名詞	一般						*	*
6255	ハンディ	名詞	一般					ハンディ	ハンディ	ハンディ
6256	アジャイル	名詞	一般						*	*
6257	小さな	連体詞						小さな	チイサナ	チーサナ
6258	イテレーション	名詞	一般						*	*
6259	回す	動詞	自立			五段・サ行	基本形	回す	マワス	マワス
6260	すばやく	形容詞	自立			形容詞・アウオ段	連用テ接続	すばやい	スバヤク	スバヤク
6261	適応	名詞	サ変接続					適応	テキオウ	テキオー
6262	主眼	名詞	一般					主眼	シュガン	シュガン
6263	患者	名詞	一般					患者	カンジャ	カンジャ
6264	保健	名詞	一般					保健	ホケン	ホケン
6265	一意的	名詞	形容動詞語幹					一意的	イチイテキ	イチイテキ
6266	取りまとめ	名詞	一般					取りまとめ	トリマトメ	トリマトメ
6267	取りまとめ	動詞	自立			一段	未然形	取りまとめる	トリマトメ	トリマトメ
6268	ウェアラブル	名詞	一般						*	*
6269	腕	名詞	一般					腕	ウデ	ウデ
6270	頭部	名詞	一般					頭部	トウブ	トーブ
6271	装着	名詞	サ変接続					装着	ソウチャク	ソーチャク
6272	フィットネス	名詞	一般						*	*
6273	ヘルスケア	名詞	一般					ヘルスケア	ヘルスケア	ヘルスケア
6274	ハンズフリー	名詞	一般						*	*
6275	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
6276	おもてなし	名詞	一般					おもてなし	オモテナシ	オモテナシ
6277	年代	名詞	接尾	助数詞				年代	ネンダイ	ネンダイ
6278	国籍	名詞	一般					国籍	コクセキ	コクセキ
6279	宿泊	名詞	サ変接続					宿泊	シュクハク	シュクハク
6280	買い物	名詞	サ変接続					買い物	カイモノ	カイモノ
6281	海事	名詞	一般					海事	カイジ	カイジ
6282	Shipping	名詞	一般						*	*
6283	船舶	名詞	一般					船舶	センパク	センパク
6284	建造	名詞	サ変接続					建造	ケンゾウ	ケンゾー
6285	運航	名詞	サ変接続					運航	ウンコウ	ウンコー
6286	語彙	名詞	一般					語彙	ゴイ	ゴイ
6287	表記	名詞	サ変接続					表記	ヒョウキ	ヒョーキ
6288	BPR	名詞	一般						*	*
6289	Process	名詞	一般						*	*
6290	Reengineering	名詞	一般						*	*
6291	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
6292	ブロード	名詞	一般					ブロード	ブロード	ブロード
6293	バンド	名詞	一般					バンド	バンド	バンド
6294	センタ	名詞	一般					センタ	センタ	センタ
6295	役務	名詞	サ変接続					役務	エキム	エキム
6296	地	名詞	接尾	一般				地	チ	チ
6297	クラウド・バイ・デフォルト	名詞	一般						*	*
6298	不知	名詞	一般					不知	フチ	フチ
6299	公平	名詞	形容動詞語幹					公平	コウヘイ	コーヘイ
6300	公正	名詞	形容動詞語幹					公正	コウセイ	コーセイ
6301	読み取ら	動詞	自立			五段・ラ行	未然形	読み取る	ヨミトラ	ヨミトラ
6302	Tax	名詞	一般						*	*
6303	真性	名詞	一般					真性	シンセイ	シンセイ
6304	キオスク	名詞	一般						*	*
6305	マイナポータル	名詞	一般						*	*
6306	コネクテッドカー	名詞	一般						*	*
6307	車両	名詞	一般					車両	シャリョウ	シャリョー
6308	コネクテッド・ワンストップ	名詞	一般						*	*
6309	か所	名詞	接尾	助数詞				か所	カショ	カショ
6310	思考	名詞	サ変接続					思考	シコウ	シコー
6311	過程	名詞	一般					過程	カテイ	カテイ
6312	UX	名詞	固有名詞	組織					*	*
6313	ユーザーエクスペリエンス	名詞	固有名詞	組織					*	*
6314	最良	名詞	一般					最良	サイリョウ	サイリョー
6315	シェアリング	名詞	一般					シェアリング	シェアリング	シェアリング
6316	エコノミー	名詞	一般					エコノミー	エコノミー	エコノミー
6317	無形	名詞	一般					無形	ムケイ	ムケイ
6318	マッチング	名詞	サ変接続					マッチング	マッチング	マッチング
6319	天頂	名詞	一般					天頂	テンチョウ	テンチョー
6320	衛星	名詞	一般					衛星	エイセイ	エイセイ
6321	付近	名詞	一般					付近	フキン	フキン
6322	機	名詞	接尾	助数詞				機	キ	キ
6323	測位	名詞	一般					測位	ソクイ	ソクイ
6324	軌道	名詞	一般					軌道	キドウ	キドー
6325	組合せ	動詞	自立			一段	連用形	組合せる	クミアワセ	クミアワセ
6326	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
6327	精度	名詞	一般					精度	セイド	セイド
6328	PDS	名詞	一般						*	*
6329	便益	名詞	一般					便益	ベンエキ	ベンエキ
6330	受領	名詞	サ変接続					受領	ジュリョウ	ジュリョー
6331	還元	名詞	サ変接続					還元	カンゲン	カンゲン
6332	スマートホーム	名詞	一般						*	*
6333	つなぎ	名詞	一般					つなぎ	ツナギ	ツナギ
6334	快適	名詞	形容動詞語幹					快適	カイテキ	カイテキ
6335	住まい	名詞	一般					住まい	スマイ	スマイ
6336	５月	名詞	副詞可能					５月	ゴガツ	ゴガツ
6337	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
6338	e	名詞	固有名詞	組織					*	*
6339	Stat	名詞	固有名詞	組織					*	*
6340	地理	名詞	一般					地理	チリ	チリ
6341	地点	名詞	一般					地点	チテン	チテン
6342	関連付け	動詞	自立			一段	未然形	関連付ける	カンレンヅケ	カンレンズケ
6343	ニューラルネットワーク	名詞	一般						*	*
6344	アルゴリズム	名詞	一般					アルゴリズム	アルゴリズム	アルゴリズム
6345	抽象	名詞	サ変接続					抽象	チュウショウ	チューショー
6346	変数	名詞	一般					変数	ヘンスウ	ヘンスー
6347	ファースト	名詞	一般					ファースト	ファースト	ファースト
6348	徹底的	名詞	形容動詞語幹					徹底的	テッテイテキ	テッテイテキ
6349	希望	名詞	サ変接続					希望	キボウ	キボー
6350	需給	名詞	一般					需給	ジュキュウ	ジュキュー
6351	働き	名詞	一般					働き	ハタラキ	ハタラキ
6352	自営	名詞	サ変接続					自営	ジエイ	ジエイ
6353	大別	名詞	サ変接続					大別	タイベツ	タイベツ
6354	テレ	名詞	固有名詞	人名	名			テレ	テレ	テレ
6355	言い	動詞	自立			五段・ワ行促音便	連用形	言う	イイ	イイ
6356	ＳＯＨＯ	名詞	固有名詞	組織					*	*
6357	クラウドソーシング	名詞	一般						*	*
6358	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
6359	委任	名詞	サ変接続					委任	イニン	イニン
6360	状	名詞	接尾	一般				状	ジョウ	ジョー
6361	農地	名詞	一般					農地	ノウチ	ノーチ
6362	市町村	名詞	一般					市町村	シチョウソン	シチョーソン
6363	地図	名詞	一般					地図	チズ	チズ
6364	一元	名詞	一般					一元	イチゲン	イチゲン
6365	クラウドシステム	名詞	一般						*	*
6366	４月	名詞	副詞可能					４月	シガツ	シガツ
6367	始め	名詞	副詞可能					始め	ハジメ	ハジメ
6368	ソーシャルメディア	名詞	一般						*	*
6369	テキスト	名詞	一般					テキスト	テキスト	テキスト
6370	刻々	副詞	助詞類接続					刻々	コッコク	コッコク
6371	と	助詞	副詞化					と	ト	ト
6372	センサデータ	名詞	一般						*	*
6373	SIP	名詞	一般						*	*
6374	塊	名詞	一般					塊	カタマリ	カタマリ
6375	繋ぎ	名詞	一般					繋ぎ	ツナギ	ツナギ
6376	耐	名詞	一般						*	*
6377	インフォメーション	名詞	一般					インフォメーション	インフォメーション	インフォメーション
6378	許認可	名詞	一般					許認可	キョニンカ	キョニンカ
6379	受注	名詞	サ変接続					受注	ジュチュウ	ジュチュー
6380	補助	名詞	サ変接続					補助	ホジョ	ホジョ
6381	表彰	名詞	サ変接続					表彰	ヒョウショウ	ヒョーショー
6382	受賞	名詞	サ変接続					受賞	ジュショウ	ジュショー
6383	登記	名詞	サ変接続					登記	トウキ	トーキ
6384	人格	名詞	一般					人格	ジンカク	ジンカク
6385	国税庁	名詞	固有名詞	組織				国税庁	コクゼイチョウ	コクゼイチョー
6386	につき	助詞	格助詞	連語				につき	ニツキ	ニツキ
6387	事業主	名詞	一般					事業主	ジギョウヌシ	ジギョーヌシ
6388	一人ひとり	名詞	一般					一人ひとり	ヒトリヒトリ	ヒトリヒトリ
6389	プッシュ	名詞	サ変接続					プッシュ	プッシュ	プッシュ
6390	秋	名詞	一般					秋	アキ	アキ
6391	頃	名詞	接尾	副詞可能				頃	ゴロ	ゴロ
6392	住民	名詞	一般					住民	ジュウミン	ジューミン
6393	籍	名詞	一般					籍	セキ	セキ
6394	順次	副詞	助詞類接続					順次	ジュンジ	ジュンジ
6395	テーブル	名詞	一般					テーブル	テーブル	テーブル
6396	運営上	名詞	一般					運営上	ウンエイジョウ	ウンエイジョー
6397	懇談	名詞	サ変接続					懇談	コンダン	コンダン
6398	リカレント	名詞	一般						*	*
6399	著しい	形容詞	自立			形容詞・イ段	基本形	著しい	イチジルシイ	イチジルシイ
6400	学校	名詞	一般					学校	ガッコウ	ガッコー
6401	レセプトデータ	名詞	一般						*	*
6402	レセプト	名詞	一般						*	*
6403	薬局	名詞	一般					薬局	ヤッキョク	ヤッキョク
6404	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
6405	調剤	名詞	サ変接続					調剤	チョウザイ	チョーザイ
6406	レピュテーションリスク	名詞	一般						*	*
6407	否定	名詞	サ変接続					否定	ヒテイ	ヒテイ
6408	世間	名詞	一般					世間	セケン	セケン
6409	悪化	名詞	サ変接続					悪化	アッカ	アッカ
6410	ワンスオンリー	名詞	一般						*	*
6411	Ｋ	記号	アルファベット					Ｋ	ケイ	ケイ
6412	ハイビジョン	名詞	一般					ハイビジョン	ハイビジョン	ハイビジョン
6413	超える	動詞	自立			一段	基本形	超える	コエル	コエル
6414	解像度	名詞	一般					解像度	カイゾウド	カイゾード
6415	水平	名詞	一般					水平	スイヘイ	スイヘイ
6416	画素	名詞	一般					画素	ガソ	ガソ
6417	千	名詞	数					千	セン	セン
6418	K	名詞	一般						*	*
6419	精細	名詞	一般					精細	セイサイ	セイサイ
6420	テレビジョン	名詞	一般					テレビジョン	テレビジョン	テレビジョン
6421	ITU	名詞	一般						*	*
6422	国際電気	名詞	固有名詞	組織				国際電気	コクサイデンキ	コクサイデンキ
6423	Ｇ	名詞	接尾	助数詞				Ｇ	ギガ	ギガ
6424	高速	名詞	一般					高速	コウソク	コーソク
6425	遅延	名詞	サ変接続					遅延	チエン	チエン
6426	産学	名詞	一般					産学	サンガク	サンガク
6427	GMF	名詞	固有名詞	組織					*	*
6428	進め	動詞	自立			一段	未然形	進める	ススメ	ススメ
6429	LTE	名詞	一般						*	*
6430	km	名詞	一般						*	*
6431	速度	名詞	一般					速度	ソクド	ソクド
6432	Gbps	名詞	固有名詞	組織					*	*
6433	Artificial	名詞	一般						*	*
6434	Intelligence	名詞	一般						*	*
6435	推論	名詞	サ変接続					推論	スイロン	スイロン
6436	はたらき	名詞	一般					はたらき	ハタラキ	ハタラキ
6437	API	名詞	固有名詞	組織					*	*
6438	Programming	名詞	一般						*	*
6439	Interface	名詞	一般						*	*
6440	Augmented	名詞	一般						*	*
6441	作り出す	動詞	自立			五段・サ行	基本形	作り出す	ツクリダス	ツクリダス
6442	CIO	名詞	固有名詞	組織					*	*
6443	Chief	名詞	一般						*	*
6444	統括	名詞	サ変接続					統括	トウカツ	トーカツ
6445	訳さ	動詞	自立			五段・サ行	未然形	訳す	ヤクサ	ヤクサ
6446	ラーニング	名詞	一般						*	*
6447	Evidence	名詞	一般						*	*
6448	Based	名詞	一般						*	*
6449	Policy	名詞	一般						*	*
6450	Making	名詞	一般						*	*
6451	Fintech	名詞	固有名詞	組織					*	*
6452	Finance	名詞	固有名詞	組織					*	*
6453	Technology	名詞	固有名詞	組織					*	*
6454	掛け合わ	動詞	自立			五段・ワ行促音便	未然形	掛け合う	カケアワ	カケアワ
6455	造語	名詞	サ変接続					造語	ゾウゴ	ゾーゴ
6456	HHI	名詞	固有名詞	組織					*	*
6457	Herfindahl	名詞	一般						*	*
6458	Hirschman	名詞	一般						*	*
6459	Index	名詞	一般						*	*
6460	ハーフィンダール・ハーシュマン	名詞	固有名詞	一般					*	*
6461	指数	名詞	一般					指数	シスウ	シスー
6462	乗	名詞	接尾	助数詞				乗	ジョウ	ジョー
6463	和	名詞	一般					和	ワ	ワ
6464	算出	名詞	サ変接続					算出	サンシュツ	サンシュツ
6465	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
6466	Construction	名詞	固有名詞	組織					*	*
6467	測量	名詞	サ変接続					測量	ソクリョウ	ソクリョー
6468	施工	名詞	サ変接続					施工	シコウ	シコー
6469	建設	名詞	サ変接続					建設	ケンセツ	ケンセツ
6470	Things	名詞	一般						*	*
6471	モノ	名詞	非自立	一般				モノ	モノ	モノ
6472	コンセプト	名詞	一般					コンセプト	コンセプト	コンセプト
6473	ITS	名詞	固有名詞	組織					*	*
6474	Intelligent	名詞	一般						*	*
6475	Transport	名詞	一般						*	*
6476	快適	名詞	一般					快適	カイテキ	カイテキ
6477	一体	名詞	一般					一体	イッタイ	イッタイ
6478	KPI	名詞	固有名詞	組織					*	*
6479	Key	名詞	一般						*	*
6480	Performance	名詞	一般						*	*
6481	Indicators	名詞	一般						*	*
6482	アラート	名詞	一般						*	*
6483	避難	名詞	サ変接続					避難	ヒナン	ヒナン
6484	伝え	動詞	自立			一段	未然形	伝える	ツタエ	ツタエ
6485	越え	動詞	自立			一段	連用形	越える	コエ	コエ
6486	テレビ	名詞	一般					テレビ	テレビ	テレビ
6487	MVNO	名詞	固有名詞	組織					*	*
6488	Virtual	名詞	一般						*	*
6489	PDS	名詞	固有名詞	組織					*	*
6490	Personal	名詞	一般						*	*
6491	Store	名詞	一般						*	*
6492	移管	名詞	サ変接続					移管	イカン	イカン
6493	可	名詞	一般					可	カ	カ
6494	PHR	名詞	固有名詞	組織					*	*
6495	Health	名詞	一般						*	*
6496	Record	名詞	一般						*	*
6497	QOL	名詞	一般						*	*
6498	Quality	名詞	一般						*	*
6499	Social	名詞	一般						*	*
6500	Networking	名詞	一般						*	*
6501	Service	名詞	一般						*	*
6502	Site	名詞	一般						*	*
6503	交流	名詞	サ変接続					交流	コウリュウ	コーリュー
6504	Society	名詞	一般						*	*
6505	狩猟	名詞	サ変接続					狩猟	シュリョウ	シュリョー
6506	農耕	名詞	サ変接続					農耕	ノウコウ	ノーコー
6507	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
6508	科学	名詞	一般					科学	カガク	カガク
6509	先導	名詞	サ変接続					先導	センドウ	センドー
6510	作り出し	動詞	自立			五段・サ行	連用形	作り出す	ツクリダシ	ツクリダシ
6511	様	名詞	非自立	助動詞語幹				様	ヨウ	ヨー
6512	__	名詞	サ変接続						*	*
6513	gyoukan	名詞	一般						*	*
6514	kanri	名詞	一般						*	*
6515	infosystem	名詞	一般						*	*
6516	行く	動詞	非自立			五段・カ行促音便	基本形	行く	イク	イク
6517	刷新	名詞	サ変接続					刷新	サッシン	サッシン
6518	歩み	名詞	一般					歩み	アユミ	アユミ
6519	言うまでもなく	形容詞	自立			形容詞・アウオ段	連用テ接続	言うまでもない	イウマデモナク	イウマデモナク
6520	エンジニア	名詞	一般					エンジニア	エンジニア	エンジニア
6521	積み	動詞	自立			五段・マ行	連用形	積む	ツミ	ツミ
6522	なれる	動詞	自立			一段	基本形	なれる	ナレル	ナレル
6523	感度	名詞	一般					感度	カンド	カンド
6524	専念	名詞	サ変接続					専念	センネン	センネン
6525	磨き	動詞	自立			五段・カ行イ音便	連用形	磨く	ミガキ	ミガキ
6526	築く	動詞	自立			五段・カ行イ音便	基本形	築く	キズク	キズク
6527	それとも	接続詞						それとも	ソレトモ	ソレトモ
6528	側	名詞	一般					側	ガワ	ガワ
6529	立つ	動詞	自立			五段・タ行	基本形	立つ	タツ	タツ
6530	一刻	名詞	副詞可能					一刻	イッコク	イッコク
6531	イノベーティブ	名詞	一般						*	*
6532	担っ	動詞	自立			五段・ワ行促音便	連用タ接続	担う	ニナッ	ニナッ
6533	再び	副詞	助詞類接続					再び	フタタビ	フタタビ
6534	迫ら	動詞	自立			五段・ラ行	未然形	迫る	セマラ	セマラ
6535	広げ	動詞	自立			一段	未然形	広げる	ヒロゲ	ヒロゲ
6536	起業	名詞	サ変接続					起業	キギョウ	キギョー
6537	少数	名詞	一般					少数	ショウスウ	ショースー
6538	飛躍	名詞	サ変接続					飛躍	ヒヤク	ヒヤク
6539	学ぼ	動詞	自立			五段・バ行	未然ウ接続	学ぶ	マナボ	マナボ
6540	研鑽	名詞	サ変接続					研鑽	ケンサン	ケンサン
6541	変わり	動詞	自立			五段・ラ行	連用形	変わる	カワリ	カワリ
6542	拡がり	名詞	一般					拡がり	ヒロガリ	ヒロガリ
6543	アナログ	名詞	一般					アナログ	アナログ	アナログ
6544	数値	名詞	一般					数値	スウチ	スーチ
6545	扱える	動詞	自立			一段	基本形	扱える	アツカエル	アツカエル
6546	変換	名詞	サ変接続					変換	ヘンカン	ヘンカン
6547	本質	名詞	一般					本質	ホンシツ	ホンシツ
6548	駆動	名詞	サ変接続					駆動	クドウ	クドー
6549	図式	名詞	一般					図式	ズシキ	ズシキ
6550	??????、「	名詞	サ変接続						*	*
6551	40	名詞	数						*	*
6552	敏感	名詞	形容動詞語幹					敏感	ビンカン	ビンカン
6553	言える	動詞	自立			一段	基本形	言える	イエル	イエル
6554	至近	名詞	一般					至近	シキン	シキン
6555	迫っ	動詞	自立			五段・ラ行	連用タ接続	迫る	セマッ	セマッ
6556	割合	名詞	一般					割合	ワリアイ	ワリアイ
6557	占め	動詞	自立			一段	連用形	占める	シメ	シメ
6558	同率	名詞	一般					同率	ドウリツ	ドーリツ
6559	尋ね	動詞	自立			一段	連用形	尋ねる	タズネ	タズネ
6560	握る	動詞	自立			五段・ラ行	基本形	握る	ニギル	ニギル
6561	立ち	名詞	一般					立ち	タチ	タチ
6562	上げ	名詞	一般					上げ	アゲ	アゲ
6563	Fail	名詞	固有名詞	組織					*	*
6564	fast	名詞	一般						*	*
6565	風土	名詞	一般					風土	フウド	フード
6566	チャレンジ	名詞	サ変接続					チャレンジ	チャレンジ	チャレンジ
6567	複数個	名詞	一般					複数個	フクスウコ	フクスーコ
6568	ともに	副詞	一般					ともに	トモニ	トモニ
6569	変わら	動詞	自立			五段・ラ行	未然形	変わる	カワラ	カワラ
6570	巻き込む	動詞	自立			五段・マ行	基本形	巻き込む	マキコム	マキコム
6571	力	名詞	一般					力	チカラ	チカラ
6572	育っ	動詞	自立			五段・タ行	連用タ接続	育つ	ソダッ	ソダッ
6573	つながり	名詞	一般					つながり	ツナガリ	ツナガリ
6574	もともと	副詞	助詞類接続					もともと	モトモト	モトモト
6575	行い	名詞	一般					行い	オコナイ	オコナイ
6576	システムアーキテクト	名詞	固有名詞	一般					*	*
6577	かかわっ	動詞	自立			五段・ラ行	連用タ接続	かかわる	カカワッ	カカワッ
6578	まかなう	動詞	自立			五段・ワ行促音便	基本形	まかなう	マカナウ	マカナウ
6579	中途	名詞	一般					中途	チュウト	チュート
6580	難し	形容詞	自立			形容詞・イ段	ガル接続	難しい	ムズカシ	ムズカシ
6581	新卒	名詞	一般					新卒	シンソツ	シンソツ
6582	理数	名詞	一般					理数	リスウ	リスー
6583	スピードアップ	名詞	サ変接続					スピードアップ	スピードアップ	スピードアップ
6584	輩出	名詞	サ変接続					輩出	ハイシュツ	ハイシュツ
6585	アウトソーシング	名詞	一般						*	*
6586	突出	名詞	サ変接続					突出	トッシュツ	トッシュツ
6587	米	名詞	接尾	一般				米	マイ	マイ
6588	次いで	接続詞						次いで	ツイデ	ツイデ
6589	%、「	名詞	サ変接続						*	*
6590	公務	名詞	一般					公務	コウム	コーム
6591	幅広い	形容詞	自立			形容詞・アウオ段	基本形	幅広い	ハバヒロイ	ハバヒロイ
6592	科目	名詞	一般					科目	カモク	カモク
6593	学士	名詞	一般					学士	ガクシ	ガクシ
6594	%）、「	名詞	サ変接続						*	*
6595	修士	名詞	一般					修士	シュウシ	シューシ
6596	Master	名詞	固有名詞	組織					*	*
6597	Science	名詞	一般						*	*
6598	57	名詞	数						*	*
6599	%）	名詞	サ変接続						*	*
6600	続き	動詞	自立			五段・カ行イ音便	連用形	続く	ツヅキ	ツズキ
6601	学歴	名詞	一般					学歴	ガクレキ	ガクレキ
6602	CISSP	名詞	一般						*	*
6603	55	名詞	数						*	*
6604	92	名詞	数						*	*
6605	学修	名詞	サ変接続					学修	ガクシュウ	ガクシュー
6606	71	名詞	数						*	*
6607	続い	動詞	自立			五段・カ行イ音便	連用タ接続	続く	ツヅイ	ツズイ
6608	違い	動詞	自立			五段・ワ行促音便	連用形	違う	チガイ	チガイ
6609	サイバーセキュリティトレーニングプログラム	名詞	一般						*	*
6610	量	名詞	一般					量	リョウ	リョー
6611	過不足	名詞	一般					過不足	カフソク	カフソク
6612	リーマン	名詞	固有名詞	組織				リーマン	リーマン	リーマン
6613	ショック	名詞	一般					ショック	ショック	ショック
6614	以来	名詞	副詞可能					以来	イライ	イライ
6615	やや	副詞	一般					やや	ヤヤ	ヤヤ
6616	答え	動詞	自立			一段	連用形	答える	コタエ	コタエ
6617	今年度	名詞	副詞可能					今年度	コンネンド	コンネンド
6618	66	名詞	数						*	*
6619	上っ	動詞	自立			五段・ラ行	連用タ接続	上る	ノボッ	ノボッ
6620	職種	名詞	一般					職種	ショクシュ	ショクシュ
6621	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
6622	代	名詞	接尾	助数詞				代	ダイ	ダイ
6623	共に	副詞	一般					共に	トモニ	トモニ
6624	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
6625	休暇	名詞	一般					休暇	キュウカ	キューカ
6626	両立	名詞	サ変接続					両立	リョウリツ	リョーリツ
6627	雰囲気	名詞	一般					雰囲気	フンイキ	フンイキ
6628	微増	名詞	サ変接続					微増	ビゾウ	ビゾー
6629	微少	名詞	一般					微少	ビショウ	ビショー
6630	読み取れ	動詞	自立			一段	未然形	読み取れる	ヨミトレ	ヨミトレ
6631	誇り	名詞	一般					誇り	ホコリ	ホコリ
6632	当てはまる	動詞	自立			五段・ラ行	基本形	当てはまる	アテハマル	アテハマル
6633	言え	動詞	自立			五段・ワ行促音便	仮定形	言う	イエ	イエ
6634	51	名詞	数						*	*
6635	言え	動詞	自立			一段	連用形	言える	イエ	イエ
6636	67	名詞	数						*	*
6637	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
6638	台	名詞	接尾	一般				台	ダイ	ダイ
6639	半ば	名詞	副詞可能					半ば	ナカバ	ナカバ
6640	楽しい	形容詞	自立			形容詞・イ段	基本形	楽しい	タノシイ	タノシイ
6641	強	名詞	接尾	一般				強	キョウ	キョー
6642	共	名詞	接尾	一般				共	ドモ	ドモ
6643	当て	副詞	助詞類接続					当て	アテ	アテ
6644	はまる	動詞	自立			五段・ラ行	基本形	はまる	ハマル	ハマル
6645	ポイント	名詞	接尾	助数詞				ポイント	ポイント	ポイント
6646	開拓	名詞	サ変接続					開拓	カイタク	カイタク
6647	59	名詞	数						*	*
6648	弱まっ	動詞	自立			五段・ラ行	連用タ接続	弱まる	ヨワマッ	ヨワマッ
6649	見受け	動詞	自立			一段	未然形	見受ける	ミウケ	ミウケ
6650	コンピテンシディクショナリ	名詞	一般						*	*
6651	はじめる	動詞	自立			一段	基本形	はじめる	ハジメル	ハジメル
6652	厚生	名詞	一般					厚生	コウセイ	コーセイ
6653	労働省	名詞	固有名詞	組織				労働省	ロウドウショウ	ロードーショー
6654	ＰＣ	名詞	一般						*	*
6655	持ち帰り	名詞	一般					持ち帰り	モチカエリ	モチカエリ
6656	リッチクライアント	名詞	一般						*	*
6657	シンクライアント	名詞	一般						*	*
6658	校正	名詞	サ変接続					校正	コウセイ	コーセイ
6659	テレワークセキュリティガイドライン	名詞	一般						*	*
6660	セキュアブラウザ	名詞	一般						*	*
6661	アプリケーションラッピング	名詞	一般						*	*
6662	テレワークセキュリティ	名詞	一般						*	*
6663	大枠	名詞	一般					大枠	オオワク	オーワク
6664	分け	名詞	接尾	サ変接続				分け	ワケ	ワケ
6665	とれる	動詞	自立			一段	基本形	とれる	トレル	トレル
6666	否や	名詞	一般					否や	イナヤ	イナヤ
6667	私用	名詞	サ変接続					私用	シヨウ	シヨー
6668	物流	名詞	一般					物流	ブツリュウ	ブツリュー
6669	メッセージングアプリケーション	名詞	一般						*	*
6670	ＳＮＳ	名詞	固有名詞	組織					*	*
6671	パブリッククラウドサービス	名詞	一般						*	*
6672	務める	動詞	自立			一段	基本形	務める	ツトメル	ツトメル
6673	直ちに	副詞	一般					直ちに	タダチニ	タダチニ
6674	??????（	名詞	サ変接続						*	*
6675	脱獄	名詞	サ変接続					脱獄	ダツゴク	ダツゴク
6676	遅れ	名詞	一般					遅れ	オクレ	オクレ
6677	払う	動詞	自立			五段・ワ行促音便	基本形	払う	ハラウ	ハラウ
6678	工夫	名詞	サ変接続					工夫	クフウ	クフー
6679	ＵＳＢ	名詞	固有名詞	組織					*	*
6680	フィルター	名詞	一般					フィルター	フィルター	フィルター
6681	ＩＣ	名詞	一般					ＩＣ	アイシー	アイシー
6682	長	形容詞	自立			形容詞・アウオ段	ガル接続	長い	ナガ	ナガ
6683	心がける	動詞	自立			一段	基本形	心がける	ココロガケル	ココロガケル
6684	ＰＤＣＡ	名詞	固有名詞	組織					*	*
6685	イントラネット	名詞	一般						*	*
6686	ポスター	名詞	一般					ポスター	ポスター	ポスター
6687	⑥（	名詞	サ変接続						*	*
6688	エ	名詞	一般						*	*
6689	オ	名詞	一般						*	*
6690	①（	名詞	サ変接続						*	*
6691	②（	名詞	サ変接続						*	*
6692	⑤（	名詞	サ変接続						*	*
6693	大丈夫	名詞	形容動詞語幹					大丈夫	ダイジョウブ	ダイジョーブ
6694	カ	名詞	一般						*	*
6695	パブリッククラウド	名詞	一般						*	*
6696	work	名詞	一般						*	*
6697	holiday	名詞	一般						*	*
6698	mhlw	名詞	一般						*	*
6699	category	名詞	一般						*	*
6700	実証	名詞	サ変接続					実証	ジッショウ	ジッショー
6701	ノウハウ	名詞	一般					ノウハウ	ノウハウ	ノーハウ
6702	mng	名詞	一般						*	*
6703	action	名詞	一般						*	*
6704	上述	名詞	サ変接続					上述	ジョウジュツ	ジョージュツ
6705	名刺	名詞	一般					名刺	メイシ	メイシ
6706	対外	名詞	一般					対外	タイガイ	タイガイ
6707	アピール	名詞	サ変接続					アピール	アピール	アピール
6708	NPO	名詞	固有名詞	組織					*	*
6709	slb	名詞	一般						*	*
6710	eslb	名詞	一般						*	*
6711	幅広く	形容詞	自立			形容詞・アウオ段	連用テ接続	幅広い	ハバヒロク	ハバヒロク
6712	diagnosis	名詞	一般						*	*
6713	siensi	名詞	一般						*	*
6714	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
6715	HP	名詞	固有名詞	組織					*	*
6716	プレゼン	名詞	サ変接続					プレゼン	プレゼン	プレゼン
6717	サイバーセキュリティ・	名詞	一般						*	*
6718	審議	名詞	サ変接続					審議	シンギ	シンギ
6719	伊東	名詞	固有名詞	人名	姓			伊東	イトウ	イトー
6720	寛	名詞	固有名詞	人名	名			寛	ヒロシ	ヒロシ
6721	欧米	名詞	固有名詞	地域	一般			欧米	オウベイ	オーベイ
6722	『	記号	括弧開					『	『	『
6723	WG	名詞	一般						*	*
6724	サイバー・フィジカル・セキュリティ	名詞	一般						*	*
6725	サイバー・フィジカル・セキュリティ	名詞	固有名詞	一般					*	*
6726	商務	名詞	一般					商務	ショウム	ショーム
6727	ConnectedIndustries	名詞	固有名詞	組織					*	*
6728	Society	名詞	固有名詞	組織					*	*
6729	型	名詞	接尾	助数詞				型	ガタ	ガタ
6730	層	名詞	接尾	助数詞				層	ソウ	ソー
6731	６つ	名詞	一般					６つ	ムッツ	ムッツ
6732	各層	名詞	一般					各層	カクソウ	カクソー
6733	フィジカル	名詞	一般					フィジカル	フィジカル	フィジカル
6734	Bib	名詞	一般						*	*
6735	国境	名詞	一般					国境	コッキョウ	コッキョー
6736	裏返し	名詞	一般					裏返し	ウラガエシ	ウラガエシ
6737	突如	副詞	助詞類接続					突如	トツジョ	トツジョ
6738	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
6739	飛鳥	名詞	一般					飛鳥	ヒチョウ	ヒチョー
6740	特許	名詞	サ変接続					特許	トッキョ	トッキョ
6741	国内外	名詞	一般					国内外	コクナイガイ	コクナイガイ
6742	クーズ	名詞	一般						*	*
6743	キーテクノジー	名詞	一般						*	*
6744	生み出さ	動詞	自立			五段・サ行	未然形	生み出す	ウミダサ	ウミダサ
6745	すい	動詞	自立			五段・ワ行促音便	連用形	すう	スイ	スイ
6746	しん	名詞	一般					しん	シン	シン
6747	他方	名詞	一般					他方	タホウ	タホー
6748	特許庁	名詞	固有名詞	組織				特許庁	トッキョチョウ	トッキョチョー
6749	出願	名詞	サ変接続					出願	シュツガン	シュツガン
6750	旋回	名詞	サ変接続					旋回	センカイ	センカイ
6751	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
6752	プデューサー	名詞	一般						*	*
6753	びじねすの	名詞	一般						*	*
6754	窓	名詞	一般					窓	マド	マド
6755	渡る	動詞	自立			五段・ラ行	基本形	渡る	ワタル	ワタル
6756	界	名詞	接尾	一般				界	カイ	カイ
6757	安	接頭詞	名詞接続					安	ヤス	ヤス
6758	き	動詞	自立			カ変・クル	連用形	くる	キ	キ
6759	われる	動詞	自立			一段	基本形	われる	ワレル	ワレル
6760	要点	名詞	一般					要点	ヨウテン	ヨーテン
6761	コミット	名詞	サ変接続					コミット	コミット	コミット
6762	つなげ	動詞	自立			一段	未然形	つなげる	ツナゲ	ツナゲ
6763	もらい	動詞	非自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
6764	シーン	名詞	一般					シーン	シーン	シーン
6765	メーカ	名詞	一般					メーカ	メーカ	メーカ
6766	SIer	名詞	固有名詞	組織					*	*
6767	よって	接続詞						よって	ヨッテ	ヨッテ
6768	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
6769	健全	名詞	形容動詞語幹					健全	ケンゼン	ケンゼン
6770	Telecom	名詞	一般						*	*
6771	ISAC	名詞	一般						*	*
6772	Japan	名詞	一般						*	*
6773	進歩	名詞	サ変接続					進歩	シンポ	シンポ
6774	残存	名詞	サ変接続					残存	ザンソン	ザンソン
6775	添え	動詞	自立			一段	連用形	添える	ソエ	ソエ
6776	効用	名詞	一般					効用	コウヨウ	コーヨー
6777	源泉	名詞	一般					源泉	ゲンセン	ゲンセン
6778	収める	動詞	自立			一段	基本形	収める	オサメル	オサメル
6779	プセス	名詞	一般						*	*
6780	，	名詞	数					，	，	，
6781	ＩＣＴ	名詞	一般						*	*
6782	スタイルクラウド	名詞	一般						*	*
6783	Column	名詞	固有名詞	組織					*	*
6784	④　	名詞	サ変接続						*	*
6785	コンピテンシ・ディクショナリ	名詞	一般						*	*
6786	迫る	動詞	自立			五段・ラ行	基本形	迫る	セマル	セマル
6787	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
6788	ＵＲＬ	名詞	一般						*	*
6789	アドミニストレータ	名詞	一般					アドミニストレータ	アドミニストレータ	アドミニストレータ
6790	ハンドラ	名詞	一般					ハンドラ	ハンドラ	ハンドラ
6791	アサイン	名詞	一般					アサイン	アサイン	アサイン
6792	にあたる	助詞	格助詞	連語				にあたる	ニアタル	ニアタル
6793	担い	動詞	自立			五段・ワ行促音便	連用形	担う	ニナイ	ニナイ
6794	admin	名詞	一般						*	*
6795	password	名詞	一般						*	*
6796	単語	名詞	一般					単語	タンゴ	タンゴ
6797	当然	副詞	助詞類接続					当然	トウゼン	トーゼン
6798	最低	名詞	一般					最低	サイテイ	サイテイ
6799	離れる	動詞	自立			一段	基本形	離れる	ハナレル	ハナレル
6800	ファイアウォール	名詞	固有名詞	一般					*	*
6801	fusei	名詞	一般						*	*
6802	落とし込み	動詞	自立			五段・マ行	連用形	落とし込む	オトシコミ	オトシコミ
6803	エクスプイト	名詞	固有名詞	組織					*	*
6804	プグラム	名詞	一般						*	*
6805	迅速	名詞	一般					迅速	ジンソク	ジンソク
6806	システムテザイナー	名詞	一般						*	*
6807	ストラクチャ	名詞	一般					ストラクチャ	ストラクチャ	ストラクチャ
6808	スペシャリスト	名詞	一般					スペシャリスト	スペシャリスト	スペシャリスト
6809	手元	名詞	一般					手元	テモト	テモト
6810	ＩＳ	名詞	一般						*	*
6811	アーキテクト	名詞	一般						*	*
6812	あわせ	動詞	自立			一段	連用形	あわせる	アワセ	アワセ
6813	パスワードック	名詞	固有名詞	一般					*	*
6814	俯瞰	名詞	サ変接続					俯瞰	フカン	フカン
6815	コンサルタント	名詞	一般					コンサルタント	コンサルタント	コンサルタント
6816	土台	名詞	一般					土台	ドダイ	ドダイ
6817	時	名詞	接尾	助数詞				時	ジ	ジ
6818	単独	名詞	一般					単独	タンドク	タンドク
6819	別室	名詞	一般					別室	ベッシツ	ベッシツ
6820	アクセスグ	名詞	一般						*	*
6821	ｾｷｭﾘﾃｨｱﾄﾞﾐﾆｽﾄﾚｰﾀ	名詞	一般						*	*
6822	ないしは	接続詞						ないしは	ナイシハ	ナイシワ
6823	ITSS	名詞	固有名詞	組織					*	*
6824	システムユーザースキル	名詞	一般						*	*
6825	UISS	名詞	固有名詞	組織					*	*
6826	組込み	名詞	一般					組込み	クミコミ	クミコミ
6827	ETSS	名詞	固有名詞	組織					*	*
6828	包含	名詞	サ変接続					包含	ホウガン	ホーガン
6829	くれ	動詞	非自立			一段・クレル	未然形	くれる	クレ	クレ
6830	掲げ	動詞	自立			一段	連用形	掲げる	カカゲ	カカゲ
6831	進ま	動詞	自立			五段・マ行	未然形	進む	ススマ	ススマ
6832	キーマン	名詞	一般					キーマン	キーマン	キーマン
6833	専任	名詞	サ変接続					専任	センニン	センニン
6834	交代	名詞	サ変接続					交代	コウタイ	コータイ
6835	幅	名詞	一般					幅	ハバ	ハバ
6836	広がら	動詞	自立			五段・ラ行	未然形	広がる	ヒロガラ	ヒロガラ
6837	マインド	名詞	一般					マインド	マインド	マインド
6838	つか	動詞	自立			五段・カ行イ音便	未然形	つく	ツカ	ツカ
6839	見極め	動詞	自立			一段	連用形	見極める	ミキワメ	ミキワメ
6840	否認	名詞	サ変接続					否認	ヒニン	ヒニン
6841	コンビュータ	名詞	一般						*	*
6842	コマンド	名詞	一般					コマンド	コマンド	コマンド
6843	つけ	動詞	非自立			一段	連用形	つける	ツケ	ツケ
6844	f	名詞	固有名詞	組織					*	*
6845	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
6846	応じる	動詞	自立			一段	基本形	応じる	オウジル	オージル
6847	キャッシュ	名詞	一般					キャッシュ	キャッシュ	キャッシュ
6848	リゾルバ	名詞	一般					リゾルバ	リゾルバ	リゾルバ
6849	キャッシュボイズニング	名詞	一般						*	*
6850	GET	名詞	一般						*	*
6851	メソッド	名詞	一般					メソッド	メソッド	メソッド
6852	アフリケーション	名詞	一般						*	*
6853	UR	名詞	一般						*	*
6854	Referrer	名詞	固有名詞	組織					*	*
6855	グ	名詞	一般						*	*
6856	POST	名詞	一般						*	*
6857	GET	名詞	固有名詞	組織					*	*
6858	ネットワークブート	名詞	一般						*	*
6859	プレード	名詞	一般						*	*
6860	VDI	名詞	一般						*	*
6861	コストバフォーマンス	名詞	一般						*	*
6862	ターゲツ	名詞	一般						*	*
6863	卜	名詞	サ変接続					卜	ボク	ボク
6864	探査	名詞	サ変接続					探査	タンサ	タンサ
6865	TCP	名詞	一般						*	*
6866	ハーフ	名詞	一般					ハーフ	ハーフ	ハーフ
6867	ステルススキャン	名詞	固有名詞	一般					*	*
6868	コネクション	名詞	一般						*	*
6869	ターゲット	名詞	一般					ターゲット	ターゲット	ターゲット
6870	BOF	名詞	固有名詞	組織					*	*
6871	シェル	名詞	一般					シェル	シェル	シェル
6872	置き換える	動詞	自立			一段	基本形	置き換える	オキカエル	オキカエル
6873	BOF	名詞	一般						*	*
6874	ソフトウ	名詞	一般						*	*
6875	工	名詞	一般					工	コウ	コー
6876	バージョンアップ	名詞	一般					バージョンアップ	バージョンアップ	バージョンアップ
6877	塞ぐ	動詞	自立			五段・ガ行	基本形	塞ぐ	フサグ	フサグ
6878	setuid	名詞	固有名詞	組織					*	*
6879	setgid	名詞	一般						*	*
6880	サイズ	名詞	一般					サイズ	サイズ	サイズ
6881	root	名詞	固有名詞	組織					*	*
6882	＇	名詞	サ変接続						*	*
6883	setuid	名詞	一般						*	*
6884	フグ	名詞	一般					フグ	フグ	フグ
6885	ラム	名詞	一般					ラム	ラム	ラム
6886	探し	動詞	自立			五段・サ行	連用形	探す	サガシ	サガシ
6887	rootkit	名詞	固有名詞	組織					*	*
6888	隠ぺい	名詞	サ変接続					隠ぺい	インペイ	インペイ
6889	｛	記号	括弧開					｛	｛	｛
6890	吏用	名詞	一般						*	*
6891	俗称	名詞	一般					俗称	ゾクショウ	ゾクショー
6892	クラック	名詞	一般					クラック	クラック	クラック
6893	繰返し	動詞	自立			五段・サ行	連用形	繰返す	クリカエシ	クリカエシ
6894	試し	動詞	自立			五段・サ行	連用形	試す	タメシ	タメシ
6895	ブルートフォース	名詞	固有名詞	一般					*	*
6896	ワンタイムパスワード	名詞	一般						*	*
6897	ックアウト	名詞	一般						*	*
6898	シーケンス	名詞	一般					シーケンス	シーケンス	シーケンス
6899	割り込ん	動詞	自立			五段・マ行	連用タ接続	割り込む	ワリコン	ワリコン
6900	矛盾	名詞	サ変接続					矛盾	ムジュン	ムジュン
6901	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
6902	ハイジャック	名詞	サ変接続					ハイジャック	ハイジャック	ハイジャック
6903	成立	名詞	サ変接続					成立	セイリツ	セイリツ
6904	UDP	名詞	一般						*	*
6905	リクエスト	名詞	一般					リクエスト	リクエスト	リクエスト
6906	返す	動詞	自立			五段・サ行	基本形	返す	カエス	カエス
6907	攻略	名詞	サ変接続					攻略	コウリャク	コーリャク
6908	hidden	名詞	固有名詞	組織					*	*
6909	l	名詞	一般						*	*
6910	こ	名詞	一般					こ	コ	コ
6911	セッションハイジヤック	名詞	一般						*	*
6912	MAC	名詞	一般						*	*
6913	ARP	名詞	一般						*	*
6914	書き換え	動詞	自立			一段	連用形	書き換える	カキカエ	カキカエ
6915	ARP	名詞	固有名詞	組織					*	*
6916	スプーフイング	名詞	一般						*	*
6917	キャッシュポイズニング	名詞	一般						*	*
6918	キャッシュボイス・ニンク	名詞	一般						*	*
6919	汚染	名詞	サ変接続					汚染	オセン	オセン
6920	SYNFlood	名詞	一般						*	*
6921	SYN	名詞	一般						*	*
6922	コネクションレス	名詞	一般						*	*
6923	ICMP	名詞	一般						*	*
6924	smurf	名詞	一般						*	*
6925	ターゲヅトホスト	名詞	一般						*	*
6926	ICMPecho	名詞	一般						*	*
6927	request	名詞	一般						*	*
6928	ブードキャストアドレス	名詞	一般						*	*
6929	仕掛け	動詞	自立			一段	連用形	仕掛ける	シカケ	シカケ
6930	Dos	名詞	一般						*	*
6931	仕掛ける	動詞	自立			一段	基本形	仕掛ける	シカケル	シカケル
6932	帯域	名詞	一般					帯域	タイイキ	タイイキ
6933	あふれ	動詞	自立			一段	未然形	あふれる	アフレ	アフレ
6934	ポット	名詞	一般					ポット	ポット	ポット
6935	大半	名詞	一般					大半	タイハン	タイハン
6936	CON	名詞	固有名詞	組織					*	*
6937	CON	名詞	一般						*	*
6938	プバイダ	名詞	一般						*	*
6939	選択肢	名詞	一般					選択肢	センタクシ	センタクシ
6940	クスサイトスクリプティング	名詞	一般						*	*
6941	XSS	名詞	固有名詞	組織					*	*
6942	JavaScript	名詞	一般						*	*
6943	xss	名詞	一般						*	*
6944	反射	名詞	サ変接続					反射	ハンシャ	ハンシャ
6945	xss	名詞	固有名詞	組織					*	*
6946	XSS	名詞	一般						*	*
6947	DOM	名詞	一般						*	*
6948	DOMBasedxss	名詞	固有名詞	組織					*	*
6949	スクリプ	名詞	一般						*	*
6950	DOM	名詞	固有名詞	組織					*	*
6951	インジヱクション	名詞	一般						*	*
6952	SOL	名詞	一般						*	*
6953	コマンドインジェクション	名詞	一般						*	*
6954	呼び出し	動詞	自立			五段・サ行	連用形	呼び出す	ヨビダシ	ヨビダシ
6955	読出し	名詞	一般					読出し	ヨミダシ	ヨミダシ
6956	HTTP	名詞	一般						*	*
6957	ヘッダインジェクション	名詞	一般						*	*
6958	HTTP	名詞	固有名詞	組織					*	*
6959	ヘッダ	名詞	一般					ヘッダ	ヘッダ	ヘッダ
6960	ボディ	名詞	一般					ボディ	ボディ	ボディ
6961	メールヘッダインジェクション	名詞	一般						*	*
6962	混入	名詞	サ変接続					混入	コンニュウ	コンニュー
6963	キャラクタ	名詞	一般					キャラクタ	キャラクタ	キャラクタ
6964	エスケープ	名詞	サ変接続					エスケープ	エスケープ	エスケープ
6965	呼出し	名詞	サ変接続					呼出し	ヨビダシ	ヨビダシ
6966	関数	名詞	一般					関数	カンスウ	カンスー
6967	ヘッダインジ	名詞	一般						*	*
6968	エクション	名詞	固有名詞	組織					*	*
6969	改行	名詞	サ変接続					改行	カイギョウ	カイギョー
6970	ライブラリ	名詞	一般					ライブラリ	ライブラリ	ライブラリ
6971	ファイアウオール	名詞	一般						*	*
6972	SMTP	名詞	固有名詞	組織					*	*
6973	ゲート	名詞	一般					ゲート	ゲート	ゲート
6974	ウェイ	名詞	一般					ウェイ	ウェイ	ウェイ
6975	プキシサーバ	名詞	固有名詞	一般					*	*
6976	bot	名詞	固有名詞	組織					*	*
6977	一種	名詞	一般					一種	イッシュ	イッシュ
6978	IRC	名詞	固有名詞	組織					*	*
6979	等し	形容詞	自立			形容詞・イ段	ガル接続	等しい	ヒトシ	ヒトシ
6980	タイフ	名詞	一般						*	*
6981	煽っ	動詞	自立			五段・ラ行	連用タ接続	煽る	アオッ	アオッ
6982	埋め込ま	動詞	自立			五段・マ行	未然形	埋め込む	ウメコマ	ウメコマ
6983	編	名詞	一般					編	ヘン	ヘン
6984	ターゲツト	名詞	一般						*	*
6985	許し	動詞	自立			五段・サ行	連用形	許す	ユルシ	ユルシ
6986	パターンマッチング	名詞	一般					パターンマッチング	パターンマッチング	パターンマッチング
6987	亜	名詞	固有名詞	地域	一般			亜	ア	ア
6988	種	名詞	接尾	一般				種	シュ	シュ
6989	ビヘイビア	名詞	一般						*	*
6990	バウンド	名詞	サ変接続					バウンド	バウンド	バウンド
6991	メールサーバソフトウェア	名詞	一般						*	*
6992	旧	接頭詞	名詞接続					旧	キュウ	キュー
6993	堂々	副詞	助詞類接続					堂々	ドウドウ	ドードー
6994	別	名詞	形容動詞語幹					別	ベツ	ベツ
6995	$	名詞	サ変接続						*	*
6996	Third	名詞	固有名詞	組織					*	*
6997	PartyMail	名詞	一般						*	*
6998	Relay	名詞	一般						*	*
6999	リレー	名詞	サ変接続					リレー	リレー	リレー
7000	SMTP	名詞	一般						*	*
7001	OP	名詞	一般						*	*
7002	あて	名詞	接尾	一般				あて	アテ	アテ
7003	Submission	名詞	一般						*	*
7004	587	名詞	数						*	*
7005	TCP	名詞	固有名詞	組織					*	*
7006	AUTH	名詞	固有名詞	組織					*	*
7007	ユーサ	名詞	一般						*	*
7008	排除	名詞	サ変接続					排除	ハイジョ	ハイジョ
7009	ディジタル	名詞	一般					ディジタル	ディジタル	ディジタル
7010	POP	名詞	一般						*	*
7011	USER	名詞	固有名詞	組織					*	*
7012	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
7013	APOP	名詞	固有名詞	組織					*	*
7014	over	名詞	一般						*	*
7015	SSH	名詞	固有名詞	組織					*	*
7016	ポートフォワーデイング	名詞	固有名詞	一般					*	*
7017	DNSSEC	名詞	一般						*	*
7018	レコード	名詞	一般					レコード	レコード	レコード
7019	512	名詞	数						*	*
7020	オクテット	名詞	一般						*	*
7021	EDNSO	名詞	一般						*	*
7022	535	名詞	数						*	*
7023	代理	名詞	サ変接続					代理	ダイリ	ダイリ
7024	パラメタ	名詞	一般					パラメタ	パラメタ	パラメタ
7025	狭く	形容詞	自立			形容詞・アウオ段	連用テ接続	狭い	セマク	セマク
7026	HTTPS	名詞	固有名詞	組織					*	*
7027	TLS	名詞	固有名詞	組織					*	*
7028	secure	名詞	固有名詞	組織					*	*
7029	HttpOnly	名詞	一般						*	*
7030	HTIP	名詞	固有名詞	組織					*	*
7031	HTIPS	名詞	一般						*	*
7032	乱数	名詞	一般					乱数	ランスウ	ランスー
7033	ハッシュ	名詞	一般					ハッシュ	ハッシュ	ハッシュ
7034	ベーシック	名詞	一般					ベーシック	ベーシック	ベーシック
7035	エラーメッセージ	名詞	一般					エラーメッセージ	エラーメッセージ	エラーメッセージ
7036	CSRF	名詞	固有名詞	組織					*	*
7037	内在	名詞	サ変接続					内在	ナイザイ	ナイザイ
7038	洗い出す	動詞	自立			五段・サ行	基本形	洗い出す	アライダス	アライダス
7039	導き出す	動詞	自立			五段・サ行	基本形	導き出す	ミチビキダス	ミチビキダス
7040	リスクコントール	名詞	一般						*	*
7041	リスクファイナンシング	名詞	一般						*	*
7042	補	名詞	サ変接続					補	ホ	ホ
7043	壌	名詞	一般						*	*
7044	インシデン	名詞	一般						*	*
7045	平常	名詞	一般					平常	ヘイジョウ	ヘイジョー
7046	BCM	名詞	一般						*	*
7047	BIA	名詞	固有名詞	組織					*	*
7048	要塞	名詞	一般					要塞	ヨウサイ	ヨーサイ
7049	パーティション	名詞	一般						*	*
7050	ギング	名詞	一般						*	*
7051	スタティックパケットフィルタ	名詞	一般						*	*
7052	ぺ	名詞	一般						*	*
7053	イード	名詞	一般						*	*
7054	ダイナミックパケットフィルタ	名詞	一般						*	*
7055	プトコル	名詞	一般						*	*
7056	SOL	名詞	固有名詞	組織					*	*
7057	インジエクション	名詞	一般						*	*
7058	NIDS	名詞	一般						*	*
7059	シグネチャ	名詞	一般						*	*
7060	アノマリ	名詞	固有名詞	一般					*	*
7061	こ	動詞	自立			カ変・クル	未然形	くる	コ	コ
7062	アノマリ	名詞	一般						*	*
7063	取り込ん	動詞	自立			五段・マ行	連用タ接続	取り込む	トリコン	トリコン
7064	RFC	名詞	固有名詞	組織					*	*
7065	HIDS	名詞	一般						*	*
7066	グイン	名詞	一般						*	*
7067	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
7068	昇格	名詞	サ変接続					昇格	ショウカク	ショーカク
7069	IDS	名詞	一般						*	*
7070	測る	動詞	自立			五段・ラ行	基本形	測る	ハカル	ハカル
7071	フォールスポジティブ	名詞	一般						*	*
7072	フォールスネガティブ	名詞	一般						*	*
7073	前者	名詞	一般					前者	ゼンシャ	ゼンシャ
7074	指し	動詞	自立			五段・サ行	連用形	指す	サシ	サシ
7075	本来	名詞	副詞可能					本来	ホンライ	ホンライ
7076	見逃し	動詞	自立			五段・サ行	連用形	見逃す	ミノガシ	ミノガシ
7077	高性能	名詞	形容動詞語幹					高性能	コウセイノウ	コーセイノー
7078	除き	動詞	自立			五段・カ行イ音便	連用形	除く	ノゾキ	ノゾキ
7079	インライン	名詞	一般					インライン	インライン	インライン
7080	NI	名詞	固有名詞	組織					*	*
7081	NIDS	名詞	固有名詞	組織					*	*
7082	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
7083	やすかっ	形容詞	非自立			形容詞・アウオ段	連用タ接続	やすい	ヤスカッ	ヤスカッ
7084	IPS	名詞	一般						*	*
7085	逆	名詞	一般					逆	ギャク	ギャク
7086	パフォーマンス	名詞	一般					パフォーマンス	パフォーマンス	パフォーマンス
7087	アベイラビリティ	名詞	一般					アベイラビリティ	アベイラビリティ	アベイラビリティ
7088	フェール	名詞	一般					フェール	フェール	フェール
7089	通過	名詞	サ変接続					通過	ツウカ	ツーカ
7090	アプリケーションファイアウオール	名詞	一般						*	*
7091	アクセラレータ	名詞	一般						*	*
7092	ードバランサ	名詞	一般						*	*
7093	リバースプキシ	名詞	一般						*	*
7094	置き換え	動詞	自立			一段	未然形	置き換える	オキカエ	オキカエ
7095	アクセスク	名詞	一般						*	*
7096	引き継い	動詞	自立			五段・ガ行	連用タ接続	引き継ぐ	ヒキツイ	ヒキツイ
7097	渡す	動詞	自立			五段・サ行	基本形	渡す	ワタス	ワタス
7098	サンド	名詞	一般					サンド	サンド	サンド
7099	振る舞い	名詞	一般					振る舞い	フルマイ	フルマイ
7100	読取り	動詞	自立			五段・ラ行	連用形	読取る	ヨミトリ	ヨミトリ
7101	書込み	名詞	一般					書込み	カキコミ	カキコミ
7102	DAC	名詞	固有名詞	組織					*	*
7103	DAC	名詞	一般						*	*
7104	裁量	名詞	サ変接続					裁量	サイリョウ	サイリョー
7105	付し	動詞	自立			五段・サ行	連用形	付す	フシ	フシ
7106	物	名詞	一般					物	モノ	モノ
7107	Authorization	名詞	一般						*	*
7108	シード	名詞	固有名詞	組織				シード	シード	シード
7109	Seed	名詞	一般						*	*
7110	計算	名詞	サ変接続					計算	ケイサン	ケイサン
7111	返し	動詞	自立			五段・サ行	連用形	返す	カエシ	カエシ
7112	たび	名詞	非自立	副詞可能				たび	タビ	タビ
7113	毎回	名詞	副詞可能					毎回	マイカイ	マイカイ
7114	ランダム	名詞	一般					ランダム	ランダム	ランダム
7115	Key	名詞	固有名詞	組織					*	*
7116	ハイジヤック	名詞	一般						*	*
7117	Man	名詞	固有名詞	組織					*	*
7118	MiddleAttack	名詞	固有名詞	組織					*	*
7119	先立ち	動詞	自立			五段・タ行	連用形	先立つ	サキダチ	サキダチ
7120	チップ	名詞	一般					チップ	チップ	チップ
7121	伴わ	動詞	自立			五段・ワ行促音便	未然形	伴う	トモナワ	トモナワ
7122	非破壊	名詞	一般					非破壊	ヒハカイ	ヒハカイ
7123	サイド	名詞	一般					サイド	サイド	サイド
7124	チャネル	名詞	一般					チャネル	チャネル	チャネル
7125	プービング	名詞	一般						*	*
7126	リバースエンジニアリング	名詞	一般						*	*
7127	DPA	名詞	固有名詞	組織					*	*
7128	SPA	名詞	固有名詞	組織					*	*
7129	グリッチ	名詞	一般						*	*
7130	光	名詞	一般					光	ヒカリ	ヒカリ
7131	照射	名詞	サ変接続					照射	ショウシャ	ショーシャ
7132	JIWG	名詞	一般						*	*
7133	JIWG	名詞	固有名詞	組織					*	*
7134	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
7135	統	名詞	固有名詞	人名	名			統	ミツル	ミツル
7136	15408	名詞	数						*	*
7137	ワーキンググループ	名詞	一般					ワーキンググループ	ワーキンググループ	ワーキンググループ
7138	IEEE	名詞	一般						*	*
7139	802	名詞	数						*	*
7140	EAP	名詞	固有名詞	組織					*	*
7141	サプリカント	名詞	一般						*	*
7142	Supplicant	名詞	固有名詞	組織					*	*
7143	アクセスポイン	名詞	一般						*	*
7144	Authenticator	名詞	固有名詞	組織					*	*
7145	RADIUS	名詞	固有名詞	組織					*	*
7146	EAP	名詞	一般						*	*
7147	サーバ・サフリカント	名詞	一般						*	*
7148	マスタシークレット	名詞	一般						*	*
7149	配付	名詞	サ変接続					配付	ハイフ	ハイフ
7150	TTLS	名詞	一般						*	*
7151	トンネル	名詞	一般					トンネル	トンネル	トンネル
7152	閉じ	動詞	自立			一段	連用形	閉じる	トジ	トジ
7153	PEAP	名詞	一般						*	*
7154	TTLS	名詞	固有名詞	組織					*	*
7155	EAPTLS	名詞	固有名詞	組織					*	*
7156	MD	名詞	一般						*	*
7157	フセス	名詞	一般						*	*
7158	向か	動詞	自立			五段・カ行イ音便	未然形	向く	ムカ	ムカ
7159	向き	名詞	接尾	一般				向き	ムキ	ムキ
7160	シングルサインオン	名詞	一般						*	*
7161	SSO	名詞	固有名詞	組織					*	*
7162	リバースプキシサーバ	名詞	一般						*	*
7163	SAML	名詞	一般						*	*
7164	o	名詞	固有名詞	組織					*	*
7165	sso	名詞	一般						*	*
7166	リパースプキシ	名詞	一般						*	*
7167	またがっ	動詞	自立			五段・ラ行	連用タ接続	またがる	マタガッ	マタガッ
7168	SAML	名詞	固有名詞	組織					*	*
7169	XML	名詞	一般						*	*
7170	OASIS	名詞	固有名詞	組織					*	*
7171	SOAP	名詞	一般						*	*
7172	仕組みゃ	動詞	自立			五段・マ行	仮定縮約１	仕組む	シクミャ	シクミャ
7173	アサーション	名詞	一般					アサーション	アサーション	アサーション
7174	Artifact	名詞	固有名詞	組織					*	*
7175	ldP	名詞	固有名詞	組織					*	*
7176	SP	名詞	固有名詞	組織					*	*
7177	闘	名詞	一般						*	*
7178	バインディング	名詞	一般					バインディング	バインディング	バインディング
7179	SOAP	名詞	固有名詞	組織					*	*
7180	Redirect	名詞	一般						*	*
7181	HTTPArtifact	名詞	一般						*	*
7182	穫	動詞	自立			五段・ラ行	体言接続特殊２	穫る	カ	カ
7183	ディレクトリ	名詞	一般					ディレクトリ	ディレクトリ	ディレクトリ
7184	プビジョニング	名詞	一般						*	*
7185	フー	名詞	固有名詞	一般				フー	フー	フー
7186	ポリ	名詞	一般					ポリ	ポリ	ポリ
7187	AES	名詞	固有名詞	組織					*	*
7188	DES	名詞	固有名詞	組織					*	*
7189	後継	名詞	一般					後継	コウケイ	コーケイ
7190	ベルギー	名詞	固有名詞	地域	国			ベルギー	ベルギー	ベルギー
7191	JoanDaemen	名詞	固有名詞	組織					*	*
7192	氏	名詞	接尾	人名				氏	シ	シ
7193	VincentRijmen	名詞	固有名詞	組織					*	*
7194	fRjjndaelJ	名詞	一般						*	*
7195	レインダール	名詞	固有名詞	一般					*	*
7196	選ば	動詞	自立			五段・バ行	未然形	選ぶ	エラバ	エラバ
7197	128	名詞	数						*	*
7198	ビット	名詞	接尾	助数詞				ビット	ビット	ビット
7199	＼	記号	一般					＼	＼	＼
7200	192	名詞	数						*	*
7201	256	名詞	数						*	*
7202	ビ	名詞	一般						*	*
7203	ツト	名詞	一般						*	*
7204	モード	名詞	一般					モード	モード	モード
7205	CBC	名詞	固有名詞	組織					*	*
7206	Ci	名詞	一般						*	*
7207	pher	名詞	一般						*	*
7208	Block	名詞	一般						*	*
7209	Chaining	名詞	一般						*	*
7210	CFB	名詞	一般						*	*
7211	Cipher	名詞	一般						*	*
7212	Feedback	名詞	一般						*	*
7213	XOR	名詞	固有名詞	組織					*	*
7214	演算	名詞	サ変接続					演算	エンザン	エンザン
7215	ビット列	名詞	一般					ビット列	ビットレツ	ビットレツ
7216	メッセージダイジ	名詞	一般						*	*
7217	エスト	名詞	一般						*	*
7218	衝突	名詞	サ変接続					衝突	ショウトツ	ショートツ
7219	原	名詞	一般					原	ハラ	ハラ
7220	原	名詞	固有名詞	人名	姓			原	ハラ	ハラ
7221	向性	名詞	一般					向性	コウセイ	コーセイ
7222	SHA	名詞	一般						*	*
7223	条件下	名詞	一般					条件下	ジョウケンカ	ジョーケンカ
7224	SHA	名詞	固有名詞	組織					*	*
7225	主催	名詞	サ変接続					主催	シュサイ	シュサイ
7226	コンペティション	名詞	一般					コンペティション	コンペティション	コンペティション
7227	fKeccakJ	名詞	一般						*	*
7228	選出	名詞	サ変接続					選出	センシュツ	センシュツ
7229	CMAC	名詞	固有名詞	組織					*	*
7230	HMAC	名詞	固有名詞	組織					*	*
7231	HMAC	名詞	一般						*	*
7232	値	名詞	一般					値	ネ	ネ
7233	フィンガプリント	名詞	一般						*	*
7234	TPM	名詞	一般						*	*
7235	Trusted	名詞	一般						*	*
7236	PlatformModule	名詞	一般						*	*
7237	TPM	名詞	固有名詞	組織					*	*
7238	タンパ	名詞	一般						*	*
7239	セキュリティチッフ	名詞	一般						*	*
7240	マザー	名詞	一般					マザー	マザー	マザー
7241	付け	名詞	一般					付け	ツケ	ツケ
7242	Diffie	名詞	一般						*	*
7243	Hellman	名詞	一般						*	*
7244	対数	名詞	一般					対数	タイスウ	タイスー
7245	対称	名詞	一般					対称	タイショウ	タイショー
7246	SA	名詞	固有名詞	組織					*	*
7247	IPsec	名詞	一般						*	*
7248	論理	名詞	一般					論理	ロンリ	ロンリ
7249	ISAKMPSA	名詞	一般						*	*
7250	IPsecSA	名詞	一般						*	*
7251	IPsec	名詞	固有名詞	組織					*	*
7252	ISAK	名詞	一般						*	*
7253	MPSA	名詞	一般						*	*
7254	ゲートウ	名詞	一般						*	*
7255	聞	名詞	一般						*	*
7256	上り	名詞	一般					上り	ノボリ	ノボリ
7257	下り	名詞	接尾	一般				下り	クダリ	クダリ
7258	兼用	名詞	サ変接続					兼用	ケンヨウ	ケンヨー
7259	IPsecSA	名詞	固有名詞	組織					*	*
7260	AH	名詞	固有名詞	組織					*	*
7261	ESP	名詞	固有名詞	組織					*	*
7262	あて先	名詞	一般					あて先	アテサキ	アテサキ
7263	フトコル	名詞	一般						*	*
7264	SPI	名詞	固有名詞	組織					*	*
7265	AH	名詞	一般						*	*
7266	メツセージ	名詞	固有名詞	一般					*	*
7267	ESP	名詞	一般						*	*
7268	ICV	名詞	一般						*	*
7269	反面	名詞	副詞可能					反面	ハンメン	ハンメン
7270	NAT	名詞	一般						*	*
7271	NAPT	名詞	固有名詞	組織					*	*
7272	IKE	名詞	一般						*	*
7273	IKEv	名詞	一般						*	*
7274	ISAKMP	名詞	一般						*	*
7275	Oakley	名詞	一般						*	*
7276	500	名詞	数						*	*
7277	ISAKMPSA	名詞	固有名詞	組織					*	*
7278	メイン	名詞	一般					メイン	メイン	メイン
7279	アグレッシブモード	名詞	固有名詞	組織					*	*
7280	先立っ	動詞	自立			五段・タ行	連用タ接続	先立つ	サキダッ	サキダッ
7281	アグレッシブモード	名詞	一般						*	*
7282	FQDN	名詞	一般						*	*
7283	前	接頭詞	名詞接続					前	ゼン	ゼン
7284	フェース	名詞	一般					フェース	フェース	フェース
7285	XAUTH	名詞	固有名詞	組織					*	*
7286	NAPT	名詞	一般						*	*
7287	とも	名詞	接尾	一般				とも	トモ	トモ
7288	カプセル	名詞	一般					カプセル	カプセル	カプセル
7289	トランスポート	名詞	一般					トランスポート	トランスポート	トランスポート
7290	位置付け	動詞	自立			一段	未然形	位置付ける	イチヅケ	イチズケ
7291	下位	名詞	一般					下位	カイ	カイ
7292	Handshake	名詞	固有名詞	組織					*	*
7293	プトコ	名詞	一般						*	*
7294	レ	名詞	一般					レ	レ	レ
7295	ChangeCipher	名詞	固有名詞	組織					*	*
7296	Spec	名詞	一般						*	*
7297	Alert	名詞	固有名詞	組織					*	*
7298	ApplicationData	名詞	固有名詞	組織					*	*
7299	214	名詞	数						*	*
7300	バイト	名詞	一般					バイト	バイト	バイト
7301	圧縮	名詞	サ変接続					圧縮	アッシュク	アッシュク
7302	伸張	名詞	サ変接続					伸張	シンチョウ	シンチョー
7303	引き渡す	動詞	自立			五段・サ行	基本形	引き渡す	ヒキワタス	ヒキワタス
7304	Handshake	名詞	一般						*	*
7305	サーバ・クライアント	名詞	一般						*	*
7306	ネゴシエーション	名詞	一般						*	*
7307	ネゴシエーション	名詞	固有名詞	一般					*	*
7308	マスタシークレツト	名詞	固有名詞	組織					*	*
7309	コネクション	名詞	固有名詞	一般					*	*
7310	従属	名詞	サ変接続					従属	ジュウゾク	ジューゾク
7311	HSTS	名詞	一般						*	*
7312	HTTPS	名詞	一般						*	*
7313	サフドメイン	名詞	一般						*	*
7314	次回	名詞	副詞可能					次回	ジカイ	ジカイ
7315	max	名詞	固有名詞	組織					*	*
7316	age	名詞	一般						*	*
7317	秒	名詞	一般					秒	ビョウ	ビョー
7318	MIME	名詞	一般						*	*
7319	S	名詞	固有名詞	組織					*	*
7320	509	名詞	数						*	*
7321	ITU	名詞	固有名詞	組織					*	*
7322	T	名詞	一般						*	*
7323	1988	名詞	数						*	*
7324	CAL	名詞	一般						*	*
7325	9594	名詞	数						*	*
7326	X	名詞	固有名詞	組織					*	*
7327	ACAL	名詞	一般						*	*
7328	失効	名詞	サ変接続					失効	シッコウ	シッコー
7329	OCSP	名詞	一般						*	*
7330	レスポンダ	名詞	一般						*	*
7331	CA	名詞	固有名詞	組織					*	*
7332	VA	名詞	一般						*	*
7333	クライアン	名詞	一般						*	*
7334	OCSP	名詞	固有名詞	組織					*	*
7335	自力	名詞	一般					自力	ジリキ	ジリキ
7336	CR	名詞	一般						*	*
7337	省く	動詞	自立			五段・カ行イ音便	基本形	省く	ハブク	ハブク
7338	SCVP	名詞	一般						*	*
7339	スタンプ	名詞	一般					スタンプ	スタンプ	スタンプ
7340	TSA	名詞	固有名詞	組織					*	*
7341	付す	動詞	自立			五段・サ行	基本形	付す	フス	フス
7342	いなし	動詞	自立			五段・サ行	連用形	いなす	イナシ	イナシ
7343	リ	名詞	固有名詞	一般				リ	リ	リ
7344	アーカイブタイムスタンプ	名詞	一般						*	*
7345	危殆	名詞	一般					危殆	キタイ	キタイ
7346	繰返し	名詞	一般					繰返し	クリカエシ	クリカエシ
7347	CIC	名詞	一般						*	*
7348	gets	名詞	一般						*	*
7349	strcpy	名詞	一般						*	*
7350	strcat	名詞	一般						*	*
7351	sprintf	名詞	一般						*	*
7352	scant	名詞	一般						*	*
7353	sscanf	名詞	一般						*	*
7354	fscanf	名詞	一般						*	*
7355	バッファオーバフー	名詞	一般						*	*
7356	引き起こす	動詞	自立			五段・サ行	基本形	引き起こす	ヒキオコス	ヒキオコス
7357	書き込む	動詞	自立			五段・マ行	基本形	書き込む	カキコム	カキコム
7358	fgets	名詞	固有名詞	組織					*	*
7359	strncpy	名詞	一般						*	*
7360	strncat	名詞	一般						*	*
7361	snprintf	名詞	一般						*	*
7362	代用	名詞	サ変接続					代用	ダイヨウ	ダイヨー
7363	ナル	名詞	一般						*	*
7364	終端	名詞	一般					終端	シュウタン	シュータン
7365	見付ける	動詞	自立			一段	基本形	見付ける	ミツケル	ミツケル
7366	読込み	名詞	一般					読込み	ヨミコミ	ヨミコミ
7367	末尾	名詞	一般					末尾	マツビ	マツビ
7368	Java	名詞	一般						*	*
7369	サンドボックスモデル	名詞	一般						*	*
7370	受け取っ	動詞	自立			五段・ラ行	連用タ接続	受け取る	ウケトッ	ウケトッ
7371	レース	名詞	一般					レース	レース	レース
7372	コンディション	名詞	一般					コンディション	コンディション	コンディション
7373	並列	名詞	サ変接続					並列	ヘイレツ	ヘイレツ
7374	スレッド	名詞	一般						*	*
7375	ヘ	助詞	格助詞	一般				ヘ	ヘ	エ
7376	引き起こさ	動詞	自立			五段・サ行	未然形	引き起こす	ヒキオコサ	ヒキオコサ
7377	ECMAScript	名詞	一般						*	*
7378	リテラル	名詞	一般					リテラル	リテラル	リテラル
7379	n	名詞	固有名詞	組織					*	*
7380	グーバル	名詞	一般						*	*
7381	var	名詞	固有名詞	組織					*	*
7382	ーカル	名詞	一般						*	*
7383	バク	名詞	一般					バク	バク	バク
7384	Ajax	名詞	一般						*	*
7385	Asynchronous	名詞	一般						*	*
7386	XML	名詞	固有名詞	組織					*	*
7387	JavaScript	名詞	固有名詞	組織					*	*
7388	非同期	名詞	一般					非同期	ヒドウキ	ヒドーキ
7389	描画	名詞	サ変接続					描画	ビョウガ	ビョーガ
7390	XMLHttpRequest	名詞	一般						*	*
7391	オブジエクト	名詞	一般						*	*
7392	周期	名詞	一般					周期	シュウキ	シューキ
7393	Object	名詞	一般						*	*
7394	Notation	名詞	一般						*	*
7395	ECMA	名詞	固有名詞	組織					*	*
7396	262	名詞	数						*	*
7397	ECMAScript	名詞	固有名詞	組織					*	*
7398	軽量	名詞	一般					軽量	ケイリョウ	ケイリョー
7399	JSONP	名詞	一般						*	*
7400	with	名詞	一般						*	*
7401	Padding	名詞	一般						*	*
7402	く	形容詞	自立			形容詞・アウオ段	ガル接続	くい	ク	ク
7403	script	名詞	固有名詞	組織					*	*
7404	src	名詞	一般						*	*
7405	クス	名詞	一般					クス	クス	クス
7406	オペレーテイングシステム	名詞	一般						*	*
7407	アプリケーションプグラム	名詞	一般						*	*
7408	CMMI	名詞	一般						*	*
7409	成熟	名詞	サ変接続					成熟	セイジュク	セイジュク
7410	カーネギー	名詞	固有名詞	人名	姓			カーネギー	カーネギー	カーネギー
7411	メン	名詞	一般					メン	メン	メン
7412	工学	名詞	一般					工学	コウガク	コーガク
7413	考案	名詞	サ変接続					考案	コウアン	コーアン
7414	PCIDSS	名詞	一般						*	*
7415	SecurityStandard	名詞	一般						*	*
7416	イメントブランド	名詞	一般						*	*
7417	ITIL	名詞	一般						*	*
7418	納税	名詞	サ変接続					納税	ノウゼイ	ノーゼイ
7419	給付	名詞	サ変接続					給付	キュウフ	キューフ
7420	簡素	名詞	形容動詞語幹					簡素	カンソ	カンソ
7421	新案	名詞	一般					新案	シンアン	シンアン
7422	白	名詞	一般					白	シロ	シロ
7423	最長	名詞	一般					最長	サイチョウ	サイチョー
7424	創作	名詞	サ変接続					創作	ソウサク	ソーサク
7425	死後	名詞	副詞可能					死後	シゴ	シゴ
7426	公然	副詞	助詞類接続					公然	コウゼン	コーゼン
7427	コントール	名詞	一般						*	*
7428	COBITS	名詞	固有名詞	組織					*	*
7429	JISQ	名詞	一般						*	*
7430	保留	名詞	サ変接続					保留	ホリュウ	ホリュー
7431	取消し	名詞	一般					取消し	トリケシ	トリケシ
7432	一時	名詞	副詞可能					一時	イチジ	イチジ
7433	isms	名詞	一般						*	*
7434	jipdec	名詞	一般						*	*
7435	lst	名詞	一般						*	*
7436	isr	名詞	一般						*	*
7437	ind	名詞	一般						*	*
7438	プジェクトマネジメント	名詞	一般						*	*
7439	プジェクト	名詞	一般						*	*
7440	イベントグ	名詞	一般						*	*
7441	クック	名詞	一般					クック	クック	クック
7442	プビジョニング	名詞	固有名詞	一般					*	*
7443	グオン	名詞	一般						*	*
7444	ユーティリティプグラム	名詞	一般						*	*
7445	プグラムソースコード	名詞	一般						*	*
7446	サポートプセス	名詞	一般						*	*
7447	執る	動詞	自立			五段・ラ行	基本形	執る	トル	トル
7448	パラダイムシフト	名詞	一般						*	*
7449	恩恵	名詞	一般					恩恵	オンケイ	オンケイ
7450	定着	名詞	サ変接続					定着	テイチャク	テイチャク
7451	劇的	名詞	形容動詞語幹					劇的	ゲキテキ	ゲキテキ
7452	詐取	名詞	サ変接続					詐取	サシュ	サシュ
7453	堅持	名詞	サ変接続					堅持	ケンジ	ケンジ
7454	支配	名詞	サ変接続					支配	シハイ	シハイ
7455	開放	名詞	サ変接続					開放	カイホウ	カイホー
7456	自律	名詞	サ変接続					自律	ジリツ	ジリツ
7457	姿	名詞	一般					姿	スガタ	スガタ
7458	一体化	名詞	サ変接続					一体化	イッタイカ	イッタイカ
7459	生まれ	動詞	自立			一段	連用形	生まれる	ウマレ	ウマレ
7460	流動的	名詞	形容動詞語幹					流動的	リュウドウテキ	リュードーテキ
7461	端	名詞	一般					端	ハジ	ハジ
7462	波及	名詞	サ変接続					波及	ハキュウ	ハキュー
7463	る	助動詞				文語・リ	体言接続	り	ル	ル
7464	先端	名詞	一般					先端	センタン	センタン
7465	サイバーセキュリティビジネス	名詞	一般						*	*
7466	や	助詞	係助詞					や	ヤ	ヤ
7467	差異	名詞	一般					差異	サイ	サイ
7468	拡がる	動詞	自立			五段・ラ行	基本形	拡がる	ヒロガル	ヒロガル
7469	トレーサビリティ	名詞	一般						*	*
7470	可視	名詞	一般					可視	カシ	カシ
7471	インセンティブ	名詞	一般						*	*
7472	作り	名詞	接尾	一般				作り	ヅクリ	ズクリ
7473	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
7474	41	名詞	数						*	*
7475	強み	名詞	一般					強み	ツヨミ	ツヨミ
7476	産官学	名詞	一般					産官学	サンカンガク	サンカンガク
7477	民	名詞	接尾	一般				民	ミン	ミン
7478	見通し	動詞	自立			五段・サ行	連用形	見通す	ミトオシ	ミトオシ
7479	各々	名詞	一般					各々	オノオノ	オノオノ
7480	所要	名詞	サ変接続					所要	ショヨウ	ショヨー
7481	防護	名詞	サ変接続					防護	ボウゴ	ボーゴ
7482	枠	名詞	一般					枠	ワク	ワク
7483	??????⑤	名詞	サ変接続						*	*
7484	強靱	名詞	一般					強靱	キョウジン	キョージン
7485	テ	名詞	一般						*	*
7486	初頭	名詞	副詞可能					初頭	ショトウ	ショトー
7487	無限	名詞	一般					無限	ムゲン	ムゲン
7488	産む	動詞	自立			五段・マ行	基本形	産む	ウム	ウム
7489	フンティア	名詞	固有名詞	組織					*	*
7490	連接	名詞	サ変接続					連接	レンセツ	レンセツ
7491	連	名詞	一般					連	レン	レン
7492	融	名詞	固有名詞	人名	名			融	トオル	トール
7493	)」	名詞	サ変接続						*	*
7494	年々	名詞	副詞可能					年々	ネンネン	ネンネン
7495	後手	名詞	一般					後手	ゴテ	ゴテ
7496	先手	名詞	一般					先手	センテ	センテ
7497	受動	名詞	一般					受動	ジュドウ	ジュドー
7498	????■	名詞	サ変接続						*	*
7499	ファンド	名詞	一般					ファンド	ファンド	ファンド
7500	主義	名詞	一般					主義	シュギ	シュギ
7501	自衛隊	名詞	固有名詞	組織				自衛隊	ジエイタイ	ジエイタイ
7502	ASEAN	名詞	一般						*	*
7503	発掘	名詞	サ変接続					発掘	ハックツ	ハックツ
7504	競技	名詞	サ変接続					競技	キョウギ	キョーギ
7505	プフィール	名詞	一般						*	*
7506	TYCSS	名詞	一般						*	*
7507	位置付け	動詞	自立			一段	連用形	位置付ける	イチヅケ	イチズケ
7508	投入	名詞	サ変接続					投入	トウニュウ	トーニュー
7509	TCYSS	名詞	一般						*	*
7510	示唆	名詞	サ変接続					示唆	シサ	シサ
7511	ナビゲート	名詞	一般						*	*
7512	??※	名詞	サ変接続						*	*
7513	図書館	名詞	一般					図書館	トショカン	トショカン
7514	レファレンスサービス	名詞	一般						*	*
7515	均質	名詞	形容動詞語幹					均質	キンシツ	キンシツ
7516	溜まら	動詞	自立			五段・ラ行	未然形	溜まる	タマラ	タマラ
7517	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
7518	レファレンス	名詞	一般						*	*
7519	インデキシング	名詞	固有名詞	組織					*	*
7520	ナレッジデータ	名詞	一般						*	*
7521	レファレンスデータ	名詞	一般						*	*
7522	インデキシング	名詞	一般						*	*
7523	CS	名詞	一般						*	*
7524	ごく	副詞	一般					ごく	ゴク	ゴク
7525	くる	動詞	自立			カ変・クル	基本形	くる	クル	クル
7526	ウオッチ	名詞	一般					ウオッチ	ウオッチ	ウオッチ
7527	課長	名詞	一般					課長	カチョウ	カチョー
7528	公務員	名詞	一般					公務員	コウムイン	コームイン
7529	引き継ぎ	名詞	一般					引き継ぎ	ヒキツギ	ヒキツギ
7530	モチベーション	名詞	一般						*	*
7531	?（	名詞	サ変接続						*	*
7532	フロント	名詞	一般					フロント	フロント	フロント
7533	ルーティンワーク	名詞	一般						*	*
7534	受付け	動詞	自立			一段	連用形	受付ける	ウケツケ	ウケツケ
7535	ディスパッチ	名詞	一般					ディスパッチ	ディスパッチ	ディスパッチ
7536	簡易	名詞	形容動詞語幹					簡易	カンイ	カンイ
7537	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
7538	引継ぎ	名詞	一般					引継ぎ	ヒキツギ	ヒキツギ
7539	即答	名詞	サ変接続					即答	ソクトウ	ソクトー
7540	一旦	副詞	一般					一旦	イッタン	イッタン
7541	掛かり	動詞	自立			五段・ラ行	連用形	掛かる	カカリ	カカリ
7542	直し	動詞	非自立			五段・サ行	連用形	直す	ナオシ	ナオシ
7543	FAQ	名詞	固有名詞	組織					*	*
7544	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
7545	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
7546	???（※	名詞	サ変接続						*	*
7547	HP	名詞	一般						*	*
7548	受理	名詞	サ変接続					受理	ジュリ	ジュリ
7549	準ずる	動詞	自立			サ変・－ズル	基本形	準ずる	ジュンズル	ジュンズル
7550	書記	名詞	一般					書記	ショキ	ショキ
7551	スライド	名詞	一般					スライド	スライド	スライド
7552	汎	名詞	固有名詞	人名	名			汎	ヒロシ	ヒロシ
7553	キーワード	名詞	一般					キーワード	キーワード	キーワード
7554	項	名詞	一般					項	コウ	コー
7555	立て	名詞	接尾	一般				立て	ダテ	ダテ
7556	出張	名詞	サ変接続					出張	シュッチョウ	シュッチョー
7557	プレゼンテーション	名詞	一般					プレゼンテーション	プレゼンテーション	プレゼンテーション
7558	読了	名詞	サ変接続					読了	ドクリョウ	ドクリョー
7559	棲み	動詞	自立			五段・マ行	連用形	棲む	スミ	スミ
7560	加筆	名詞	サ変接続					加筆	カヒツ	カヒツ
7561	弱く	形容詞	自立			形容詞・アウオ段	連用テ接続	弱い	ヨワク	ヨワク
7562	踏まえる	動詞	自立			一段	基本形	踏まえる	フマエル	フマエル
7563	経	名詞	一般					経	ケイ	ケイ
7564	産	名詞	接尾	地域				産	サン	サン
7565	並び	名詞	一般					並び	ナラビ	ナラビ
7566	追記	名詞	サ変接続					追記	ツイキ	ツイキ
7567	グローバルサプライチェーン	名詞	一般						*	*
7568	はじき出さ	動詞	自立			五段・サ行	未然形	はじき出す	ハジキダサ	ハジキダサ
7569	サイバーセキュリティフレーワーク	名詞	一般						*	*
7570	冒頭	名詞	一般					冒頭	ボウトウ	ボートー
7571	????????「	名詞	サ変接続						*	*
7572	情勢	名詞	一般					情勢	ジョウセイ	ジョーセイ
7573	ふまえる	動詞	自立			一段	基本形	ふまえる	フマエル	フマエル
7574	言及	名詞	サ変接続					言及	ゲンキュウ	ゲンキュー
7575	強調	名詞	サ変接続					強調	キョウチョウ	キョーチョー
7576	Mission	名詞	一般						*	*
7577	デジタル・ワークプレイス	名詞	固有名詞	一般					*	*
7578	コラボレーション	名詞	一般					コラボレーション	コラボレーション	コラボレーション
7579	組み立てよ	動詞	自立			一段	未然ウ接続	組み立てる	クミタテヨ	クミタテヨ
7580	デジタル・ワークプレイス	名詞	一般						*	*
7581	図り	動詞	自立			五段・ラ行	連用形	図る	ハカリ	ハカリ
7582	アプトプット	名詞	一般						*	*
7583	両	接頭詞	名詞接続					両	リョウ	リョー
7584	図表	名詞	一般					図表	ズヒョウ	ズヒョー
7585	エクスペリエンス	名詞	一般						*	*
7586	テレワークソリューション	名詞	一般						*	*
7587	アシスト	名詞	一般					アシスト	アシスト	アシスト
7588	インテリジェント・ワークプレイス	名詞	固有名詞	一般					*	*
7589	補い	動詞	自立			五段・ワ行促音便	連用形	補う	オギナイ	オギナイ
7590	ソースコードレビュー	名詞	一般						*	*
7591	押さえる	動詞	自立			一段	基本形	押さえる	オサエル	オサエル
7592	万能	名詞	一般					万能	バンノウ	バンノー
7593	取り纏める	動詞	自立			一段	基本形	取り纏める	トリマトメル	トリマトメル
7594	ストラテジスト	名詞	一般						*	*
7595	プログラミング	名詞	サ変接続					プログラミング	プログラミング	プログラミング
7596	Python	名詞	固有名詞	組織					*	*
7597	Java	名詞	固有名詞	組織					*	*
7598	モジュール	名詞	一般					モジュール	モジュール	モジュール
7599	試用	名詞	サ変接続					試用	シヨウ	シヨー
7600	サイバーセキュリティセミナー	名詞	一般						*	*
7601	発送	名詞	サ変接続					発送	ハッソウ	ハッソー
7602	設営	名詞	サ変接続					設営	セツエイ	セツエイ
7603	係	名詞	接尾	一般				係	ガカリ	ガカリ
7604	庶務	名詞	一般					庶務	ショム	ショム
7605	仮称	名詞	サ変接続					仮称	カショウ	カショー
7606	落ち着い	動詞	自立			五段・カ行イ音便	連用タ接続	落ち着く	オチツイ	オチツイ
7607	izumino	名詞	一般						*	*
7608	def	名詞	一般						*	*
7609	挙がっ	動詞	自立			五段・ラ行	連用タ接続	挙がる	アガッ	アガッ
7610	aguse	名詞	一般						*	*
7611	wget	名詞	一般						*	*
7612	httpd	名詞	一般						*	*
7613	デーモン	名詞	一般					デーモン	デーモン	デーモン
7614	P	名詞	固有名詞	組織					*	*
7615	140	名詞	数						*	*
7616	138	名詞	数						*	*
7617	揃え	動詞	自立			一段	連用形	揃える	ソロエ	ソロエ
7618	上げ	動詞	自立			一段	未然形	上げる	アゲ	アゲ
7619	例文	名詞	一般					例文	レイブン	レイブン
7620	????●	名詞	サ変接続						*	*
7621	?????☆	名詞	サ変接続						*	*
7622	system	名詞	一般						*	*
7623	content	名詞	一般						*	*
7624	uploads	名詞	一般						*	*
7625	manual	名詞	一般						*	*
7626	文面	名詞	一般					文面	ブンメン	ブンメン
7627	template	名詞	一般						*	*
7628	002	名詞	数						*	*
7629	docx	名詞	固有名詞	組織					*	*
7630	振り込ん	動詞	自立			五段・マ行	連用タ接続	振り込む	フリコン	フリコン
7631	届	名詞	接尾	一般				届	トドケ	トドケ
7632	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
7633	001	名詞	数						*	*
7634	実例	名詞	一般					実例	ジツレイ	ジツレイ
7635	当店	名詞	一般					当店	トウテン	トーテン
7636	namaenouta	名詞	一般						*	*
7637	docs	名詞	一般						*	*
7638	attention	名詞	一般						*	*
7639	怖がっ	動詞	自立			五段・ラ行	連用タ接続	怖がる	コワガッ	コワガッ
7640	聞い	動詞	自立			五段・カ行イ音便	連用タ接続	聞く	キイ	キイ
7641	騙ら	動詞	自立			五段・ラ行	未然形	騙る	カタラ	カタラ
7642	掛け	名詞	一般					掛け	カケ	カケ
7643	よろしい	形容詞	自立			形容詞・イ段	基本形	よろしい	ヨロシイ	ヨロシイ
7644	混み	動詞	自立			五段・マ行	連用形	混む	コミ	コミ
7645	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
7646	立件	名詞	一般					立件	リッケン	リッケン
7647	立証	名詞	サ変接続					立証	リッショウ	リッショー
7648	JAL	名詞	固有名詞	組織					*	*
7649	発端	名詞	一般					発端	ホッタン	ホッタン
7650	気が付い	動詞	自立			五段・カ行イ音便	連用タ接続	気が付く	キガツイ	キガツイ
7651	盗み見	動詞	自立			一段	未然形	盗み見る	ヌスミミ	ヌスミミ
7652	リセット	名詞	一般					リセット	リセット	リセット
7653	段	名詞	接尾	助数詞				段	ダン	ダン
7654	くれぐれも	副詞	一般					くれぐれも	クレグレモ	クレグレモ
7655	極意	名詞	一般					極意	ゴクイ	ゴクイ
7656	手持ち	名詞	一般					手持ち	テモチ	テモチ
7657	ネットストーカー	名詞	固有名詞	組織					*	*
7658	部数	名詞	一般					部数	ブスウ	ブスー
7659	そちら	名詞	代名詞	一般				そちら	ソチラ	ソチラ
7660	冊	名詞	接尾	助数詞				冊	サツ	サツ
7661	FAX	名詞	一般						*	*
7662	ゆう	動詞	自立			五段・ワ行促音便	基本形	ゆう	ユウ	ユウ
7663	郵送	名詞	サ変接続					郵送	ユウソウ	ユーソー
7664	数量	名詞	一般					数量	スウリョウ	スーリョー
7665	単価	名詞	一般					単価	タンカ	タンカ
7666	段ボール	名詞	一般					段ボール	ダンボール	ダンボール
7667	箱	名詞	接尾	一般				箱	バコ	バコ
7668	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
7669	着払い	名詞	一般					着払い	チャクバライ	チャクバライ
7670	箱	名詞	接尾	助数詞				箱	ハコ	ハコ
7671	後納	名詞	一般					後納	コウノウ	コーノー
7672	5388	名詞	数						*	*
7673	1461	名詞	数						*	*
7674	Google	名詞	一般						*	*
7675	遷移	名詞	サ変接続					遷移	センイ	センイ
7676	送り先	名詞	一般					送り先	オクリサキ	オクリサキ
7677	送り状	名詞	一般					送り状	オクリジョウ	オクリジョー
7678	押印	名詞	サ変接続					押印	オウイン	オーイン
7679	備考	名詞	一般					備考	ビコウ	ビコー
7680	差出	動詞	自立			一段	連用形	差出る	サシデ	サシデ
7681	個数	名詞	一般					個数	コスウ	コスー
7682	プリントアウト	名詞	固有名詞	組織					*	*
7683	??????\\	名詞	サ変接続						*	*
7684	Fv	名詞	一般						*	*
7685	2710	名詞	数						*	*
7686	\	名詞	サ変接続						*	*
7687	\!!!!!!!!!	名詞	サ変接続						*	*
7688	ビズカード	名詞	一般						*	*
7689	借用	名詞	サ変接続					借用	シャクヨウ	シャクヨー
7690	控え	名詞	一般					控え	ヒカエ	ヒカエ
7691	先方	名詞	一般					先方	センポウ	センポー
7692	Misson	名詞	一般						*	*
7693	メールフォルダー	名詞	一般						*	*
7694	ごみ箱	名詞	一般					ごみ箱	ゴミバコ	ゴミバコ
7695	空	名詞	一般					空	ソラ	ソラ
7696	64	名詞	数						*	*
7697	気が付く	動詞	自立			五段・カ行イ音便	基本形	気が付く	キガツク	キガツク
7698	受け取ら	動詞	自立			五段・ラ行	未然形	受け取る	ウケトラ	ウケトラ
7699	どうしても	副詞	一般					どうしても	ドウシテモ	ドーシテモ
7700	■	記号	一般					■	■	■
7701	あと	名詞	一般					あと	アト	アト
7702	暫定	名詞	サ変接続					暫定	ザンテイ	ザンテイ
7703	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
7704	/&#	名詞	サ変接続						*	*
7705	復帰	名詞	サ変接続					復帰	フッキ	フッキ
7706	それほど	副詞	助詞類接続					それほど	ソレホド	ソレホド
7707	相当	副詞	助詞類接続					相当	ソウトウ	ソートー
7708	配送	名詞	サ変接続					配送	ハイソウ	ハイソー
7709	ことさら	副詞	一般					ことさら	コトサラ	コトサラ
7710	日ごろ	副詞	助詞類接続					日ごろ	ヒゴロ	ヒゴロ
7711	ＩＤ	名詞	一般					ＩＤ	アイディー	アイディー
7712	ベスト	名詞	一般					ベスト	ベスト	ベスト
7713	　&#	名詞	サ変接続						*	*
7714	一番	名詞	副詞可能					一番	イチバン	イチバン
7715	速報	名詞	サ変接続					速報	ソクホウ	ソクホー
7716	づけ	動詞	自立			一段	連用形	づける	ヅケ	ズケ
7717	切り離す	動詞	自立			五段・サ行	基本形	切り離す	キリハナス	キリハナス
7718	事	名詞	非自立	一般				事	コト	コト
7719	いえ	動詞	自立			五段・ワ行促音便	命令ｅ	いう	イエ	イエ
7720	手遅れ	名詞	一般					手遅れ	テオクレ	テオクレ
7721	いざ	副詞	一般					いざ	イザ	イザ
7722	教示	名詞	サ変接続					教示	キョウシ	キョーシ
7723	いただけれ	動詞	自立			一段	仮定形	いただける	イタダケレ	イタダケレ
7724	幸い	名詞	形容動詞語幹					幸い	サイワイ	サイワイ
7725	さん	名詞	接尾	人名				さん	サン	サン
7726	申し訳	名詞	ナイ形容詞語幹					申し訳	モウシワケ	モーシワケ
7727	取りまとめ	動詞	自立			一段	連用形	取りまとめる	トリマトメ	トリマトメ
7728	いかに	副詞	一般					いかに	イカニ	イカニ
7729	尽き	動詞	自立			一段	連用形	尽きる	ツキ	ツキ
7730	定数	名詞	一般					定数	テイスウ	テイスー
7731	間違い	名詞	ナイ形容詞語幹					間違い	マチガイ	マチガイ
7732	ＩＰＡ	名詞	一般						*	*
7733	ランサムウェア	名詞	固有名詞	組織					*	*
7734	000057314	名詞	数						*	*
7735	info	名詞	固有名詞	組織					*	*
7736	051	名詞	数						*	*
7737	有償	名詞	一般					有償	ユウショウ	ユーショー
7738	アンチ	接頭詞	名詞接続					アンチ	アンチ	アンチ
7739	エンドポイントレベル	名詞	一般						*	*
7740	ウイルスワクチンソフト	名詞	一般						*	*
7741	なくす	動詞	自立			五段・サ行	基本形	なくす	ナクス	ナクス
7742	052	名詞	数						*	*
7743	ランサムウェアウイルス	名詞	一般						*	*
7744	支払っ	動詞	自立			五段・ワ行促音便	連用タ接続	支払う	シハラッ	シハラッ
7745	もらえ	動詞	非自立			一段	未然形	もらえる	モラエ	モラエ
7746	多々	副詞	一般					多々	タタ	タタ
7747	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
7748	053	名詞	数						*	*
7749	アド	名詞	一般					アド	アド	アド
7750	見つから	動詞	自立			五段・ラ行	未然形	見つかる	ミツカラ	ミツカラ
7751	クリーン	名詞	一般					クリーン	クリーン	クリーン
7752	勧める	動詞	自立			一段	基本形	勧める	ススメル	ススメル
7753	法外	名詞	形容動詞語幹					法外	ホウガイ	ホーガイ
7754	件	名詞	一般					件	ケン	ケン
7755	すすめ	動詞	自立			一段	連用形	すすめる	ススメ	ススメ
7756	止め	動詞	自立			一段	連用形	止める	トメ	トメ
7757	☆	記号	一般					☆	☆	☆
7758	docx	名詞	一般						*	*
7759	」&#	名詞	サ変接続						*	*
7760	★	記号	一般					★	★	★
7761	不法	名詞	一般					不法	フホウ	フホー
7762	しかしながら	接続詞						しかしながら	シカシナガラ	シカシナガラ
7763	きり	名詞	一般					きり	キリ	キリ
7764	リダイレクト	名詞	一般						*	*
7765	safeinternet	名詞	一般						*	*
7766	名義	名詞	一般					名義	メイギ	メイギ
7767	無断	名詞	一般					無断	ムダン	ムダン
7768	テープ	名詞	一般					テープ	テープ	テープ
7769	届ける	動詞	自立			一段	基本形	届ける	トドケル	トドケル
7770	バンドル	名詞	一般					バンドル	バンドル	バンドル
7771	063	名詞	数						*	*
7772	ブライダル	名詞	一般					ブライダル	ブライダル	ブライダル
7773	ビット	名詞	一般					ビット	ビット	ビット
7774	コイン	名詞	一般					コイン	コイン	コイン
7775	多少	副詞	助詞類接続					多少	タショウ	タショー
7776	インターネットルータ	名詞	一般						*	*
7777	辺り	名詞	一般					辺り	アタリ	アタリ
7778	盗	動詞	自立			五段・ラ行	体言接続特殊２	盗る	ト	ト
7779	撮	動詞	自立			五段・ラ行	体言接続特殊２	撮る	ト	ト
7780	療法	名詞	一般					療法	リョウホウ	リョーホー
7781	閉鎖	名詞	サ変接続					閉鎖	ヘイサ	ヘイサ
7782	バンキング	名詞	一般					バンキング	バンキング	バンキング
7783	届出	名詞	一般					届出	トドケイデ	トドケイデ
7784	丸見え	名詞	一般					丸見え	マルミエ	マルミエ
7785	料	名詞	接尾	一般				料	リョウ	リョー
7786	くれ	動詞	自立			一段・クレル	連用形	くれる	クレ	クレ
7787	shodan	名詞	固有名詞	組織					*	*
7788	有り	動詞	自立			五段・ラ行	連用形	有る	アリ	アリ
7789	GoogleMap	名詞	一般						*	*
7790	口コミ	名詞	一般					口コミ	クチコミ	クチコミ
7791	名誉	名詞	形容動詞語幹					名誉	メイヨ	メイヨ
7792	棄損	名詞	一般					棄損	キソン	キソン
7793	120	名詞	数						*	*
7794	少年	名詞	一般					少年	ショウネン	ショーネン
7795	ヤング	名詞	一般					ヤング	ヤング	ヤング
7796	テレホン	名詞	一般					テレホン	テレホン	テレホン
7797	コーナー	名詞	一般					コーナー	コーナー	コーナー
7798	（?	名詞	サ変接続						*	*
7799	3580	名詞	数						*	*
7800	4970	名詞	数						*	*
7801	104	名詞	数						*	*
7802	シラバス	名詞	一般						*	*
7803	i	名詞	固有名詞	組織					*	*
7804	謝罪	名詞	サ変接続					謝罪	シャザイ	シャザイ
7805	90	名詞	数						*	*
7806	010	名詞	数						*	*
7807	フィリタリング	名詞	一般						*	*
7808	ＩＴ	名詞	固有名詞	組織					*	*
7809	論	名詞	接尾	一般				論	ロン	ロン
7810	?????■	名詞	サ変接続						*	*
7811	了承	名詞	サ変接続					了承	リョウショウ	リョーショー
7812	ただちに	副詞	一般					ただちに	タダチニ	タダチニ
7813	/　	名詞	サ変接続						*	*
7814	届出	動詞	自立			一段	連用形	届出る	トドケデ	トドケデ
7815	いただき	動詞	非自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
7816	願えれ	動詞	自立			一段	仮定形	願える	ネガエレ	ネガエレ
7817	厳しい	形容詞	自立			形容詞・イ段	基本形	厳しい	キビシイ	キビシイ
7818	財政	名詞	一般					財政	ザイセイ	ザイセイ
7819	なか	名詞	非自立	副詞可能				なか	ナカ	ナカ
7820	二の次	名詞	一般					二の次	ニノツギ	ニノツギ
7821	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
7822	合格	名詞	サ変接続					合格	ゴウカク	ゴーカク
7823	望ま	動詞	自立			五段・マ行	未然形	望む	ノゾマ	ノゾマ
7824	一度	副詞	一般					一度	イチド	イチド
7825	遭う	動詞	自立			五段・ワ行促音便	基本形	遭う	アウ	アウ
7826	UTM	名詞	一般						*	*
7827	Unified	名詞	固有名詞	組織					*	*
7828	Threat	名詞	一般						*	*
7829	；	記号	一般					；	；	；
7830	高価	名詞	形容動詞語幹					高価	コウカ	コーカ
7831	014	名詞	数						*	*
7832	015	名詞	数						*	*
7833	018	名詞	数						*	*
7834	.【	名詞	サ変接続						*	*
7835	48	名詞	数						*	*
7836	022	名詞	数						*	*
7837	023	名詞	数						*	*
7838	024	名詞	数						*	*
7839	025	名詞	数						*	*
7840	54	名詞	数						*	*
7841	026	名詞	数						*	*
7842	027	名詞	数						*	*
7843	58	名詞	数						*	*
7844	028	名詞	数						*	*
7845	031	名詞	数						*	*
7846	62	名詞	数						*	*
7847	032	名詞	数						*	*
7848	033	名詞	数						*	*
7849	041	名詞	数						*	*
7850	042	名詞	数						*	*
7851	74	名詞	数						*	*
7852	84	名詞	数						*	*
7853	86	名詞	数						*	*
7854	94	名詞	数						*	*
7855	96	名詞	数						*	*
7856	98	名詞	数						*	*
7857	111	名詞	数						*	*
7858	112	名詞	数						*	*
7859	113	名詞	数						*	*
7860	もの	名詞	一般					もの	モノ	モノ
7861	117	名詞	数						*	*
7862	118	名詞	数						*	*
7863	122	名詞	数						*	*
7864	新	名詞	接尾	一般				新	シン	シン
7865	124	名詞	数						*	*
7866	126	名詞	数						*	*
7867	130	名詞	数						*	*
7868	133	名詞	数						*	*
7869	134	名詞	数						*	*
7870	136	名詞	数						*	*
7871	143	名詞	数						*	*
7872	145	名詞	数						*	*
7873	146	名詞	数						*	*
7874	ワークショップ	名詞	一般					ワークショップ	ワークショップ	ワークショップ
7875	リアクション	名詞	一般					リアクション	リアクション	リアクション
7876	????【【	名詞	サ変接続						*	*
7877	148	名詞	数						*	*
7878	レファレンスリスト	名詞	一般						*	*
7879	GitHub	名詞	固有名詞	組織					*	*
7880	io	名詞	一般						*	*
7881	編	名詞	接尾	助数詞				編	ヘン	ヘン
7882	虎の巻	名詞	一般					虎の巻	トラノマキ	トラノマキ
7883	備えれ	動詞	自立			一段	仮定形	備える	ソナエレ	ソナエレ
7884	インテリジェント・ワークプレイス	名詞	一般						*	*
7885	Connected	名詞	一般						*	*
7886	Industries	名詞	一般						*	*
7887	繋がり	名詞	一般					繋がり	ツナガリ	ツナガリ
7888	ICS	名詞	固有名詞	組織					*	*
7889	フィジカルセキュリティスコープ	名詞	一般						*	*
7890	OT	名詞	固有名詞	組織					*	*
7891	SCAD	名詞	固有名詞	組織					*	*
7892	リスクマネージメン	名詞	固有名詞	組織					*	*
7893	プロアクティブセキュリティモデル	名詞	固有名詞	組織					*	*
7894	Tool	名詞	固有名詞	組織					*	*
7895	Service	名詞	固有名詞	組織					*	*
7896	セキュリティギャツプ	名詞	一般						*	*
7897	プレイヤー	名詞	一般					プレイヤー	プレイヤー	プレイヤー
7898	デリバリー	名詞	一般					デリバリー	デリバリー	デリバリー
7899	.（	名詞	サ変接続						*	*
7900	令	名詞	接尾	一般				令	レイ	レイ
7901	作出	名詞	一般					作出	サクシュツ	サクシュツ
7902	供用	名詞	サ変接続					供用	キョウヨウ	キョーヨー
7903	支払	名詞	一般					支払	シハライ	シハライ
7904	男女	名詞	一般					男女	ダンジョ	ダンジョ
7905	均等	名詞	一般					均等	キントウ	キントー
7906	衛生	名詞	一般					衛生	エイセイ	エイセイ
7907	帳簿	名詞	一般					帳簿	チョウボ	チョーボ
7908	BEC	名詞	一般						*	*
7909	インデックス	名詞	一般					インデックス	インデックス	インデックス
7910	Meta	名詞	固有名詞	組織					*	*
7911	Description	名詞	固有名詞	組織					*	*
7912	iCD	名詞	一般						*	*
7913	サイエンス	名詞	固有名詞	一般				サイエンス	サイエンス	サイエンス
7914	+」	名詞	サ変接続						*	*
7915	0402	名詞	数						*	*
7916	20180113113747	名詞	数						*	*
7917	雑誌	名詞	一般					雑誌	ザッシ	ザッシ
7918	週刊	名詞	一般					週刊	シュウカン	シューカン
7919	東洋	名詞	一般					東洋	トウヨウ	トーヨー
7920	NRI	名詞	固有名詞	組織					*	*
7921	図解	名詞	サ変接続					図解	ズカイ	ズカイ
7922	コレ	名詞	一般						*	*
7923	枚	名詞	接尾	助数詞				枚	マイ	マイ
7924	0401	名詞	数						*	*
7925	引用	名詞	サ変接続					引用	インヨウ	インヨー
7926	シラバス	名詞	固有名詞	一般					*	*
7927	まとめる	動詞	自立			一段	基本形	まとめる	マトメル	マトメル
7928	Python	名詞	一般						*	*
7929	引き	名詞	接尾	一般				引き	ビキ	ビキ
7930	有益	名詞	形容動詞語幹					有益	ユウエキ	ユーエキ
7931	精密	名詞	形容動詞語幹					精密	セイミツ	セイミツ
7932	アーカイブ	名詞	一般					アーカイブ	アーカイブ	アーカイブ
7933	言葉	名詞	一般					言葉	コトバ	コトバ
7934	ウォーターフォール	名詞	一般						*	*
7935	スパイラル	名詞	一般					スパイラル	スパイラル	スパイラル
7936	プロトタイプ	名詞	一般					プロトタイプ	プロトタイプ	プロトタイプ
7937	上流	名詞	一般					上流	ジョウリュウ	ジョーリュー
7938	技法	名詞	一般					技法	ギホウ	ギホー
7939	システムライフサイクルプロセス	名詞	一般						*	*
7940	書式	名詞	一般					書式	ショシキ	ショシキ
7941	修整	名詞	サ変接続					修整	シュウセイ	シューセイ
7942	テーラリング	名詞	固有名詞	一般					*	*
7943	提唱	名詞	サ変接続					提唱	テイショウ	テイショー
7944	多段	名詞	一般					多段	タダン	タダン
7945	階	名詞	接尾	一般				階	カイ	カイ
7946	わずか	副詞	助詞類接続					わずか	ワズカ	ワズカ
7947	見積る	動詞	自立			五段・ラ行	基本形	見積る	ミツモル	ミツモル
7948	故	接頭詞	名詞接続					故	コ	コ
7949	Ｖ	記号	アルファベット					Ｖ	ブイ	ブイ
7950	埋め込み	動詞	自立			五段・マ行	連用形	埋め込む	ウメコミ	ウメコミ
7951	プロダクト	名詞	一般					プロダクト	プロダクト	プロダクト
7952	確定	名詞	サ変接続					確定	カクテイ	カクテイ
7953	おか	動詞	非自立			五段・カ行イ音便	未然形	おく	オカ	オカ
7954	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
7955	早い	形容詞	自立			形容詞・アウオ段	基本形	早い	ハヤイ	ハヤイ
7956	何かしら	名詞	副詞可能					何かしら	ナニカシラ	ナニカシラ
7957	SLCP	名詞	一般						*	*
7958	生きもの	名詞	一般					生きもの	イキモノ	イキモノ
7959	作っ	動詞	自立			五段・ラ行	連用タ接続	作る	ツクッ	ツクッ
7960	目配せ	名詞	一般					目配せ	メクバセ	メクバセ
7961	結局	名詞	副詞可能					結局	ケッキョク	ケッキョク
7962	V	名詞	固有名詞	組織					*	*
7963	V	名詞	一般						*	*
7964	?????【①	名詞	サ変接続						*	*
7965	corrective	名詞	固有名詞	組織					*	*
7966	maintenance	名詞	一般						*	*
7967	引渡し	名詞	一般					引渡し	ヒキワタシ	ヒキワタシ
7968	受身	名詞	一般					受身	ウケミ	ウケミ
7969	reactive	名詞	固有名詞	組織					*	*
7970	注記	名詞	サ変接続					注記	チュウキ	チューキ
7971	emergency	名詞	固有名詞	組織					*	*
7972	?????【②	名詞	サ変接続						*	*
7973	preventive	名詞	固有名詞	組織					*	*
7974	現れる	動詞	自立			一段	基本形	現れる	アラワレル	アラワレル
7975	?????【③	名詞	サ変接続						*	*
7976	adaptive	名詞	固有名詞	組織					*	*
7977	保ち	動詞	自立			五段・タ行	連用形	保つ	タモチ	タモチ
7978	順応	名詞	サ変接続					順応	ジュンノウ	ジュンノー
7979	歩調	名詞	一般					歩調	ホチョウ	ホチョー
7980	幾つ	名詞	一般					幾つ	イクツ	イクツ
7981	?????【④	名詞	サ変接続						*	*
7982	perfective	名詞	固有名詞	組織					*	*
7983	14764	名詞	数						*	*
7984	1999	名詞	数						*	*
7985	0161	名詞	数						*	*
7986	あえて	副詞	一般					あえて	アエテ	アエテ
7987	ヶ条	名詞	接尾	助数詞				ヶ条	カジョウ	カジョー
7988	事柄	名詞	一般					事柄	コトガラ	コトガラ
7989	格言	名詞	一般					格言	カクゲン	カクゲン
7990	想い	名詞	一般					想い	オモイ	オモイ
7991	成り立つ	動詞	自立			五段・タ行	基本形	成り立つ	ナリタツ	ナリタツ
7992	成否	名詞	一般					成否	セイヒ	セイヒ
7993	先送り	名詞	サ変接続					先送り	サキオクリ	サキオクリ
7994	厳禁	名詞	サ変接続					厳禁	ゲンキン	ゲンキン
7995	ステークホルダ	名詞	一般						*	*
7996	入ら	動詞	自立			五段・ラ行	未然形	入る	ハイラ	ハイラ
7997	バイブル	名詞	一般					バイブル	バイブル	バイブル
7998	事	名詞	一般					事	コト	コト
7999	あら	助動詞				五段・ラ行アル	未然形	ある	アラ	アラ
8000	立ち返る	動詞	自立			五段・ラ行	基本形	立ち返る	タチカエル	タチカエル
8001	精緻	名詞	形容動詞語幹					精緻	セイチ	セイチ
8002	あらわし	動詞	自立			五段・サ行	連用形	あらわす	アラワシ	アラワシ
8003	ありえ	動詞	自立			一段	未然形	ありえる	アリエ	アリエ
8004	膨張	名詞	サ変接続					膨張	ボウチョウ	ボーチョー
8005	納期	名詞	一般					納期	ノウキ	ノーキ
8006	じっくり	副詞	一般					じっくり	ジックリ	ジックリ
8007	詰め	動詞	自立			一段	連用形	詰める	ツメ	ツメ
8008	まったく	副詞	助詞類接続					まったく	マッタク	マッタク
8009	そもそも	名詞	副詞可能					そもそも	ソモソモ	ソモソモ
8010	不幸	名詞	形容動詞語幹					不幸	フコウ	フコー
8011	始まり	名詞	一般					始まり	ハジマリ	ハジマリ
8012	工期	名詞	一般					工期	コウキ	コーキ
8013	口約束	名詞	一般					口約束	クチヤクソク	クチヤクソク
8014	都合	名詞	一般					都合	ツゴウ	ツゴー
8015	無責任	名詞	形容動詞語幹					無責任	ムセキニン	ムセキニン
8016	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
8017	思い	名詞	一般					思い	オモイ	オモイ
8018	決め	名詞	一般					決め	キメ	キメ
8019	事	名詞	接尾	一般				事	ゴト	ゴト
8020	高め	動詞	自立			一段	未然形	高める	タカメ	タカメ
8021	出来	名詞	一般					出来	デキ	デキ
8022	あせっ	動詞	自立			五段・ラ行	連用タ接続	あせる	アセッ	アセッ
8023	かえって	副詞	一般					かえって	カエッテ	カエッテ
8024	ムダ	名詞	一般					ムダ	ムダ	ムダ
8025	目処	名詞	一般					目処	メド	メド
8026	勇気	名詞	一般					勇気	ユウキ	ユーキ
8027	綿密	名詞	形容動詞語幹					綿密	メンミツ	メンミツ
8028	把捉	名詞	サ変接続					把捉	ハソク	ハソク
8029	あいまい	名詞	形容動詞語幹					あいまい	アイマイ	アイマイ
8030	直せる	動詞	自立			一段	基本形	直せる	ナオセル	ナオセル
8031	プロジュクト	名詞	一般						*	*
8032	都度	名詞	非自立	副詞可能				都度	ツド	ツド
8033	固まり	名詞	一般					固まり	カタマリ	カタマリ
8034	あげ	動詞	自立			一段	連用形	あげる	アゲ	アゲ
8035	いこ	動詞	非自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
8036	付帯	名詞	サ変接続					付帯	フタイ	フタイ
8037	スコープ	名詞	一般					スコープ	スコープ	スコープ
8038	??????－	名詞	サ変接続						*	*
8039	容易	形容詞	自立			形容詞・アウオ段	ガル接続	容易い	タヤス	タヤス
8040	モニタリング・トレーサビリティ	名詞	一般						*	*
8041	リカバリー	名詞	一般						*	*
8042	気まま	名詞	形容動詞語幹					気まま	キママ	キママ
8043	かかり	動詞	自立			五段・ラ行	連用形	かかる	カカリ	カカリ
8044	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
8045	増	名詞	接尾	一般				増	ゾウ	ゾー
8046	遅れ	動詞	自立			一段	連用形	遅れる	オクレ	オクレ
8047	海図	名詞	一般					海図	カイズ	カイズ
8048	航海	名詞	サ変接続					航海	コウカイ	コーカイ
8049	早晩	名詞	副詞可能					早晩	ソウバン	ソーバン
8050	破綻	名詞	サ変接続					破綻	ハタン	ハタン
8051	固め	動詞	自立			一段	連用形	固める	カタメ	カタメ
8052	特有	名詞	一般					特有	トクユウ	トクユー
8053	見込ん	動詞	自立			五段・マ行	連用タ接続	見込む	ミコン	ミコン
8054	流さ	動詞	自立			五段・サ行	未然形	流す	ナガサ	ナガサ
8055	建築	名詞	サ変接続					建築	ケンチク	ケンチク
8056	工事	名詞	サ変接続					工事	コウジ	コージ
8057	往々	副詞	一般					往々	オウオウ	オーオー
8058	行間	名詞	一般					行間	ギョウカン	ギョーカン
8059	読め	動詞	自立			五段・マ行	命令ｅ	読む	ヨメ	ヨメ
8060	定量	名詞	一般					定量	テイリョウ	テイリョー
8061	数え	動詞	自立			一段	未然形	数える	カゾエ	カゾエ
8062	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
8063	速い	形容詞	自立			形容詞・アウオ段	基本形	速い	ハヤイ	ハヤイ
8064	ものさし	名詞	一般					ものさし	モノサシ	モノサシ
8065	誤り	名詞	一般					誤り	アヤマリ	アヤマリ
8066	違え	動詞	自立			五段・ワ行促音便	仮定形	違う	チガエ	チガエ
8067	そもそも	接続詞						そもそも	ソモソモ	ソモソモ
8068	洗い上げ	動詞	自立			一段	連用形	洗い上げる	アライアゲ	アライアゲ
8069	実像	名詞	一般					実像	ジツゾウ	ジツゾー
8070	問い直し	名詞	一般					問い直し	トイナオシ	トイナオシ
8071	やり方	名詞	一般					やり方	ヤリカタ	ヤリカタ
8072	むだ	名詞	形容動詞語幹					むだ	ムダ	ムダ
8073	横道	名詞	一般					横道	ヨコミチ	ヨコミチ
8074	枝葉	名詞	一般					枝葉	エダハ	エダハ
8075	末節	名詞	一般					末節	マッセツ	マッセツ
8076	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
8077	あまりに	副詞	助詞類接続					あまりに	アマリニ	アマリニ
8078	要さ	動詞	自立			五段・サ行	未然形	要す	ヨウサ	ヨーサ
8079	進言	名詞	サ変接続					進言	シンゲン	シンゲン
8080	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
8081	くらい	助詞	副助詞					くらい	クライ	クライ
8082	折り合い	名詞	一般					折り合い	オリアイ	オリアイ
8083	感覚	名詞	一般					感覚	カンカク	カンカク
8084	ついで	名詞	一般					ついで	ツイデ	ツイデ
8085	見失う	動詞	自立			五段・ワ行促音便	基本形	見失う	ミウシナウ	ミウシナウ
8086	ある	動詞	非自立			五段・ラ行	基本形	ある	アル	アル
8087	書か	動詞	自立			五段・カ行イ音便	未然形	書く	カカ	カカ
8088	スタート	名詞	サ変接続					スタート	スタート	スタート
8089	当たりまえ	名詞	形容動詞語幹					当たりまえ	アタリマエ	アタリマエ
8090	攻める	動詞	自立			一段	基本形	攻める	セメル	セメル
8091	表	接頭詞	名詞接続					表	オモテ	オモテ
8092	勘どころ	名詞	一般					勘どころ	カンドコロ	カンドコロ
8093	伝わっ	動詞	自立			五段・ラ行	連用タ接続	伝わる	ツタワッ	ツタワッ
8094	抜け	動詞	自立			一段	連用形	抜ける	ヌケ	ヌケ
8095	コツ	名詞	固有名詞	一般				コツ	コツ	コツ
8096	エンジニアリング	名詞	一般					エンジニアリング	エンジニアリング	エンジニアリング
8097	ＲＦＩ	名詞	固有名詞	組織					*	*
8098	?????????○	名詞	サ変接続						*	*
8099	見込み	動詞	自立			五段・マ行	連用形	見込む	ミコミ	ミコミ
8100	スクラッチ	名詞	固有名詞	一般					*	*
8101	クラウドコンピューティングサービス	名詞	一般						*	*
8102	ウォータフォール	名詞	一般						*	*
8103	インタフェース	名詞	一般					インタフェース	インタフェース	インタフェース
8104	ユーザビリティ・アクセシビリティ	名詞	一般						*	*
8105	互換	名詞	一般					互換	ゴカン	ゴカン
8106	中立	名詞	サ変接続					中立	チュウリツ	チューリツ
8107	引き継ぎ	動詞	自立			五段・ガ行	連用形	引き継ぐ	ヒキツギ	ヒキツギ
8108	????????（	名詞	サ変接続						*	*
8109	細分	名詞	サ変接続					細分	サイブン	サイブン
8110	賃貸借	名詞	一般					賃貸借	チンタイシャク	チンタイシャク
8111	買取り	動詞	自立			五段・ラ行	連用形	買取る	カイトリ	カイトリ
8112	????????⑧	名詞	サ変接続						*	*
8113	????????⑨	名詞	サ変接続						*	*
8114	????????⑩	名詞	サ変接続						*	*
8115	????????⑪	名詞	サ変接続						*	*
8116	????????⑫	名詞	サ変接続						*	*
8117	????????⑬	名詞	サ変接続						*	*
8118	????????⑭	名詞	サ変接続						*	*
8119	????????⑮	名詞	サ変接続						*	*
8120	エ	名詞	固有名詞	組織					*	*
8121	?????????【	名詞	サ変接続						*	*
8122	旨	名詞	一般					旨	ムネ	ムネ
8123	キ	名詞	一般						*	*
8124	帰属	名詞	サ変接続					帰属	キゾク	キゾク
8125	瑕疵	名詞	一般					瑕疵	カシ	カシ
8126	検収	名詞	サ変接続					検収	ケンシュウ	ケンシュー
8127	?????????①　	名詞	サ変接続						*	*
8128	?????????②　	名詞	サ変接続						*	*
8129	改変	名詞	サ変接続					改変	カイヘン	カイヘン
8130	?????????③　	名詞	サ変接続						*	*
8131	分界	名詞	サ変接続					分界	ブンカイ	ブンカイ
8132	ク	名詞	一般						*	*
8133	入札	名詞	サ変接続					入札	ニュウサツ	ニューサツ
8134	ケ	名詞	一般						*	*
8135	コ	名詞	固有名詞	組織					*	*
8136	特記	名詞	サ変接続					特記	トッキ	トッキ
8137	サ	名詞	一般						*	*
8138	RFI	名詞	固有名詞	組織					*	*
8139	RFP	名詞	一般						*	*
8140	公告	名詞	サ変接続					公告	コウコク	コーコク
8141	開札	名詞	サ変接続					開札	カイサツ	カイサツ
8142	単体テスト	名詞	一般					単体テスト	タンタイテスト	タンタイテスト
8143	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
8144	受入	名詞	一般					受入	ウケイレ	ウケイレ
8145	ローテーション	名詞	一般					ローテーション	ローテーション	ローテーション
8146	リテラシ	名詞	一般						*	*
8147	絵姿	名詞	一般					絵姿	エスガタ	エスガタ
8148	描く	動詞	自立			五段・カ行イ音便	基本形	描く	エガク	エガク
8149	後	接頭詞	名詞接続					後	コウ	コー
8150	見積もり	名詞	サ変接続					見積もり	ミツモリ	ミツモリ
8151	落札	名詞	サ変接続					落札	ラクサツ	ラクサツ
8152	ブレ	名詞	一般						*	*
8153	で	動詞	自立			一段	未然形	でる	デ	デ
8154	創意	名詞	一般					創意	ソウイ	ソーイ
8155	余地	名詞	一般					余地	ヨチ	ヨチ
8156	優劣	名詞	一般					優劣	ユウレツ	ユーレツ
8157	随意	名詞	一般					随意	ズイイ	ズイイ
8158	扱わ	動詞	自立			五段・ワ行促音便	未然形	扱う	アツカワ	アツカワ
8159	言いなり	名詞	一般					言いなり	イイナリ	イーナリ
8160	精緻	名詞	一般					精緻	セイチ	セイチ
8161	RFP	名詞	固有名詞	組織					*	*
8162	寄ら	動詞	自立			五段・ラ行	未然形	寄る	ヨラ	ヨラ
8163	抜き出し	動詞	自立			五段・サ行	連用形	抜き出す	ヌキダシ	ヌキダシ
8164	注力	名詞	サ変接続					注力	チュウリョク	チューリョク
8165	つまり	動詞	自立			五段・ラ行	連用形	つまる	ツマリ	ツマリ
8166	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
8167	カスタマーエクスペリエンス	名詞	一般						*	*
8168	CX	名詞	固有名詞	組織					*	*
8169	音声	名詞	一般					音声	オンセイ	オンセイ
8170	入出力	名詞	サ変接続					入出力	ニュウシュツリョク	ニューシュツリョク
8171	教師	名詞	一般					教師	キョウシ	キョーシ
8172	Google	名詞	固有名詞	組織					*	*
8173	Assistant	名詞	一般						*	*
8174	Apple	名詞	固有名詞	組織					*	*
8175	Siri	名詞	一般						*	*
8176	Microsoft	名詞	固有名詞	組織					*	*
8177	Cortana	名詞	一般						*	*
8178	Amazon	名詞	固有名詞	組織					*	*
8179	Alexa	名詞	一般						*	*
8180	IBM	名詞	固有名詞	組織					*	*
8181	Watson	名詞	一般						*	*
8182	原	接頭詞	名詞接続					原	ゲン	ゲン
8183	同時	名詞	一般					同時	ドウジ	ドージ
8184	並行	名詞	サ変接続					並行	ヘイコウ	ヘイコー
8185	シングル	名詞	一般					シングル	シングル	シングル
8186	マルチユース	名詞	一般					マルチユース	マルチユース	マルチユース
8187	読書	名詞	サ変接続					読書	ドクショ	ドクショ
8188	XSL	名詞	固有名詞	組織					*	*
8189	CSS	名詞	一般						*	*
8190	EPUB	名詞	一般						*	*
8191	ページレイアウト	名詞	一般					ページレイアウト	ページレイアウト	ページレイアウト
8192	リフロー	名詞	一般						*	*
8193	イラスト	名詞	一般					イラスト	イラスト	イラスト
8194	交え	動詞	自立			一段	連用形	交える	マジエ	マジエ
8195	??????＜①	名詞	サ変接続						*	*
8196	??????＜②	名詞	サ変接続						*	*
8197	??????＜③	名詞	サ変接続						*	*
8198	??????(	名詞	サ変接続						*	*
8199	????????【	名詞	サ変接続						*	*
8200	+」【	名詞	サ変接続						*	*
8201	閉じる	動詞	自立			一段	基本形	閉じる	トジル	トジル
8202	リスクストラテジ	名詞	一般						*	*
8203	セキュリティバイデザイン	名詞	一般						*	*
8204	落とし込む	動詞	自立			五段・マ行	基本形	落とし込む	オトシコム	オトシコム
8205	アドミニストレーション	名詞	一般					アドミニストレーション	アドミニストレーション	アドミニストレーション
8206	アナリシス	名詞	一般					アナリシス	アナリシス	アナリシス
8207	キュレーション	名詞	一般						*	*
8208	リエゾン	名詞	一般						*	*
8209	渉外	名詞	一般					渉外	ショウガイ	ショーガイ
8210	ハンドリング	名詞	サ変接続					ハンドリング	ハンドリング	ハンドリング
8211	セキュリティベンダー	名詞	一般						*	*
8212	出し	動詞	自立			五段・サ行	連用形	出す	ダシ	ダシ
8213	デジタルフォレンジクス	名詞	一般						*	*
8214	消さ	動詞	自立			五段・サ行	未然形	消す	ケサ	ケサ
8215	鑑識	名詞	一般					鑑識	カンシキ	カンシキ
8216	セキュリティインベスティゲーション	名詞	一般						*	*
8217	動機	名詞	一般					動機	ドウキ	ドーキ
8218	絞り込み	名詞	一般					絞り込み	シボリコミ	シボリコミ
8219	委	名詞	接尾	一般				委	イ	イ
8220	iCD	名詞	固有名詞	組織					*	*
8221	タスクディクショナリ	名詞	固有名詞	一般					*	*
8222	絞り	動詞	自立			五段・ラ行	連用形	絞る	シボリ	シボリ
8223	込ん	動詞	非自立			五段・マ行	連用タ接続	込む	コン	コン
8224	短期間	名詞	一般					短期間	タンキカン	タンキカン
8225	スキーム	名詞	一般					スキーム	スキーム	スキーム
8226	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
8227	OJT	名詞	固有名詞	組織					*	*
8228	念頭	名詞	一般					念頭	ネントウ	ネントー
8229	仮定	名詞	サ変接続					仮定	カテイ	カテイ
8230	タスクディクショナリ	名詞	一般						*	*
8231	スキルディクショナリ	名詞	一般						*	*
8232	スキルディクショナリ	名詞	固有名詞	一般					*	*
8233	メソドロジ	名詞	固有名詞	一般					*	*
8234	テクノロジ	名詞	固有名詞	一般					*	*
8235	深耕	名詞	サ変接続					深耕	シンコウ	シンコー
8236	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
8237	仮説	名詞	一般					仮説	カセツ	カセツ
8238	命題	名詞	一般					命題	メイダイ	メイダイ
8239	共感	名詞	サ変接続					共感	キョウカン	キョーカン
8240	引導	名詞	一般					引導	インドウ	インドー
8241	ディクショナリ	名詞	一般						*	*
8242	+）	名詞	サ変接続						*	*
8243	組み込み	名詞	一般					組み込み	クミコミ	クミコミ
8244	またがり	動詞	自立			五段・ラ行	連用形	またがる	マタガリ	マタガリ
8245	テクノロジ	名詞	一般						*	*
8246	メソドロジ	名詞	一般						*	*
8247	プレーヤ	名詞	一般						*	*
8248	プロフェッショナル	名詞	一般					プロフェッショナル	プロフェッショナル	プロフェッショナル
8249	ハイエンドプレーヤ	名詞	一般						*	*
8250	後進	名詞	サ変接続					後進	コウシン	コーシン
8251	独力	名詞	副詞可能					独力	ドクリョク	ドクリョク
8252	.。	名詞	サ変接続						*	*
8253	もち	動詞	自立			五段・タ行	連用形	もつ	モチ	モチ
8254	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
8255	出題	名詞	サ変接続					出題	シュツダイ	シュツダイ
8256	近く	名詞	副詞可能					近く	チカク	チカク
8257	非常勤	名詞	一般					非常勤	ヒジョウキン	ヒジョーキン
8258	置き換わる	動詞	自立			五段・ラ行	基本形	置き換わる	オキカワル	オキカワル
8259	語学	名詞	一般					語学	ゴガク	ゴガク
8260	素養	名詞	一般					素養	ソヨウ	ソヨー
8261	主体性	名詞	一般					主体性	シュタイセイ	シュタイセイ
8262	洞察	名詞	サ変接続					洞察	ドウサツ	ドーサツ
8263	資質	名詞	一般					資質	シシツ	シシツ
8264	コーチング	名詞	一般						*	*
8265	対人	名詞	一般					対人	タイジン	タイジン
8266	行っ	動詞	非自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
8267	調べ	名詞	一般					調べ	シラベ	シラベ
8268	補正	名詞	サ変接続					補正	ホセイ	ホセイ
8269	選書	名詞	一般					選書	センショ	センショ
8270	典拠	名詞	一般					典拠	テンキョ	テンキョ
8271	主題	名詞	一般					主題	シュダイ	シュダイ
8272	次に	接続詞						次に	ツギニ	ツギニ
8273	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
8274	分かれ	動詞	自立			一段	連用形	分かれる	ワカレ	ワカレ
8275	ライブラリアン	名詞	一般					ライブラリアン	ライブラリアン	ライブラリアン
8276	謳わ	動詞	自立			五段・ワ行促音便	未然形	謳う	ウタワ	ウタワ
8277	旗	名詞	一般					旗	ハタ	ハタ
8278	振り	名詞	一般					振り	フリ	フリ
8279	プラ	名詞	一般						*	*
8280	ング	名詞	一般						*	*
8281	サイ	名詞	一般					サイ	サイ	サイ
8282	ンテイスト	名詞	一般						*	*
8283	ンジ	名詞	一般						*	*
8284	如何	名詞	一般					如何	イカ	イカ
8285	サイエンティスト	名詞	一般					サイエンティスト	サイエンティスト	サイエンティスト
8286	CEO	名詞	固有名詞	組織					*	*
8287	クラス	名詞	一般					クラス	クラス	クラス
8288	CDO	名詞	固有名詞	組織					*	*
8289	APl	名詞	一般						*	*
8290	描き	動詞	自立			五段・カ行イ音便	連用形	描く	エガキ	エガキ
8291	心配	名詞	サ変接続					心配	シンパイ	シンパイ
8292	TechTarget	名詞	固有名詞	組織					*	*
8293	Business	名詞	一般						*	*
8294	Institute	名詞	一般						*	*
8295	BCI	名詞	固有名詞	組織					*	*
8296	英国	名詞	固有名詞	地域	国			英国	エイコク	エイコク
8297	規	名詞	固有名詞	人名	名			規	タダシ	タダシ
8298	格	名詞	一般					格	カク	カク
8299	BSI	名詞	固有名詞	組織					*	*
8300	British	名詞	固有名詞	組織					*	*
8301	Institution	名詞	一般						*	*
8302	Horizon	名詞	一般						*	*
8303	Scan	名詞	一般						*	*
8304	Report	名詞	一般						*	*
8305	況	名詞	一般						*	*
8306	BCI	名詞	一般						*	*
8307	挙げ	動詞	自立			一段	連用形	挙げる	アゲ	アゲ
8308	多かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	多い	オオカッ	オーカッ
8309	尽力	名詞	サ変接続					尽力	ジンリョク	ジンリョク
8310	危惧し	動詞	自立			五段・サ行	連用形	危惧す	キグシ	キグシ
8311	同数	名詞	一般					同数	ドウスウ	ドースー
8312	クセス	名詞	一般						*	*
8313	クラウドベースシステム	名詞	一般						*	*
8314	ハリケーン	名詞	一般					ハリケーン	ハリケーン	ハリケーン
8315	北東	名詞	一般					北東	ホクトウ	ホクトー
8316	大雪	名詞	一般					大雪	オオユキ	オーユキ
8317	リス	名詞	一般					リス	リス	リス
8318	押し上げ	動詞	自立			一段	未然形	押し上げる	オシアゲ	オシアゲ
8319	バッ	名詞	一般						*	*
8320	クアップ	名詞	一般						*	*
8321	ディーゼル	名詞	一般					ディーゼル	ディーゼル	ディーゼル
8322	天然	名詞	一般					天然	テンネン	テンネン
8323	発電	名詞	サ変接続					発電	ハツデン	ハツデン
8324	バッテリー	名詞	一般					バッテリー	バッテリー	バッテリー
8325	水道	名詞	一般					水道	スイドウ	スイドー
8326	蒸気	名詞	一般					蒸気	ジョウキ	ジョーキ
8327	悪天候	名詞	一般					悪天候	アクテンコウ	アクテンコー
8328	地球	名詞	一般					地球	チキュウ	チキュー
8329	温暖	名詞	形容動詞語幹					温暖	オンダン	オンダン
8330	ともかく	副詞	一般					ともかく	トモカク	トモカク
8331	暴風雨	名詞	一般					暴風雨	ボウフウウ	ボーフーウ
8332	激し	形容詞	自立			形容詞・イ段	ガル接続	激しい	ハゲシ	ハゲシ
8333	思える	動詞	自立			一段	基本形	思える	オモエル	オモエル
8334	個	名詞	一般					個	コ	コ
8335	ドル	名詞	接尾	助数詞				ドル	ドル	ドル
8336	銃	名詞	一般					銃	ジュウ	ジュー
8337	乱射	名詞	サ変接続					乱射	ランシャ	ランシャ
8338	凶器	名詞	一般					凶器	キョウキ	キョーキ
8339	起爆	名詞	一般					起爆	キバク	キバク
8340	爆破	名詞	サ変接続					爆破	バクハ	バクハ
8341	トップニュース	名詞	一般					トップニュース	トップニュース	トップニュース
8342	飾っ	動詞	自立			五段・ラ行	連用タ接続	飾る	カザッ	カザッ
8343	強	形容詞	自立			形容詞・アウオ段	ガル接続	強い	ツヨ	ツヨ
8344	め	名詞	一般					め	メ	メ
8345	建物	名詞	一般					建物	タテモノ	タテモノ
8346	詐	名詞	一般						*	*
8347	欺	名詞	一般						*	*
8348	民衆	名詞	一般					民衆	ミンシュウ	ミンシュー
8349	動乱	名詞	一般					動乱	ドウラン	ドーラン
8350	消化	名詞	サ変接続					消化	ショウカ	ショーカ
8351	剤	名詞	接尾	一般				剤	ザイ	ザイ
8352	充填	名詞	サ変接続					充填	ジュウテン	ジューテン
8353	じゅうてん	名詞	サ変接続					じゅうてん	ジュウテン	ジューテン
8354	消火	名詞	サ変接続					消火	ショウカ	ショーカ
8355	目印	名詞	サ変接続					目印	メジルシ	メジルシ
8356	下流	名詞	一般					下流	カリュウ	カリュー
8357	恐らく	副詞	一般					恐らく	オソラク	オソラク
8358	DR	名詞	固有名詞	組織					*	*
8359	提	名詞	一般					提	ヒサゲ	ヒサゲ
8360	供	名詞	サ変接続					供	キョウ	キョー
8361	やはり	副詞	一般					やはり	ヤハリ	ヤハリ
8362	終え	動詞	自立			一段	連用形	終える	オエ	オエ
8363	広域	名詞	一般					広域	コウイキ	コーイキ
8364	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
8365	被災	名詞	サ変接続					被災	ヒサイ	ヒサイ
8366	分断	名詞	サ変接続					分断	ブンダン	ブンダン
8367	倒産	名詞	サ変接続					倒産	トウサン	トーサン
8368	陥る	動詞	自立			五段・ラ行	基本形	陥る	オチイル	オチイル
8369	物的	名詞	形容動詞語幹					物的	ブッテキ	ブッテキ
