_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	#	名詞	サ変接続						*	*
1	7	名詞	数						*	*
2	ベラム	名詞	一般						*	*
3	：	記号	一般					：	：	：
4	インターネットバンキング	名詞	一般					インターネットバンキング	インターネットバンキング	インターネットバンキング
5	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
6	送金	名詞	サ変接続					送金	ソウキン	ソーキン
7	ページ	名詞	一般					ページ	ページ	ページ
8	の	助詞	連体化					の	ノ	ノ
9	先頭	名詞	一般					先頭	セントウ	セントー
10	です	助動詞				特殊・デス	基本形	です	デス	デス
11	内	名詞	接尾	一般				内	ナイ	ナイ
12	を	助詞	格助詞	一般				を	ヲ	ヲ
13	移動	名詞	サ変接続					移動	イドウ	イドー
14	する	動詞	自立			サ変・スル	基本形	する	スル	スル
15	ため	名詞	非自立	副詞可能				ため	タメ	タメ
16	リンク	名詞	サ変接続					リンク	リンク	リンク
17	本文	名詞	一般					本文	ホンブン	ホンブン
18	(	名詞	サ変接続						*	*
19	c	名詞	一般						*	*
20	)	名詞	サ変接続						*	*
21	へ	助詞	格助詞	一般				へ	ヘ	エ
22	サイト	名詞	一般					サイト	サイト	サイト
23	マップ	名詞	一般					マップ	マップ	マップ
24	都庁	名詞	一般					都庁	トチョウ	トチョー
25	総合	名詞	サ変接続					総合	ソウゴウ	ソーゴー
26	トップページ	名詞	一般					トップページ	トップページ	トップページ
27	中小	名詞	一般					中小	チュウショウ	チューショー
28	企業	名詞	一般					企業	キギョウ	キギョー
29	向け	名詞	接尾	一般				向け	ムケ	ムケ
30	サイバーセキュリティ	名詞	一般						*	*
31	対策	名詞	サ変接続					対策	タイサク	タイサク
32	極意	名詞	一般					極意	ゴクイ	ゴクイ
33	ポータルサイトセキュリティトピック	名詞	一般						*	*
34	所長	名詞	一般					所長	ショチョウ	ショチョー
35	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
36	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
37	コラム	名詞	一般					コラム	コラム	コラム
38	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
39	て	助詞	接続助詞					て	テ	テ
40	!	名詞	サ変接続						*	*
41	サイバー	名詞	一般						*	*
42	脅威	名詞	一般					脅威	キョウイ	キョーイ
43	サイバーゴースト	名詞	一般						*	*
44	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
45	都	名詞	接尾	地域				都	ト	ト
46	取組	名詞	一般					取組	トリクミ	トリクミ
47	外部	名詞	一般					外部	ガイブ	ガイブ
48	情報	名詞	一般					情報	ジョウホウ	ジョーホー
49	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
50	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
51	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
52	相談	名詞	サ変接続					相談	ソウダン	ソーダン
53	窓口	名詞	一般					窓口	マドグチ	マドグチ
54	メニューセキュリティトピック	名詞	一般						*	*
55	TOP	名詞	一般						*	*
56	ベラム	名詞	固有名詞	組織					*	*
57	ここ	名詞	代名詞	一般				ここ	ココ	ココ
58	から	助詞	格助詞	一般				から	カラ	カラ
59	。	記号	句点					。	。	。
60	2018	名詞	数						*	*
61	.	名詞	サ変接続						*	*
62	09	名詞	数						*	*
63	07	名詞	数						*	*
64	利用	名詞	サ変接続					利用	リヨウ	リヨー
65	し	動詞	自立			サ変・スル	連用形	する	シ	シ
66	、	記号	読点					、	、	、
67	経済	名詞	一般					経済	ケイザイ	ケイザイ
68	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
69	利益	名詞	一般					利益	リエキ	リエキ
70	追求	名詞	サ変接続					追求	ツイキュウ	ツイキュー
71	金銭	名詞	一般					金銭	キンセン	キンセン
72	目的	名詞	一般					目的	モクテキ	モクテキ
73	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
74	者	名詞	接尾	一般				者	シャ	シャ
75	個人	名詞	一般					個人	コジン	コジン
76	法人	名詞	一般					法人	ホウジン	ホージン
77	まで	助詞	副助詞					まで	マデ	マデ
78	手広く	形容詞	自立			形容詞・アウオ段	連用テ接続	手広い	テビロク	テビロク
79	狙う	動詞	自立			五段・ワ行促音便	基本形	狙う	ネラウ	ネラウ
80	フィッシングサイト	名詞	一般						*	*
81	及び	接続詞						及び	オヨビ	オヨビ
82	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
83	による	助詞	格助詞	連語				による	ニヨル	ニヨル
84	偽	名詞	一般					偽	ニセ	ニセ
85	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
86	画面	名詞	一般					画面	ガメン	ガメン
87	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
88	で	助詞	格助詞	一般				で	デ	デ
89	ID	名詞	一般						*	*
90	・	記号	一般					・	・	・
91	パスワード	名詞	一般					パスワード	パスワード	パスワード
92	窃取	名詞	サ変接続					窃取	セッシュ	セッシュ
93	特に	副詞	一般					特に	トクニ	トクニ
94	作成	名詞	サ変接続					作成	サクセイ	サクセイ
95	に	助詞	格助詞	一般				に	ニ	ニ
96	長け	動詞	自立			一段	連用形	長ける	タケ	タケ
97	人	名詞	一般					人	ヒト	ヒト
98	呼ん	動詞	自立			五段・バ行	連用タ接続	呼ぶ	ヨン	ヨン
99	で	助詞	接続助詞					で	デ	デ
100	"	名詞	サ変接続						*	*
101	phisher	名詞	一般						*	*
102	king	名詞	一般						*	*
103	"。	名詞	サ変接続						*	*
104	自己	名詞	一般					自己	ジコ	ジコ
105	顕示	名詞	サ変接続					顕示	ケンジ	ケンジ
106	欲	名詞	一般					欲	ヨク	ヨク
107	が	助詞	格助詞	一般				が	ガ	ガ
108	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
109	用	名詞	一般					用	ヨウ	ヨー
110	済み	名詞	接尾	一般				済み	ズミ	ズミ
111	は	助詞	係助詞					は	ハ	ワ
112	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
113	コスチューム	名詞	一般					コスチューム	コスチューム	コスチューム
114	姿	名詞	一般					姿	スガタ	スガタ
115	被害	名詞	一般					被害	ヒガイ	ヒガイ
116	あざ笑う	動詞	自立			五段・ワ行促音便	基本形	あざ笑う	アザワラウ	アザワラウ
117	1	名詞	数						*	*
118	ドッペルゲンガー	名詞	一般						*	*
119	と	助詞	格助詞	一般				と	ト	ト
120	送付	名詞	サ変接続					送付	ソウフ	ソーフ
121	組む	動詞	自立			五段・マ行	基本形	組む	クム	クム
122	こと	名詞	非自立	一般				こと	コト	コト
123	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
124	また	接続詞						また	マタ	マタ
125	9	名詞	数						*	*
126	テラー	名詞	一般						*	*
127	ネットリテラシー	名詞	一般						*	*
128	の	助詞	格助詞	一般				の	ノ	ノ
129	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
130	相手	名詞	一般					相手	アイテ	アイテ
131	交換	名詞	サ変接続					交換	コウカン	コーカン
132	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
133	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
134	仲	名詞	一般					仲	ナカ	ナカ
135	良い	形容詞	自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
136	トップ	名詞	一般					トップ	トップ	トップ
137	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
138	お	接頭詞	名詞接続					お	オ	オ
139	問い合わせ	名詞	サ変接続					問い合わせ	トイアワセ	トイアワセ
140	Copyright	名詞	一般						*	*
141	?	名詞	サ変接続						*	*
142	Bureau	名詞	一般						*	*
143	of	名詞	一般						*	*
144	Industrial	名詞	一般						*	*
145	and	名詞	一般						*	*
146	Labor	名詞	一般						*	*
147	Affairs	名詞	一般						*	*
148	，	名詞	サ変接続						*	*
149	Tokyo	名詞	一般						*	*
150	Metropolitan	名詞	一般						*	*
151	Government	名詞	一般						*	*
152	All	名詞	一般						*	*
153	Rights	名詞	一般						*	*
154	Reserved	名詞	一般						*	*
155	サイトマップページ	名詞	一般						*	*
156	サイバーゴース	名詞	一般						*	*
157	ト	名詞	一般						*	*
158	トップページセキュリティトピック	名詞	一般						*	*
159	サイバーゴ	名詞	一般						*	*
160	ースト	名詞	一般						*	*
161	トップページサイバー	名詞	一般						*	*
162	引き起こし	動詞	自立			五段・サ行	連用形	引き起こす	ヒキオコシ	ヒキオコシ
163	いる	動詞	非自立			一段	基本形	いる	イル	イル
164	危険	名詞	形容動詞語幹					危険	キケン	キケン
165	組織	名詞	サ変接続					組織	ソシキ	ソシキ
166	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
167	その	連体詞						その	ソノ	ソノ
168	名	名詞	一般					名	ナ	ナ
169	「	記号	括弧開					「	「	「
170	サイバーゴースト	名詞	固有名詞	一般					*	*
171	」	記号	括弧閉					」	」	」
172	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
173	構成	名詞	サ変接続					構成	コウセイ	コーセイ
174	員	名詞	接尾	一般				員	イン	イン
175	たち	名詞	接尾	一般				たち	タチ	タチ
176	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
177	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
178	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
179	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
180	私	名詞	代名詞	一般				私	ワタシ	ワタシ
181	調査	名詞	サ変接続					調査	チョウサ	チョーサ
182	ファイル	名詞	一般					ファイル	ファイル	ファイル
183	少し	副詞	助詞類接続					少し	スコシ	スコシ
184	だけ	助詞	副助詞					だけ	ダケ	ダケ
185	公開	名詞	サ変接続					公開	コウカイ	コーカイ
186	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
187	う	助動詞				不変化型	基本形	う	ウ	ウ
188	TOP	名詞	固有名詞	組織					*	*
189	追加	名詞	サ変接続					追加	ツイカ	ツイカ
190	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
191	た	助動詞				特殊・タ	基本形	た	タ	タ
192	セキュリティコラムページ	名詞	一般						*	*
193	ゴースト	名詞	一般					ゴースト	ゴースト	ゴースト
194	助手	名詞	一般					助手	ジョシュ	ジョシュ
195	小林	名詞	固有名詞	人名	姓			小林	コバヤシ	コバヤシ
196	この	連体詞						この	コノ	コノ
197	僕	名詞	代名詞	一般				僕	ボク	ボク
198	一緒	名詞	サ変接続					一緒	イッショ	イッショ
199	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
200	でき	動詞	自立			一段	連用形	できる	デキ	デキ
201	ます	助動詞				特殊・マス	基本形	ます	マス	マス
202	よ	助詞	終助詞					よ	ヨ	ヨ
203	Episode	名詞	一般						*	*
204	帰り	名詞	一般					帰り	カエリ	カエリ
205	な	形容詞	自立			形容詞・アウオ段	ガル接続	ない	ナ	ナ
206	さ	名詞	接尾	特殊				さ	サ	サ
207	～	記号	一般					～	～	～
208	い	名詞	一般					い	イ	イ
209	今日	名詞	副詞可能					今日	キョウ	キョー
210	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
211	て	動詞	非自立			一段	連用形	てる	テ	テ
212	ん	名詞	非自立	一般				ん	ン	ン
213	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
214	？	記号	一般					？	？	？
215	ああ	感動詞						ああ	アア	アー
216	ちょっと	副詞	助詞類接続					ちょっと	チョット	チョット
217	仕事	名詞	サ変接続					仕事	シゴト	シゴト
218	で	助動詞				特殊・ダ	連用形	だ	デ	デ
219	ね	助詞	終助詞					ね	ネ	ネ
220	うわ	感動詞						うわ	ウワ	ウワ
221	あ	感動詞						あ	ア	ア
222	事件	名詞	一般					事件	ジケン	ジケン
223	ねえ	感動詞						ねえ	ネエ	ネー
224	どんな	連体詞						どんな	ドンナ	ドンナ
225	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
226	（	記号	括弧開					（	（	（
227	帰る	動詞	自立			五段・ラ行	基本形	帰る	カエル	カエル
228	早々	副詞	助詞類接続					早々	ソウソウ	ソーソー
229	にぎやか	名詞	形容動詞語幹					にぎやか	ニギヤカ	ニギヤカ
230	な	助詞	終助詞					な	ナ	ナ
231	......）	名詞	サ変接続						*	*
232	コート	名詞	一般					コート	コート	コート
233	も	助詞	係助詞					も	モ	モ
234	脱い	動詞	自立			五段・ガ行	連用タ接続	脱ぐ	ヌイ	ヌイ
235	で	動詞	非自立			一段	未然形	でる	デ	デ
236	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
237	のに	助詞	接続助詞					のに	ノニ	ノニ
238	すいません	感動詞						すいません	スイマセン	スイマセン
239	預かり	動詞	自立			五段・ラ行	連用形	預かる	アズカリ	アズカリ
240	それから	接続詞						それから	ソレカラ	ソレカラ
241	コーヒー	名詞	一般					コーヒー	コーヒー	コーヒー
242	いれ	動詞	自立			一段	連用形	いれる	イレ	イレ
243	ある	連体詞						ある	アル	アル
244	会社	名詞	一般					会社	カイシャ	カイシャ
245	総務	名詞	一般					総務	ソウム	ソーム
246	部長	名詞	一般					部長	ブチョウ	ブチョー
247	近々	副詞	一般					近々	チカヂカ	チカジカ
248	支払い	名詞	一般					支払い	シハライ	シハライ
249	ので	助詞	接続助詞					ので	ノデ	ノデ
250	決裁	名詞	サ変接続					決裁	ケッサイ	ケッサイ
251	口座	名詞	一般					口座	コウザ	コーザ
252	確認	名詞	サ変接続					確認	カクニン	カクニン
253	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
254	先週	名詞	副詞可能					先週	センシュウ	センシュー
255	末	名詞	接尾	副詞可能				末	マツ	マツ
256	100	名詞	数						*	*
257	万	名詞	数					万	マン	マン
258	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
259	はず	名詞	非自立	一般				はず	ハズ	ハズ
260	残高	名詞	一般					残高	ザンダカ	ザンダカ
261	ゼロ	名詞	数					ゼロ	ゼロ	ゼロ
262	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
263	い	動詞	非自立			一段	連用形	いる	イ	イ
264	そう	名詞	特殊	助動詞語幹				そう	ソウ	ソー
265	どう	副詞	助詞類接続					どう	ドウ	ドー
266	てる	動詞	非自立			一段	基本形	てる	テル	テル
267	と	フィラー						と	ト	ト
268	社長	名詞	一般					社長	シャチョウ	シャチョー
269	さんざん	副詞	助詞類接続					さんざん	サンザン	サンザン
270	絞ら	動詞	自立			五段・ラ行	未然形	絞る	シボラ	シボラ
271	れ	動詞	接尾			一段	連用形	れる	レ	レ
272	連絡	名詞	サ変接続					連絡	レンラク	レンラク
273	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
274	という	助詞	格助詞	連語				という	トイウ	トユウ
275	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
276	さえ	助詞	係助詞					さえ	サエ	サエ
277	え	フィラー						え	エ	エ
278	そんな	連体詞						そんな	ソンナ	ソンナ
279	担当	名詞	サ変接続					担当	タントウ	タントー
280	パソコン	名詞	一般					パソコン	パソコン	パソコン
281	見	動詞	自立			一段	連用形	見る	ミ	ミ
282	が	助詞	接続助詞					が	ガ	ガ
283	データ	名詞	一般					データ	データ	データ
284	送信	名詞	サ変接続					送信	ソウシン	ソーシン
285	痕跡	名詞	一般					痕跡	コンセキ	コンセキ
286	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
287	と	助詞	並立助詞					と	ト	ト
288	盗み	動詞	自立			五段・マ行	連用形	盗む	ヌスミ	ヌスミ
289	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
290	仕掛け	動詞	自立			一段	未然形	仕掛ける	シカケ	シカケ
291	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
292	犯人	名詞	一般					犯人	ハンニン	ハンニン
293	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
294	円	名詞	接尾	助数詞				円	エン	エン
295	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
296	に	助詞	副詞化					に	ニ	ニ
297	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
298	ちゃっ	動詞	非自立			五段・ワ行促音便	連用タ接続	ちゃう	チャッ	チャッ
299	......。	名詞	サ変接続						*	*
300	お金	名詞	一般					お金	オカネ	オカネ
301	取り戻せ	動詞	自立			一段	未然形	取り戻せる	トリモドセ	トリモドセ
302	まあ	副詞	一般					まあ	マア	マー
303	入金	名詞	サ変接続					入金	ニュウキン	ニューキン
304	もう	副詞	一般					もう	モウ	モー
305	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
306	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
307	既に	副詞	一般					既に	スデニ	スデニ
308	引出さ	動詞	自立			五段・サ行	未然形	引出す	ヒキダサ	ヒキダサ
309	別	名詞	一般					別	ベツ	ベツ
310	悪く	形容詞	自立			形容詞・アウオ段	連用テ接続	悪い	ワルク	ワルク
311	から	助詞	接続助詞					から	カラ	カラ
312	なんとか	副詞	一般					なんとか	ナントカ	ナントカ
313	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
314	の	名詞	非自立	一般				の	ノ	ノ
315	銀行	名詞	一般					銀行	ギンコウ	ギンコー
316	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
317	みたい	名詞	非自立	形容動詞語幹				みたい	ミタイ	ミタイ
318	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
319	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
320	い	動詞	非自立			一段	未然形	いる	イ	イ
321	と	助詞	格助詞	引用				と	ト	ト
322	補償	名詞	サ変接続					補償	ホショウ	ホショー
323	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
324	わあ	感動詞						わあ	ワア	ワア
325	ショック	名詞	一般					ショック	ショック	ショック
326	そう	副詞	助詞類接続					そう	ソウ	ソー
327	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
328	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
329	しまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
330	しよう	名詞	一般					しよう	シヨウ	シヨー
331	でき	動詞	自立			一段	未然形	できる	デキ	デキ
332	すべて	名詞	副詞可能					すべて	スベテ	スベテ
333	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
334	除去	名詞	サ変接続					除去	ジョキョ	ジョキョ
335	し	助詞	接続助詞					し	シ	シ
336	おかしな	連体詞						おかしな	オカシナ	オカシナ
337	通信	名詞	サ変接続					通信	ツウシン	ツーシン
338	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
339	一定	名詞	サ変接続					一定	イッテイ	イッテイ
340	期間	名詞	一般					期間	キカン	キカン
341	監視	名詞	サ変接続					監視	カンシ	カンシ
342	できる	動詞	自立			一段	基本形	できる	デキル	デキル
343	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
344	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
345	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
346	防げる	動詞	自立			一段	基本形	防げる	フセゲル	フセゲル
347	未然	名詞	一般					未然	ミゼン	ミゼン
348	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
349	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
350	最近	名詞	副詞可能					最近	サイキン	サイキン
351	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
352	傾向	名詞	一般					傾向	ケイコウ	ケイコー
353	いえ	動詞	自立			五段・ワ行促音便	命令ｅ	いう	イエ	イエ
354	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
355	29	名詞	数						*	*
356	年度	名詞	接尾	助数詞				年度	ネンド	ネンド
357	半年	名詞	副詞可能					半年	ハントシ	ハントシ
358	間	名詞	接尾	一般				間	カン	カン
359	約	接頭詞	数接続					約	ヤク	ヤク
360	200	名詞	数						*	*
361	件	名詞	接尾	助数詞				件	ケン	ケン
362	合計	名詞	サ変接続					合計	ゴウケイ	ゴーケイ
363	5	名詞	数						*	*
364	億	名詞	数					億	オク	オク
365	6	名詞	数						*	*
366	千	名詞	数					千	セン	セン
367	ひえ	動詞	自立			一段	連用形	ひえる	ヒエ	ヒエ
368	え	動詞	非自立			一段	連用形	える	エ	エ
369	結構	名詞	形容動詞語幹					結構	ケッコウ	ケッコー
370	金額	名詞	一般					金額	キンガク	キンガク
371	こづかい	名詞	一般					こづかい	コヅカイ	コズカイ
372	何	名詞	数					何	ナン	ナン
373	年	名詞	接尾	助数詞				年	ネン	ネン
374	分	名詞	接尾	一般				分	ブン	ブン
375	...	名詞	サ変接続						*	*
376	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
377	付け狙う	動詞	自立			五段・ワ行促音便	基本形	付け狙う	ツケネラウ	ツケネラウ
378	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
379	奴	名詞	代名詞	一般				奴	ヤツ	ヤツ
380	いる	動詞	自立			一段	基本形	いる	イル	イル
381	常に	副詞	一般					常に	ツネニ	ツネニ
382	意識	名詞	サ変接続					意識	イシキ	イシキ
383	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
384	やつ	名詞	代名詞	一般				やつ	ヤツ	ヤツ
385	悪	形容詞	自立			形容詞・アウオ段	ガル接続	悪い	ワル	ワル
386	世	名詞	一般					世	ヨ	ヨ
387	盗人	名詞	一般					盗人	ヌスビト	ヌスビト
388	種	名詞	一般					種	タネ	タネ
389	尽き	動詞	自立			一段	連用形	尽きる	ツキ	ツキ
390	まじ	助動詞				文語・マジ	基本形	まじ	マジ	マジ
391	だから	接続詞						だから	ダカラ	ダカラ
392	多く	名詞	副詞可能					多く	オオク	オーク
393	暗躍	名詞	サ変接続					暗躍	アンヤク	アンヤク
394	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
395	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
396	いえ	動詞	自立			五段・ワ行促音便	仮定形	いう	イエ	イエ
397	ば	助詞	接続助詞					ば	バ	バ
398	あの	連体詞						あの	アノ	アノ
399	リスト	名詞	一般					リスト	リスト	リスト
400	乗っ	動詞	自立			五段・ラ行	連用タ接続	乗る	ノッ	ノッ
401	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
402	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
403	うーん	感動詞						うーん	ウーン	ウーン
404	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
405	こいつ	名詞	一般					こいつ	コイツ	コイツ
406	ベラムインターネットバンキング	名詞	一般						*	*
407	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
408	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
409	なんか	フィラー						なんか	ナンカ	ナンカ
410	色々	副詞	助詞類接続					色々	イロイロ	イロイロ
411	と	助詞	副詞化					と	ト	ト
412	すごい	形容詞	自立			形容詞・アウオ段	基本形	すごい	スゴイ	スゴイ
413	びっくり	名詞	サ変接続					びっくり	ビックリ	ビックリ
414	せい	名詞	非自立	一般				せい	セイ	セイ
415	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
416	聞き	動詞	自立			五段・カ行イ音便	連用形	聞く	キキ	キキ
417	そびれる	動詞	非自立			一段	基本形	そびれる	ソビレル	ソビレル
418	とこ	名詞	一般					とこ	トコ	トコ
419	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
420	今回	名詞	副詞可能					今回	コンカイ	コンカイ
421	って	助詞	格助詞	連語				って	ッテ	ッテ
422	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
423	感染	名詞	サ変接続					感染	カンセン	カンセン
424	それ	名詞	代名詞	一般				それ	ソレ	ソレ
425	おっ	動詞	自立			五段・ラ行	連用タ接続	おる	オッ	オッ
426	と	助詞	接続助詞					と	ト	ト
427	こんな	連体詞						こんな	コンナ	コンナ
428	時間	名詞	副詞可能					時間	ジカン	ジカン
429	話	名詞	サ変接続					話	ハナシ	ハナシ
430	今度	名詞	副詞可能					今度	コンド	コンド
431	はい	感動詞						はい	ハイ	ハイ
432	でも	接続詞						でも	デモ	デモ
433	前	名詞	副詞可能					前	マエ	マエ
434	これ	名詞	代名詞	一般				これ	コレ	コレ
435	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
436	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
437	ねん	助詞	終助詞					ねん	ネン	ネン
438	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
439	とき	名詞	非自立	副詞可能				とき	トキ	トキ
440	キッチン	名詞	一般					キッチン	キッチン	キッチン
441	ガス	名詞	一般					ガス	ガス	ガス
442	火	名詞	一般					火	ヒ	ヒ
443	つけ	名詞	一般					つけ	ツケ	ツケ
444	っぱなし	名詞	接尾	一般				っぱなし	ッパナシ	ッパナシ
445	やかん	名詞	一般					やかん	ヤカン	ヤカン
446	空	名詞	一般					空	ソラ	ソラ
447	焚き	動詞	自立			五段・カ行イ音便	連用形	焚く	タキ	タキ
448	もう少し	副詞	助詞類接続					もう少し	モウスコシ	モースコシ
449	火事	名詞	一般					火事	カジ	カジ
450	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
451	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
452	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
453	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
454	夢中	名詞	形容動詞語幹					夢中	ムチュウ	ムチュー
455	ちゃう	動詞	自立			五段・ワ行促音便	基本形	ちゃう	チャウ	チャウ
456	やっぱり	副詞	一般					やっぱり	ヤッパリ	ヤッパリ
457	い	動詞	自立			一段	未然形	いる	イ	イ
458	事務所	名詞	一般					事務所	ジムショ	ジムショ
459	ダメ	名詞	形容動詞語幹					ダメ	ダメ	ダメ
460	じゃ	接続詞						じゃ	ジャ	ジャ
461	来週	名詞	副詞可能					来週	ライシュウ	ライシュー
462	きま	動詞	自立			五段・ラ行	体言接続特殊２	きまる	キマ	キマ
463	す	名詞	一般					す	ス	ス
464	火の元	名詞	一般					火の元	ヒノモト	ヒノモト
465	気	名詞	一般					気	キ	キ
466	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
467	トピック	名詞	一般					トピック	トピック	トピック
468	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
469	対応	名詞	サ変接続					対応	タイオウ	タイオー
470	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
471	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
472	や	助詞	並立助詞					や	ヤ	ヤ
473	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
474	押さえ	動詞	自立			一段	連用形	押さえる	オサエ	オサエ
475	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
476	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
477	今	名詞	副詞可能					今	イマ	イマ
478	次	名詞	一般					次	ツギ	ツギ
479	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
480	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
481	EC	名詞	固有名詞	組織					*	*
482	注意	名詞	サ変接続					注意	チュウイ	チューイ
483	！	記号	一般					！	！	！
484	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
485	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
486	事案	名詞	一般					事案	ジアン	ジアン
487	増え	動詞	自立			一段	連用形	増える	フエ	フエ
488	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
489	皆さん	名詞	一般					皆さん	ミナサン	ミナサン
490	要注意	名詞	一般					要注意	ヨウチュウイ	ヨーチューイ
491	チェック	名詞	サ変接続					チェック	チェック	チェック
492	更新	名詞	サ変接続					更新	コウシン	コーシン
493	タイトル	名詞	一般					タイトル	タイトル	タイトル
494	メニュー	名詞	一般					メニュー	メニュー	メニュー
495	当	接頭詞	名詞接続					当	トウ	トー
496	依頼	名詞	サ変接続					依頼	イライ	イライ
497	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
498	都内	名詞	一般					都内	トナイ	トナイ
499	向上	名詞	サ変接続					向上	コウジョウ	コージョー
500	手助け	名詞	サ変接続					手助け	テダスケ	テダスケ
501	昨年度	名詞	副詞可能					昨年度	サクネンド	サクネンド
502	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
503	役	名詞	接尾	一般				役	ヤク	ヤク
504	務め	動詞	自立			一段	未然形	務める	ツトメ	ツトメ
505	させ	動詞	接尾			一段	連用形	させる	サセ	サセ
506	いただい	動詞	非自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
507	さて	接続詞						さて	サテ	サテ
508	日ごろ	副詞	助詞類接続					日ごろ	ヒゴロ	ヒゴロ
509	備え	名詞	一般					備え	ソナエ	ソナエ
510	知識	名詞	一般					知識	チシキ	チシキ
511	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
512	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
513	ご存じ	名詞	一般					ご存じ	ゴゾンジ	ゴゾンジ
514	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
515	厳選	名詞	サ変接続					厳選	ゲンセン	ゲンセン
516	届け	名詞	一般					届け	トドケ	トドケ
517	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
518	サイバーセキュリティ	名詞	固有名詞	一般					*	*
519	促進	名詞	サ変接続					促進	ソクシン	ソクシン
520	助成	名詞	サ変接続					助成	ジョセイ	ジョセイ
521	金	名詞	接尾	一般				金	キン	キン
522	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
523	例	名詞	一般					例	レイ	レイ
524	おしらせ	名詞	サ変接続					おしらせ	オシラセ	オシラセ
525	サイバーゴー	名詞	一般						*	*
526	スト	名詞	一般					スト	スト	スト
527	ネット	名詞	一般					ネット	ネット	ネット
528	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
529	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
530	たくさん	名詞	副詞可能					たくさん	タクサン	タクサン
531	中	名詞	非自立	副詞可能				中	ナカ	ナカ
532	でも	助詞	副助詞					でも	デモ	デモ
533	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
534	編	名詞	接尾	一般				編	ヘン	ヘン
535	2	名詞	数						*	*
536	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
537	3	名詞	数						*	*
538	4	名詞	数						*	*
539	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
540	案件	名詞	一般					案件	アンケン	アンケン
541	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
542	関連	名詞	サ変接続					関連	カンレン	カンレン
543	発信	名詞	サ変接続					発信	ハッシン	ハッシン
544	初心者	名詞	一般					初心者	ショシンシャ	ショシンシャ
545	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
546	み	動詞	非自立			一段	連用形	みる	ミ	ミ
547	セキュリティ・ポータルサイト	名詞	一般						*	*
548	【	記号	括弧開					【	【	【
549	IPA	名詞	固有名詞	組織					*	*
550	】	記号	括弧閉					】	】	】
551	https	名詞	固有名詞	組織					*	*
552	://	名詞	サ変接続						*	*
553	www	名詞	一般						*	*
554	ipa	名詞	一般						*	*
555	go	名詞	一般						*	*
556	jp	名詞	一般						*	*
557	/	名詞	サ変接続						*	*
558	security	名詞	一般						*	*
559	kokokara	名詞	一般						*	*
560	政府	名詞	一般					政府	セイフ	セイフ
561	機関	名詞	一般					機関	キカン	キカン
562	民間	名詞	一般					民間	ミンカン	ミンカン
563	事業	名詞	一般					事業	ジギョウ	ジギョー
564	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
565	推進	名詞	サ変接続					推進	スイシン	スイシン
566	機構	名詞	一般					機構	キコウ	キコー
567	）	記号	括弧閉					）	）	）
568	管理	名詞	サ変接続					管理	カンリ	カンリ
569	ポータルサイト	名詞	一般						*	*
570	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
571	など	助詞	副助詞					など	ナド	ナド
572	テーマ	名詞	一般					テーマ	テーマ	テーマ
573	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
574	ぞ	助詞	終助詞					ぞ	ゾ	ゾ
575	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
576	分け	名詞	接尾	サ変接続				分け	ワケ	ワケ
577	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
578	支援	名詞	サ変接続					支援	シエン	シエン
579	-	名詞	サ変接続						*	*
580	shien	名詞	一般						*	*
581	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
582	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
583	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
584	分	名詞	接尾	助数詞				分	フン	フン
585	診断	名詞	サ変接続					診断	シンダン	シンダン
586	取組む	動詞	自立			五段・マ行	基本形	取組む	トリクム	トリクム
587	宣言	名詞	サ変接続					宣言	センゲン	センゲン
588	SECURITY	名詞	固有名詞	組織					*	*
589	ACTION	名詞	一般						*	*
590	国民	名詞	一般					国民	コクミン	コクミン
591	省	名詞	接尾	一般				省	ショウ	ショー
592	http	名詞	固有名詞	組織					*	*
593	soumu	名詞	一般						*	*
594	main	名詞	一般						*	*
595	_	名詞	サ変接続						*	*
596	sosiki	名詞	一般						*	*
597	joho	名詞	一般						*	*
598	tsusin	名詞	一般						*	*
599	index	名詞	一般						*	*
600	html	名詞	一般						*	*
601	一般	名詞	一般					一般	イッパン	イッパン
602	幅広く	形容詞	自立			形容詞・アウオ段	連用テ接続	幅広い	ハバヒロク	ハバヒロク
603	幹部	名詞	一般					幹部	カンブ	カンブ
604	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
605	社員	名詞	一般					社員	シャイン	シャイン
606	全般	名詞	一般					全般	ゼンパン	ゼンパン
607	対象	名詞	一般					対象	タイショウ	タイショー
608	別	名詞	接尾	一般				別	ベツ	ベツ
609	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
610	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
611	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
612	記載	名詞	サ変接続					記載	キサイ	キサイ
613	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
614	辞典	名詞	一般					辞典	ジテン	ジテン
615	あわせ	動詞	自立			一段	連用形	あわせる	アワセ	アワセ
616	参考	名詞	サ変接続					参考	サンコウ	サンコー
617	おすすめ	名詞	サ変接続					おすすめ	オススメ	オススメ
618	みんな	名詞	代名詞	一般				みんな	ミンナ	ミンナ
619	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
620	NISC	名詞	固有名詞	組織					*	*
621	nisc	名詞	一般						*	*
622	site	名詞	一般						*	*
623	内閣	名詞	一般					内閣	ナイカク	ナイカク
624	サイバーセキュリティセンター	名詞	一般						*	*
625	啓発	名詞	サ変接続					啓発	ケイハツ	ケイハツ
626	関係	名詞	サ変接続					関係	カンケイ	カンケイ
627	特筆	名詞	サ変接続					特筆	トクヒツ	トクヒツ
628	ネットワークビギナー	名詞	一般						*	*
629	ハンドブック	名詞	一般					ハンドブック	ハンドブック	ハンドブック
630	アプリ	名詞	一般						*	*
631	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
632	　	記号	空白					　	　	　
633	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
634	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
635	いただけれ	動詞	自立			一段	仮定形	いただける	イタダケレ	イタダケレ
636	より	副詞	一般					より	ヨリ	ヨリ
637	深まる	動詞	自立			五段・ラ行	基本形	深まる	フカマル	フカマル
638	請け合い	名詞	一般					請け合い	ウケアイ	ウケアイ
639	せる	動詞	接尾			一段	基本形	せる	セル	セル
640	方針	名詞	一般					方針	ホウシン	ホーシン
641	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
642	内容	名詞	一般					内容	ナイヨウ	ナイヨー
643	易しく	形容詞	自立			形容詞・イ段	連用テ接続	易しい	ヤサシク	ヤサシク
644	後	名詞	非自立	副詞可能				後	ノチ	ノチ
645	各	接頭詞	名詞接続					各	カク	カク
646	より	助詞	格助詞	一般				より	ヨリ	ヨリ
647	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
648	説明	名詞	サ変接続					説明	セツメイ	セツメイ
649	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
650	keihatsu	名詞	一般						*	*
651	sme	名詞	一般						*	*
652	guideline	名詞	一般						*	*
653	ドキュメント	名詞	一般					ドキュメント	ドキュメント	ドキュメント
654	https	名詞	一般						*	*
655	files	名詞	一般						*	*
656	000055520	名詞	数						*	*
657	pdf	名詞	一般						*	*
658	PDF	名詞	固有名詞	組織					*	*
659	10	名詞	数						*	*
660	MB	名詞	固有名詞	組織					*	*
661	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
662	具体	名詞	一般					具体	グタイ	グタイ
663	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
664	網羅	名詞	サ変接続					網羅	モウラ	モーラ
665	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
666	産業	名詞	一般					産業	サンギョウ	サンギョー
667	meti	名詞	一般						*	*
668	policy	名詞	一般						*	*
669	netsecurity	名詞	一般						*	*
670	mng	名詞	一般						*	*
671	guide	名詞	一般						*	*
672	http	名詞	一般						*	*
673	downloadfiles	名詞	一般						*	*
674	CSM	名詞	一般						*	*
675	Guideline	名詞	一般						*	*
676	v	名詞	一般						*	*
677	0	名詞	数						*	*
678	871	名詞	数						*	*
679	KB	名詞	固有名詞	組織					*	*
680	解説	名詞	サ変接続					解説	カイセツ	カイセツ
681	書	名詞	接尾	一般				書	ショ	ショ
682	f	名詞	固有名詞	組織					*	*
683	iles	名詞	固有名詞	組織					*	*
684	000056148	名詞	数						*	*
685	62	名詞	数						*	*
686	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
687	観点	名詞	一般					観点	カンテン	カンテン
688	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
689	原則	名詞	一般					原則	ゲンソク	ゲンソク
690	実施	名詞	サ変接続					実施	ジッシ	ジッシ
691	上	名詞	非自立	副詞可能				上	ウエ	ウエ
692	責任	名詞	一般					責任	セキニン	セキニン
693	CISO	名詞	一般						*	*
694	等	名詞	接尾	一般				等	トウ	トー
695	指示	名詞	サ変接続					指示	シジ	シジ
696	項目	名詞	一般					項目	コウモク	コーモク
697	まとめ	動詞	自立			一段	連用形	まとめる	マトメ	マトメ
698	高度	名詞	形容動詞語幹					高度	コウド	コード
699	大	接頭詞	名詞接続					大	ダイ	ダイ
700	vuln	名詞	一般						*	*
701	threats	名詞	一般						*	*
702	000065376	名詞	数						*	*
703	69	名詞	数						*	*
704	2017	名詞	数						*	*
705	における	助詞	格助詞	連語				における	ニオケル	ニオケル
706	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
707	候	名詞	一般					候	コウ	コー
708	補	名詞	サ変接続					補	ホ	ホ
709	選出	名詞	サ変接続					選出	センシュツ	センシュツ
710	もの	名詞	非自立	一般				もの	モノ	モノ
711	今	接頭詞	名詞接続					今	コン	コン
712	流行	名詞	サ変接続					流行	リュウコウ	リューコー
713	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
714	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
715	しおり	動詞	自立			五段・ラ行	連用形	しおる	シオリ	シオリ
716	antivirus	名詞	一般						*	*
717	shiori	名詞	一般						*	*
718	management	名詞	一般						*	*
719	01	名詞	数						*	*
720	guidebook	名詞	一般						*	*
721	45	名詞	数						*	*
722	初歩	名詞	一般					初歩	ショホ	ショホ
723	しおり	名詞	固有名詞	人名	名			しおり	シオリ	シオリ
724	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
725	ポイント	名詞	一般					ポイント	ポイント	ポイント
726	特	名詞	一般					特	トク	トク
727	化	名詞	接尾	サ変接続				化	カ	カ
728	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
729	是非	副詞	一般					是非	ゼヒ	ゼヒ
730	ほか	名詞	副詞可能					ほか	ホカ	ホカ
731	おこ	動詞	非自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
732	寄せ	動詞	自立			一段	未然形	寄せる	ヨセ	ヨセ
733	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
734	得	動詞	自立			一段	未然形	得る	エ	エ
735	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
736	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
737	セーファインターネット	名詞	固有名詞	一般					*	*
738	協会	名詞	一般					協会	キョウカイ	キョーカイ
739	saferinternet	名詞	一般						*	*
740	or	名詞	一般						*	*
741	narisumashi	名詞	一般						*	*
742	system	名詞	一般						*	*
743	wp	名詞	一般						*	*
744	content	名詞	一般						*	*
745	uploads	名詞	一般						*	*
746	manual	名詞	一般						*	*
747	925	名詞	数						*	*
748	情	名詞	一般					情	ジョウ	ジョー
749	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
750	サ	名詞	一般						*	*
751	イト	名詞	一般						*	*
752	丸々	副詞	助詞類接続					丸々	マルマル	マルマル
753	コピー	名詞	サ変接続					コピー	コピー	コピー
754	別	接頭詞	名詞接続					別	ベツ	ベツ
755	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
756	そこで	接続詞						そこで	ソコデ	ソコデ
757	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
758	社団	名詞	一般					社団	シャダン	シャダン
759	セーファーインターネット	名詞	一般						*	*
760	策	名詞	接尾	一般				策	サク	サク
761	際	名詞	非自立	副詞可能				際	サイ	サイ
762	対抗	名詞	サ変接続					対抗	タイコウ	タイコー
763	手段	名詞	一般					手段	シュダン	シュダン
764	策定	名詞	サ変接続					策定	サクテイ	サクテイ
765	検討	名詞	サ変接続					検討	ケントウ	ケントー
766	ほしい	形容詞	非自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
767	テクニカルウォッチ	名詞	一般						*	*
768	ウェブサイト	名詞	固有名詞	一般					*	*
769	開設	名詞	サ変接続					開設	カイセツ	カイセツ
770	形態	名詞	一般					形態	ケイタイ	ケイタイ
771	選定	名詞	サ変接続					選定	センテイ	センテイ
772	方法	名詞	一般					方法	ホウホウ	ホーホー
773	手引き	名詞	一般					手引き	テビキ	テビキ
774	technicalwatch	名詞	一般						*	*
775	20180530	名詞	数						*	*
776	000066952	名詞	数						*	*
777	759	名詞	数						*	*
778	ウェブサイト	名詞	一般						*	*
779	新規	名詞	一般					新規	シンキ	シンキ
780	刷新	名詞	サ変接続					刷新	サッシン	サッシン
781	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
782	クラ	名詞	固有名詞	一般				クラ	クラ	クラ
783	ウド	名詞	一般					ウド	ウド	ウド
784	サービス	名詞	サ変接続					サービス	サービス	サービス
785	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
786	メリット	名詞	一般					メリット	メリット	メリット
787	デメリット	名詞	一般					デメリット	デメリット	デメリット
788	整理	名詞	サ変接続					整理	セイリ	セイリ
789	決済	名詞	サ変接続					決済	ケッサイ	ケッサイ
790	機能	名詞	サ変接続					機能	キノウ	キノー
791	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
792	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
793	新設	名詞	サ変接続					新設	シンセツ	シンセツ
794	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
795	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
796	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
797	通称	名詞	一般					通称	ツウショウ	ツーショー
798	Tcyss	名詞	一般						*	*
799	一員	名詞	一般					一員	イチイン	イチイン
800	として	助詞	格助詞	連語				として	トシテ	トシテ
801	東	名詞	一般					東	ヒガシ	ヒガシ
802	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
803	すま	動詞	自立			五段・マ行	未然形	すむ	スマ	スマ
804	急ぎ	名詞	一般					急ぎ	イソギ	イソギ
805	出かけ	動詞	自立			一段	未然形	出かける	デカケ	デカケ
806	ちゃ	助詞	接続助詞					ちゃ	チャ	チャ
807	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
808	先	名詞	一般					先	サキ	サキ
809	電話	名詞	サ変接続					電話	デンワ	デンワ
810	労働	名詞	サ変接続					労働	ロウドウ	ロードー
811	局内	名詞	一般					局内	キョクナイ	キョクナイ
812	強化	名詞	サ変接続					強化	キョウカ	キョーカ
813	流出	名詞	サ変接続					流出	リュウシュツ	リューシュツ
814	受け付け	動詞	自立			一段	連用形	受け付ける	ウケツケ	ウケツケ
815	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
816	Tcyss	名詞	固有名詞	組織					*	*
817	参加	名詞	サ変接続					参加	サンカ	サンカ
818	団体	名詞	一般					団体	ダンタイ	ダンタイ
819	連携	名詞	サ変接続					連携	レンケイ	レンケイ
820	気軽	名詞	形容動詞語幹					気軽	キガル	キガル
821	ホームページ	名詞	一般					ホームページ	ホームページ	ホームページ
822	専用	名詞	サ変接続					専用	センヨウ	センヨー
823	フォーム	名詞	一般					フォーム	フォーム	フォーム
824	ご	接頭詞	名詞接続					ご	ゴ	ゴ
825	番号	名詞	一般					番号	バンゴウ	バンゴー
826	03	名詞	数						*	*
827	5320	名詞	数						*	*
828	4773	名詞	数						*	*
829	局	名詞	接尾	一般				局	キョク	キョク
830	電子	名詞	一般					電子	デンシ	デンシ
831	申請	名詞	サ変接続					申請	シンセイ	シンセイ
832	商工	名詞	一般					商工	ショウコウ	ショーコー
833	部	名詞	接尾	一般				部	ブ	ブ
834	西新宿	名詞	固有名詞	地域	一般			西新宿	ニシシンジュク	ニシシンジュク
835	8	名詞	数						*	*
836	第	接頭詞	数接続					第	ダイ	ダイ
837	一	名詞	数					一	イチ	イチ
838	本	名詞	接尾	助数詞				本	ホン	ホン
839	庁舎	名詞	一般					庁舎	チョウシャ	チョーシャ
840	20	名詞	数						*	*
841	階	名詞	接尾	助数詞				階	カイ	カイ
842	北側	名詞	一般					北側	キタガワ	キタガワ
843	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
844	開	名詞	固有名詞	地域	一般			開	ヒラキ	ヒラキ
845	庁	名詞	接尾	一般				庁	チョウ	チョー
846	日	名詞	接尾	一般				日	ビ	ビ
847	午前	名詞	副詞可能					午前	ゴゼン	ゴゼン
848	:	名詞	サ変接続						*	*
849	00	名詞	数						*	*
850	12	名詞	数						*	*
851	午後	名詞	副詞可能					午後	ゴゴ	ゴゴ
852	13	名詞	数						*	*
853	17	名詞	数						*	*
