_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	NIST	名詞	固有名詞	組織					*	*
1	Special	名詞	一般						*	*
2	Publication	名詞	一般						*	*
3	800	名詞	数						*	*
4	-	名詞	サ変接続						*	*
5	82	名詞	数						*	*
6	Revision	名詞	一般						*	*
7	2	名詞	数						*	*
8	Guide	名詞	固有名詞	組織					*	*
9	to	名詞	一般						*	*
10	Industrial	名詞	一般						*	*
11	Control	名詞	固有名詞	組織					*	*
12	Systems	名詞	固有名詞	組織					*	*
13	(	名詞	サ変接続						*	*
14	ICS	名詞	一般						*	*
15	)	名詞	サ変接続						*	*
16	Security	名詞	固有名詞	組織					*	*
17	Supervisory	名詞	固有名詞	組織					*	*
18	Control	名詞	一般						*	*
19	and	名詞	一般						*	*
20	Data	名詞	一般						*	*
21	Acquisition	名詞	一般						*	*
22	SCADA	名詞	一般						*	*
23	Systems	名詞	一般						*	*
24	，	名詞	サ変接続						*	*
25	Distributed	名詞	一般						*	*
26	DCS	名詞	一般						*	*
27	)，	名詞	サ変接続						*	*
28	Other	名詞	一般						*	*
29	System	名詞	一般						*	*
30	Configurations	名詞	一般						*	*
31	such	名詞	一般						*	*
32	as	名詞	一般						*	*
33	Programmable	名詞	一般						*	*
34	Logic	名詞	一般						*	*
35	Controllers	名詞	一般						*	*
36	PLC	名詞	一般						*	*
37	Keith	名詞	固有名詞	組織					*	*
38	Stouffer	名詞	一般						*	*
39	Victoria	名詞	固有名詞	組織					*	*
40	Pillitteri	名詞	一般						*	*
41	Suzanne	名詞	固有名詞	組織					*	*
42	Lightman	名詞	一般						*	*
43	Marshall	名詞	固有名詞	組織					*	*
44	Abrams	名詞	一般						*	*
45	Adam	名詞	固有名詞	組織					*	*
46	Hahn	名詞	一般						*	*
47	This	名詞	固有名詞	組織					*	*
48	publication	名詞	一般						*	*
49	is	名詞	一般						*	*
50	available	名詞	一般						*	*
51	free	名詞	一般						*	*
52	of	名詞	一般						*	*
53	charge	名詞	一般						*	*
54	from	名詞	一般						*	*
55	:	名詞	サ変接続						*	*
56	http	名詞	固有名詞	組織					*	*
57	://	名詞	サ変接続						*	*
58	dx	名詞	一般						*	*
59	.	名詞	サ変接続						*	*
60	doi	名詞	一般						*	*
61	org	名詞	一般						*	*
62	/	名詞	サ変接続						*	*
63	10	名詞	数						*	*
64	6028	名詞	数						*	*
65	NIST	名詞	一般						*	*
66	SP	名詞	一般						*	*
67	r	名詞	一般						*	*
68	邦訳	名詞	サ変接続					邦訳	ホウヤク	ホーヤク
69	：	記号	一般					：	：	：
70	一般	名詞	一般					一般	イッパン	イッパン
71	社団	名詞	一般					社団	シャダン	シャダン
72	法人	名詞	一般					法人	ホウジン	ホージン
73	JPCERT	名詞	一般						*	*
74	コーディネーション	名詞	一般					コーディネーション	コーディネーション	コーディネーション
75	センター	名詞	一般					センター	センター	センター
76	第	接頭詞	数接続					第	ダイ	ダイ
77	版	名詞	接尾	助数詞				版	ハン	ハン
78	産業	名詞	一般					産業	サンギョウ	サンギョー
79	用	名詞	接尾	一般				用	ヨウ	ヨー
80	制御	名詞	サ変接続					制御	セイギョ	セイギョ
81	システム	名詞	一般					システム	システム	システム
82	（	記号	括弧開					（	（	（
83	ICS	名詞	固有名詞	組織					*	*
84	）	記号	括弧閉					）	）	）
85	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
86	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
87	SCADA	名詞	固有名詞	組織					*	*
88	、	記号	読点					、	、	、
89	DCS	名詞	固有名詞	組織					*	*
90	PLC	名詞	固有名詞	組織					*	*
91	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
92	の	助詞	連体化					の	ノ	ノ
93	設定	名詞	サ変接続					設定	セッテイ	セッテイ
94	本	接頭詞	名詞接続					本	ホン	ホン
95	出版	名詞	サ変接続					出版	シュッパン	シュッパン
96	物	名詞	接尾	一般				物	ブツ	ブツ
97	は	助詞	係助詞					は	ハ	ワ
98	次	名詞	一般					次	ツギ	ツギ
99	サイト	名詞	一般					サイト	サイト	サイト
100	から	助詞	格助詞	一般				から	カラ	カラ
101	無料	名詞	一般					無料	ムリョウ	ムリョー
102	で	助詞	格助詞	一般				で	デ	デ
103	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
104	可能	名詞	形容動詞語幹					可能	カノウ	カノー
105	systems	名詞	一般						*	*
106	other	名詞	一般						*	*
107	control	名詞	一般						*	*
108	system	名詞	一般						*	*
109	configurations	名詞	一般						*	*
110	Intelligent	名詞	固有名詞	組織					*	*
111	Division	名詞	固有名詞	組織					*	*
112	Engineering	名詞	固有名詞	組織					*	*
113	Laboratory	名詞	一般						*	*
114	Computer	名詞	固有名詞	組織					*	*
115	Security	名詞	一般						*	*
116	Information	名詞	固有名詞	組織					*	*
117	Technology	名詞	一般						*	*
118	Laboratory	名詞	固有名詞	組織					*	*
119	The	名詞	固有名詞	組織					*	*
120	MITRE	名詞	一般						*	*
121	Corporation	名詞	固有名詞	組織					*	*
122	Washington	名詞	固有名詞	組織					*	*
123	State	名詞	一般						*	*
124	University	名詞	固有名詞	組織					*	*
125	May	名詞	一般						*	*
126	2015	名詞	数						*	*
127	U	名詞	固有名詞	組織					*	*
128	S	名詞	一般						*	*
129	Department	名詞	一般						*	*
130	Commerce	名詞	固有名詞	組織					*	*
131	Penny	名詞	固有名詞	組織					*	*
132	Pritzker	名詞	一般						*	*
133	Secretary	名詞	固有名詞	組織					*	*
134	National	名詞	固有名詞	組織					*	*
135	Institute	名詞	一般						*	*
136	Standards	名詞	一般						*	*
137	Technology	名詞	固有名詞	組織					*	*
138	Willie	名詞	固有名詞	組織					*	*
139	Under	名詞	一般						*	*
140	Secretary	名詞	一般						*	*
141	Commerce	名詞	一般						*	*
142	for	名詞	一般						*	*
143	Director	名詞	固有名詞	組織					*	*
144	NISTSP	名詞	一般						*	*
145	エンジニアリング	名詞	一般					エンジニアリング	エンジニアリング	エンジニアリング
146	研究所	名詞	一般					研究所	ケンキュウジョ	ケンキュージョ
147	EL	名詞	一般						*	*
148	インテリジェントシステムディビジョン	名詞	固有名詞	組織					*	*
149	Suzanne	名詞	一般						*	*
150	Lightman	名詞	固有名詞	組織					*	*
151	情報	名詞	一般					情報	ジョウホウ	ジョーホー
152	技術	名詞	一般					技術	ギジュツ	ギジュツ
153	ITL	名詞	一般						*	*
154	コンピュータセキュリティディビジョン	名詞	固有名詞	組織					*	*
155	社	名詞	接尾	一般				社	シャ	シャ
156	ワシントン	名詞	固有名詞	地域	一般			ワシントン	ワシントン	ワシントン
157	州立	名詞	一般					州立	シュウリツ	シューリツ
158	大学	名詞	一般					大学	ダイガク	ダイガク
159	年	名詞	接尾	助数詞				年	ネン	ネン
160	5	名詞	数						*	*
161	月	名詞	一般					月	ツキ	ツキ
162	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
163	商務省	名詞	固有名詞	組織				商務省	ショウムショウ	ショームショー
164	長官	名詞	一般					長官	チョウカン	チョーカン
165	Penny	名詞	一般						*	*
166	Pritzker	名詞	固有名詞	組織					*	*
167	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
168	担当	名詞	サ変接続					担当	タントウ	タントー
169	次官	名詞	一般					次官	ジカン	ジカン
170	国立	名詞	一般					国立	コクリツ	コクリツ
171	所長	名詞	一般					所長	ショチョウ	ショチョー
172	SPECIAL	名詞	固有名詞	組織					*	*
173	PUBLICATION	名詞	一般						*	*
174	REVISION	名詞	一般						*	*
175	GUIDE	名詞	一般						*	*
176	TO	名詞	一般						*	*
177	INDUSTRIAL	名詞	一般						*	*
178	CONTROL	名詞	一般						*	*
179	SYSTEMS	名詞	一般						*	*
180	SECURITY	名詞	固有名詞	組織					*	*
181	v	名詞	固有名詞	組織					*	*
182	Authority	名詞	固有名詞	組織					*	*
183	has	名詞	一般						*	*
184	been	名詞	一般						*	*
185	developed	名詞	一般						*	*
186	by	名詞	一般						*	*
187	further	名詞	一般						*	*
188	its	名詞	一般						*	*
189	statutory	名詞	一般						*	*
190	responsibilities	名詞	一般						*	*
191	under	名詞	一般						*	*
192	the	名詞	一般						*	*
193	Federal	名詞	一般						*	*
194	Information	名詞	一般						*	*
195	Modernization	名詞	一般						*	*
196	Act	名詞	一般						*	*
197	FISMA	名詞	一般						*	*
198	2014	名詞	数						*	*
199	44	名詞	数						*	*
200	U	名詞	一般						*	*
201	C	名詞	一般						*	*
202	§	名詞	サ変接続						*	*
203	3541	名詞	数						*	*
204	et	名詞	一般						*	*
205	seq	名詞	一般						*	*
206	.，	名詞	サ変接続						*	*
207	Public	名詞	一般						*	*
208	Law	名詞	一般						*	*
209	P	名詞	一般						*	*
210	L	名詞	固有名詞	組織					*	*
211	.)	名詞	サ変接続						*	*
212	113	名詞	数						*	*
213	283	名詞	数						*	*
214	responsible	名詞	一般						*	*
215	developing	名詞	一般						*	*
216	information	名詞	一般						*	*
217	security	名詞	一般						*	*
218	standards	名詞	一般						*	*
219	guidelines	名詞	一般						*	*
220	including	名詞	一般						*	*
221	minimum	名詞	一般						*	*
222	requirements	名詞	一般						*	*
223	federal	名詞	一般						*	*
224	but	名詞	一般						*	*
225	shall	名詞	一般						*	*
226	n	名詞	固有名詞	組織					*	*
227	ot	名詞	固有名詞	組織					*	*
228	apply	名詞	一般						*	*
229	national	名詞	一般						*	*
230	without	名詞	一般						*	*
231	express	名詞	一般						*	*
232	approval	名詞	一般						*	*
233	appropriate	名詞	一般						*	*
234	officials	名詞	一般						*	*
235	exercising	名詞	一般						*	*
236	policy	名詞	一般						*	*
237	authority	名詞	一般						*	*
238	over	名詞	一般						*	*
239	This	名詞	一般						*	*
240	guideline	名詞	一般						*	*
241	consistent	名詞	一般						*	*
242	with	名詞	一般						*	*
243	of	名詞	固有名詞	組織					*	*
244	the	名詞	固有名詞	組織					*	*
245	Office	名詞	一般						*	*
246	Management	名詞	一般						*	*
247	Budget	名詞	一般						*	*
248	OMB	名詞	一般						*	*
249	Circular	名詞	一般						*	*
250	A	名詞	一般						*	*
251	130	名詞	数						*	*
252	Section	名詞	一般						*	*
253	8	名詞	数						*	*
254	b	名詞	一般						*	*
255	3	名詞	数						*	*
256	Securing	名詞	一般						*	*
257	Agency	名詞	一般						*	*
258	analyzed	名詞	一般						*	*
259	in	名詞	一般						*	*
260	Appendix	名詞	一般						*	*
261	IV	名詞	一般						*	*
262	Analysis	名詞	一般						*	*
263	Key	名詞	一般						*	*
264	Sections	名詞	一般						*	*
265	Supplemental	名詞	一般						*	*
266	inform	名詞	固有名詞	組織					*	*
267	ation	名詞	固有名詞	組織					*	*
268	provided	名詞	一般						*	*
269	III	名詞	一般						*	*
270	Automated	名詞	一般						*	*
271	Resources	名詞	一般						*	*
272	Nothing	名詞	固有名詞	組織					*	*
273	this	名詞	一般						*	*
274	should	名詞	一般						*	*
275	be	名詞	一般						*	*
276	taken	名詞	一般						*	*
277	contradict	名詞	一般						*	*
278	made	名詞	一般						*	*
279	mandatory	名詞	一般						*	*
280	binding	名詞	一般						*	*
281	on	名詞	一般						*	*
282	agencies	名詞	一般						*	*
283	Nor	名詞	一般						*	*
284	should	名詞	固有名詞	組織					*	*
285	these	名詞	固有名詞	組織					*	*
286	interpreted	名詞	一般						*	*
287	altering	名詞	一般						*	*
288	or	名詞	一般						*	*
289	superseding	名詞	一般						*	*
290	existing	名詞	一般						*	*
291	authorities	名詞	一般						*	*
292	Director	名詞	一般						*	*
293	any	名詞	一般						*	*
294	official	名詞	一般						*	*
295	may	名詞	一般						*	*
296	used	名詞	一般						*	*
297	ongovernmental	名詞	固有名詞	組織					*	*
298	organizations	名詞	一般						*	*
299	a	名詞	一般						*	*
300	voluntary	名詞	一般						*	*
301	basis	名詞	一般						*	*
302	not	名詞	一般						*	*
303	subject	名詞	一般						*	*
304	copyright	名詞	一般						*	*
305	United	名詞	一般						*	*
306	States	名詞	一般						*	*
307	Attribution	名詞	一般						*	*
308	would	名詞	一般						*	*
309	however	名詞	一般						*	*
310	appreciated	名詞	一般						*	*
311	Natl	名詞	一般						*	*
312	Inst	名詞	一般						*	*
313	Stand	名詞	一般						*	*
314	Technol	名詞	一般						*	*
315	Spec	名詞	一般						*	*
316	Publ	名詞	一般						*	*
317	Rev	名詞	一般						*	*
318	247	名詞	数						*	*
319	pages	名詞	一般						*	*
320	from	名詞	固有名詞	組織					*	*
321	http	名詞	一般						*	*
322	CODEN	名詞	固有名詞	組織					*	*
323	NSPUE	名詞	一般						*	*
324	Certain	名詞	固有名詞	組織					*	*
325	commercial	名詞	一般						*	*
326	entities	名詞	一般						*	*
327	equipment	名詞	一般						*	*
328	materials	名詞	一般						*	*
329	identified	名詞	一般						*	*
330	document	名詞	一般						*	*
331	order	名詞	一般						*	*
332	describe	名詞	一般						*	*
333	an	名詞	一般						*	*
334	experimental	名詞	一般						*	*
335	procedure	名詞	一般						*	*
336	concept	名詞	一般						*	*
337	adequately	名詞	一般						*	*
338	Such	名詞	一般						*	*
339	identification	名詞	一般						*	*
340	intended	名詞	一般						*	*
341	imp	名詞	固有名詞	組織					*	*
342	ly	名詞	固有名詞	組織					*	*
343	recommendation	名詞	一般						*	*
344	endorsement	名詞	一般						*	*
345	nor	名詞	一般						*	*
346	it	名詞	一般						*	*
347	imply	名詞	一般						*	*
348	that	名詞	一般						*	*
349	are	名詞	一般						*	*
350	necessarily	名詞	一般						*	*
351	best	名詞	一般						*	*
352	purpose	名詞	一般						*	*
353	There	名詞	固有名詞	組織					*	*
354	references	名詞	一般						*	*
355	publications	名詞	一般						*	*
356	currently	名詞	一般						*	*
357	development	名詞	一般						*	*
358	accordance	名詞	一般						*	*
359	assigned	名詞	一般						*	*
360	The	名詞	一般						*	*
361	i	名詞	固有名詞	組織					*	*
362	ncluding	名詞	固有名詞	組織					*	*
363	concepts	名詞	一般						*	*
364	methodologies	名詞	一般						*	*
365	even	名詞	一般						*	*
366	before	名詞	一般						*	*
367	completion	名詞	一般						*	*
368	companion	名詞	一般						*	*
369	Thus	名詞	一般						*	*
370	until	名詞	一般						*	*
371	each	名詞	一般						*	*
372	completed	名詞	一般						*	*
373	current	名詞	一般						*	*
374	guideli	名詞	固有名詞	組織					*	*
375	nes	名詞	固有名詞	組織					*	*
376	procedures	名詞	一般						*	*
377	where	名詞	一般						*	*
378	they	名詞	一般						*	*
379	exist	名詞	一般						*	*
380	remain	名詞	一般						*	*
381	operative	名詞	一般						*	*
382	For	名詞	一般						*	*
383	planning	名詞	一般						*	*
384	transition	名詞	一般						*	*
385	purposes	名詞	一般						*	*
386	wish	名詞	一般						*	*
387	closely	名詞	一般						*	*
388	follow	名詞	一般						*	*
389	these	名詞	一般						*	*
390	new	名詞	一般						*	*
391	Organizations	名詞	固有名詞	組織					*	*
392	encouraged	名詞	一般						*	*
393	review	名詞	一般						*	*
394	all	名詞	一般						*	*
395	draft	名詞	一般						*	*
396	during	名詞	一般						*	*
397	public	名詞	一般						*	*
398	comment	名詞	一般						*	*
399	periods	名詞	一般						*	*
400	provide	名詞	一般						*	*
401	feedback	名詞	一般						*	*
402	All	名詞	一般						*	*
403	Computer	名詞	一般						*	*
404	Division	名詞	一般						*	*
405	than	名詞	一般						*	*
406	ones	名詞	一般						*	*
407	noted	名詞	一般						*	*
408	ab	名詞	固有名詞	組織					*	*
409	ove	名詞	固有名詞	組織					*	*
410	at	名詞	一般						*	*
411	csrc	名詞	一般						*	*
412	nist	名詞	一般						*	*
413	gov	名詞	一般						*	*
414	Comments	名詞	固有名詞	組織					*	*
415	submitted	名詞	一般						*	*
416	Attn	名詞	固有名詞	組織					*	*
417	100	名詞	数						*	*
418	Bureau	名詞	一般						*	*
419	Drive	名詞	一般						*	*
420	Mail	名詞	一般						*	*
421	Stop	名詞	一般						*	*
422	8930	名詞	数						*	*
423	Gaithersburg	名詞	一般						*	*
424	MD	名詞	一般						*	*
425	20899	名詞	数						*	*
426	Electronic	名詞	固有名詞	組織					*	*
427	rev	名詞	一般						*	*
428	comments	名詞	一般						*	*
429	@	名詞	サ変接続						*	*
430	gov	名詞	固有名詞	組織					*	*
431	vi	名詞	固有名詞	組織					*	*
432	文書	名詞	一般					文書	ブンショ	ブンショ
433	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
434	連邦	名詞	一般					連邦	レンポウ	レンポー
435	近代	名詞	一般					近代	キンダイ	キンダイ
436	化	名詞	接尾	サ変接続				化	カ	カ
437	法	名詞	接尾	一般				法	ホウ	ホー
438	FISMA	名詞	固有名詞	組織					*	*
439	及び	接続詞						及び	オヨビ	オヨビ
440	P	名詞	固有名詞	組織					*	*
441	L	名詞	一般						*	*
442	.）	名詞	サ変接続						*	*
443	に	助詞	格助詞	一般				に	ニ	ニ
444	基づき	動詞	自立			五段・カ行イ音便	連用形	基づく	モトヅキ	モトズキ
445	が	助詞	格助詞	一般				が	ガ	ガ
446	その	連体詞						その	ソノ	ソノ
447	法的	名詞	形容動詞語幹					法的	ホウテキ	ホーテキ
448	責務	名詞	一般					責務	セキム	セキム
449	を	助詞	格助詞	一般				を	ヲ	ヲ
450	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
451	する	動詞	自立			サ変・スル	基本形	する	スル	スル
452	ため	名詞	非自立	副詞可能				ため	タメ	タメ
453	作成	名詞	サ変接続					作成	サクセイ	サクセイ
454	し	動詞	自立			サ変・スル	連用形	する	シ	シ
455	た	助動詞				特殊・タ	基本形	た	タ	タ
456	。	記号	句点					。	。	。
457	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
458	要件	名詞	一般					要件	ヨウケン	ヨーケン
459	事項	名詞	一般					事項	ジコウ	ジコー
460	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
461	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
462	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
463	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
464	が	助詞	接続助詞					が	ガ	ガ
465	この	連体詞						この	コノ	コノ
466	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
467	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
468	国家	名詞	一般					国家	コッカ	コッカ
469	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
470	保障	名詞	サ変接続					保障	ホショウ	ホショー
471	係わる	動詞	自立			五段・ラ行	基本形	係わる	カカワル	カカワル
472	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
473	当局	名詞	一般					当局	トウキョク	トーキョク
474	による	助詞	格助詞	連語				による	ニヨル	ニヨル
475	当該	名詞	一般					当該	トウガイ	トーガイ
476	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
477	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
478	権限	名詞	一般					権限	ケンゲン	ケンゲン
479	行使	名詞	サ変接続					行使	コウシ	コーシ
480	明示	名詞	サ変接続					明示	メイジ	メイジ
481	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
482	承認	名詞	サ変接続					承認	ショウニン	ショーニン
483	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
484	ば	助詞	接続助詞					ば	バ	バ
485	適用	名詞	サ変接続					適用	テキヨウ	テキヨー
486	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
487	れ	動詞	接尾			一段	未然形	れる	レ	レ
488	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
489	行政	名詞	一般					行政	ギョウセイ	ギョーセイ
490	管理	名詞	サ変接続					管理	カンリ	カンリ
491	予算	名詞	一般					予算	ヨサン	ヨサン
492	局	名詞	接尾	一般				局	キョク	キョク
493	OMB	名詞	固有名詞	組織					*	*
494	通達	名詞	サ変接続					通達	ツウタツ	ツータツ
495	条	名詞	接尾	助数詞				条	ジョウ	ジョー
496	「	記号	括弧開					「	「	「
497	政府	名詞	一般					政府	セイフ	セイフ
498	機関	名詞	一般					機関	キカン	キカン
499	保全	名詞	サ変接続					保全	ホゼン	ホゼン
500	」	記号	括弧閉					」	」	」
501	付録	名詞	サ変接続					付録	フロク	フロク
502	主要	名詞	形容動詞語幹					主要	シュヨウ	シュヨー
503	条文	名詞	一般					条文	ジョウブン	ジョーブン
504	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
505	記載	名詞	サ変接続					記載	キサイ	キサイ
506	一致	名詞	サ変接続					一致	イッチ	イッチ
507	補足	名詞	サ変接続					補足	ホソク	ホソク
508	自動	名詞	一般					自動	ジドウ	ジドー
509	リソース	名詞	一般					リソース	リソース	リソース
510	れ	動詞	接尾			一段	連用形	れる	レ	レ
511	て	助詞	接続助詞					て	テ	テ
512	いる	動詞	非自立			一段	基本形	いる	イル	イル
513	いかなる	連体詞						いかなる	イカナル	イカナル
514	記述	名詞	サ変接続					記述	キジュツ	キジュツ
515	も	助詞	係助詞					も	モ	モ
516	商務	名詞	一般					商務	ショウム	ショーム
517	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
518	れる	動詞	接尾			一段	基本形	れる	レル	レル
519	否定	名詞	サ変接続					否定	ヒテイ	ヒテイ
520	もの	名詞	非自立	一般				もの	モノ	モノ
521	で	助動詞				特殊・ダ	連用形	だ	デ	デ
522	また	接続詞						また	マタ	マタ
523	または	接続詞						または	マタハ	マタワ
524	既存	名詞	サ変接続					既存	キソン	キソン
525	変更	名詞	サ変接続					変更	ヘンコウ	ヘンコー
526	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
527	たり	助詞	並立助詞					たり	タリ	タリ
528	代替	名詞	サ変接続					代替	ダイタイ	ダイタイ
529	と	助詞	格助詞	引用				と	ト	ト
530	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
531	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
532	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
533	組織	名詞	サ変接続					組織	ソシキ	ソシキ
534	任意	名詞	形容動詞語幹					任意	ニンイ	ニンイ
535	に	助詞	副詞化					に	ニ	ニ
536	使用	名詞	サ変接続					使用	シヨウ	シヨー
537	こと	名詞	非自立	一般				こと	コト	コト
538	でき	動詞	自立			一段	連用形	できる	デキ	デキ
539	における	助詞	格助詞	連語				における	ニオケル	ニオケル
540	著作	名詞	サ変接続					著作	チョサク	チョサク
541	権	名詞	接尾	一般				権	ケン	ケン
542	対象	名詞	一般					対象	タイショウ	タイショー
543	と	助詞	格助詞	一般				と	ト	ト
544	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
545	帰属	名詞	サ変接続					帰属	キゾク	キゾク
546	明記	名詞	サ変接続					明記	メイキ	メイキ
547	感謝	名詞	サ変接続					感謝	カンシャ	カンシャ
548	Natl	名詞	固有名詞	組織					*	*
549	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
550	特定	名詞	サ変接続					特定	トクテイ	トクテイ
551	営利	名詞	一般					営利	エイリ	エイリ
552	団体	名詞	一般					団体	ダンタイ	ダンタイ
553	名	名詞	接尾	一般				名	メイ	メイ
554	装置	名詞	サ変接続					装置	ソウチ	ソーチ
555	又は	接続詞						又は	マタハ	マタワ
556	資料	名詞	一般					資料	シリョウ	シリョー
557	実験	名詞	サ変接続					実験	ジッケン	ジッケン
558	手順	名詞	一般					手順	テジュン	テジュン
559	概念	名詞	一般					概念	ガイネン	ガイネン
560	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
561	説明	名詞	サ変接続					説明	セツメイ	セツメイ
562	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
563	したがって	接続詞						したがって	シタガッテ	シタガッテ
564	推奨	名詞	サ変接続					推奨	スイショウ	スイショー
565	や	助詞	並立助詞					や	ヤ	ヤ
566	保証	名詞	サ変接続					保証	ホショウ	ホショー
567	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
568	目的	名詞	一般					目的	モクテキ	モクテキ
569	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
570	得	動詞	自立			一段	未然形	得る	エ	エ
571	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
572	最良	名詞	一般					最良	サイリョウ	サイリョー
573	意味	名詞	サ変接続					意味	イミ	イミ
574	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
575	負託	名詞	サ変接続					負託	フタク	フタク
576	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
577	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
578	中	名詞	接尾	副詞可能				中	チュウ	チュー
579	他	名詞	非自立	副詞可能				他	ホカ	ホカ
580	参照	名詞	サ変接続					参照	サンショウ	サンショー
581	場合	名詞	副詞可能					場合	バアイ	バアイ
582	方法	名詞	一般					方法	ホウホウ	ホーホー
583	論	名詞	接尾	一般				論	ロン	ロン
584	含む	動詞	自立			五段・マ行	基本形	含む	フクム	フクム
585	前述	名詞	サ変接続					前述	ゼンジュツ	ゼンジュツ
586	関連	名詞	サ変接続					関連	カンレン	カンレン
587	完成	名詞	サ変接続					完成	カンセイ	カンセイ
588	前	名詞	副詞可能					前	マエ	マエ
589	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
590	よって	接続詞						よって	ヨッテ	ヨッテ
591	各	接頭詞	名詞接続					各	カク	カク
592	まで	助詞	副助詞					まで	マデ	マデ
593	必須	名詞	形容動詞語幹					必須	ヒッス	ヒッス
594	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
595	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
596	引き続き	副詞	一般					引き続き	ヒキツヅキ	ヒキツズキ
597	有効	名詞	形容動詞語幹					有効	ユウコウ	ユーコー
598	計画	名詞	サ変接続					計画	ケイカク	ケイカク
599	と	助詞	並立助詞					と	ト	ト
600	移行	名詞	サ変接続					移行	イコウ	イコー
601	として	助詞	格助詞	連語				として	トシテ	トシテ
602	これら	名詞	代名詞	一般				これら	コレラ	コレラ
603	新規	名詞	一般					新規	シンキ	シンキ
604	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
605	確認	名詞	サ変接続					確認	カクニン	カクニン
606	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
607	パブリック	名詞	一般					パブリック	パブリック	パブリック
608	コメント	名詞	サ変接続					コメント	コメント	コメント
609	公募	名詞	サ変接続					公募	コウボ	コーボ
610	期間	名詞	一般					期間	キカン	キカン
611	全て	名詞	副詞可能					全て	スベテ	スベテ
612	公開	名詞	サ変接続					公開	コウカイ	コーカイ
613	ドラフト	名詞	一般					ドラフト	ドラフト	ドラフト
614	閲覧	名詞	サ変接続					閲覧	エツラン	エツラン
615	提示	名詞	サ変接続					提示	テイジ	テイジ
616	コンピュータセキュリティディビジョン	名詞	一般						*	*
617	上記	名詞	一般					上記	ジョウキ	ジョーキ
618	除き	動詞	自立			五段・カ行イ音便	連用形	除く	ノゾキ	ノゾキ
619	できる	動詞	自立			一段	基本形	できる	デキル	デキル
620	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
621	意見	名詞	サ変接続					意見	イケン	イケン
622	以下	名詞	非自立	副詞可能				以下	イカ	イカ
623	宛先	名詞	一般					宛先	アテサキ	アテサキ
624	提出	名詞	サ変接続					提出	テイシュツ	テイシュツ
625	電子	名詞	一般					電子	デンシ	デンシ
626	メール	名詞	サ変接続					メール	メール	メール
627	nist	名詞	固有名詞	組織					*	*
628	vii	名詞	固有名詞	組織					*	*
629	Reports	名詞	固有名詞	組織					*	*
630	National	名詞	一般						*	*
631	promotes	名詞	一般						*	*
632	economy	名詞	一般						*	*
633	welfare	名詞	一般						*	*
634	providing	名詞	一般						*	*
635	technical	名詞	一般						*	*
636	leadership	名詞	一般						*	*
637	Nation	名詞	一般						*	*
638	’	記号	括弧閉					’	’	’
639	s	名詞	固有名詞	組織					*	*
640	measurement	名詞	固有名詞	組織					*	*
641	infrastructure	名詞	一般						*	*
642	develops	名詞	一般						*	*
643	tests	名詞	一般						*	*
644	test	名詞	一般						*	*
645	methods	名詞	一般						*	*
646	reference	名詞	一般						*	*
647	data	名詞	一般						*	*
648	proof	名詞	一般						*	*
649	implementations	名詞	一般						*	*
650	analyses	名詞	一般						*	*
651	advance	名詞	一般						*	*
652	productive	名詞	一般						*	*
653	use	名詞	一般						*	*
654	nformation	名詞	固有名詞	組織					*	*
655	technology	名詞	一般						*	*
656	ITL	名詞	固有名詞	組織					*	*
657	include	名詞	一般						*	*
658	management	名詞	一般						*	*
659	administrative	名詞	一般						*	*
660	physical	名詞	一般						*	*
661	cost	名詞	一般						*	*
662	effective	名詞	一般						*	*
663	privacy	名詞	一般						*	*
664	oth	名詞	固有名詞	組織					*	*
665	er	名詞	固有名詞	組織					*	*
666	related	名詞	一般						*	*
667	series	名詞	一般						*	*
668	reports	名詞	一般						*	*
669	research	名詞	一般						*	*
670	outreach	名詞	一般						*	*
671	efforts	名詞	一般						*	*
672	secur	名詞	固有名詞	組織					*	*
673	ity	名詞	固有名詞	組織					*	*
674	collaborative	名詞	一般						*	*
675	activities	名詞	一般						*	*
676	industry	名詞	一般						*	*
677	government	名詞	一般						*	*
678	academic	名詞	一般						*	*
679	Abstract	名詞	固有名詞	組織					*	*
680	provides	名詞	一般						*	*
681	guidance	名詞	一般						*	*
682	how	名詞	一般						*	*
683	secure	名詞	一般						*	*
684	Supervisory	名詞	一般						*	*
685	cont	名詞	固有名詞	組織					*	*
686	rol	名詞	固有名詞	組織					*	*
687	while	名詞	一般						*	*
688	addressing	名詞	一般						*	*
689	their	名詞	一般						*	*
690	unique	名詞	一般						*	*
691	performance	名詞	一般						*	*
692	reliability	名詞	一般						*	*
693	safety	名詞	一般						*	*
694	overview	名詞	一般						*	*
695	ty	名詞	固有名詞	組織					*	*
696	pical	名詞	固有名詞	組織					*	*
697	topologies	名詞	一般						*	*
698	identifies	名詞	一般						*	*
699	typical	名詞	一般						*	*
700	threats	名詞	一般						*	*
701	vulnerabilities	名詞	一般						*	*
702	recommended	名詞	一般						*	*
703	countermeasures	名詞	一般						*	*
704	mitigate	名詞	一般						*	*
705	associated	名詞	一般						*	*
706	risks	名詞	一般						*	*
707	Keywords	名詞	固有名詞	組織					*	*
708	;	名詞	サ変接続						*	*
709	distributed	名詞	一般						*	*
710	);	名詞	サ変接続						*	*
711	industrial	名詞	一般						*	*
712	network	名詞	一般						*	*
713	programmable	名詞	一般						*	*
714	logic	名詞	一般						*	*
715	controllers	名詞	一般						*	*
716	risk	名詞	一般						*	*
717	controls	名詞	固有名詞	組織					*	*
718	supervisory	名詞	一般						*	*
719	acquisition	名詞	一般						*	*
720	systems	名詞	固有名詞	組織					*	*
721	viii	名詞	固有名詞	組織					*	*
722	コンピュータ	名詞	一般					コンピュータ	コンピュータ	コンピュータ
723	レポート	名詞	サ変接続					レポート	レポート	レポート
724	国	名詞	一般					国	クニ	クニ
725	計測	名詞	サ変接続					計測	ケイソク	ケイソク
726	基準	名詞	一般					基準	キジュン	キジュン
727	インフラ	名詞	一般					インフラ	インフラ	インフラ
728	統率	名詞	サ変接続					統率	トウソツ	トーソツ
729	図る	動詞	自立			五段・ラ行	基本形	図る	ハカル	ハカル
730	経済	名詞	一般					経済	ケイザイ	ケイザイ
731	・	記号	一般					・	・	・
732	公共	名詞	一般					公共	コウキョウ	コーキョー
733	福祉	名詞	一般					福祉	フクシ	フクシ
734	促進	名詞	サ変接続					促進	ソクシン	ソクシン
735	試験	名詞	サ変接続					試験	シケン	シケン
736	データ	名詞	一般					データ	データ	データ
737	実証	名詞	サ変接続					実証	ジッショウ	ジッショー
738	解析	名詞	サ変接続					解析	カイセキ	カイセキ
739	開発	名詞	サ変接続					開発	カイハツ	カイハツ
740	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
741	生産	名詞	サ変接続					生産	セイサン	セイサン
742	利用	名詞	サ変接続					利用	リヨウ	リヨー
743	費用	名詞	一般					費用	ヒヨウ	ヒヨー
744	効果	名詞	一般					効果	コウカ	コーカ
745	の	助詞	格助詞	一般				の	ノ	ノ
746	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
747	プライバシー	名詞	一般					プライバシー	プライバシー	プライバシー
748	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
749	物理	名詞	一般					物理	ブツリ	ブツリ
750	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
751	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
752	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
753	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
754	取組	名詞	一般					取組	トリクミ	トリクミ
755	並びに	接続詞						並びに	ナラビニ	ナラビニ
756	産官学	名詞	一般					産官学	サンカンガク	サンカンガク
757	連携	名詞	サ変接続					連携	レンケイ	レンケイ
758	報告	名詞	サ変接続					報告	ホウコク	ホーコク
759	書	名詞	接尾	一般				書	ショ	ショ
760	抄録	名詞	サ変接続					抄録	ショウロク	ショーロク
761	ガイダンス	名詞	一般					ガイダンス	ガイダンス	ガイダンス
762	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
763	独特	名詞	形容動詞語幹					独特	ドクトク	ドクトク
764	性能	名詞	一般					性能	セイノウ	セイノー
765	信頼	名詞	サ変接続					信頼	シンライ	シンライ
766	性	名詞	接尾	一般				性	セイ	セイ
767	取り上げる	動詞	自立			一段	基本形	取り上げる	トリアゲル	トリアゲル
768	概要	名詞	一般					概要	ガイヨウ	ガイヨー
769	典型	名詞	一般					典型	テンケイ	テンケイ
770	トポロジー	名詞	一般					トポロジー	トポロジー	トポロジー
771	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
772	へ	助詞	格助詞	一般				へ	ヘ	エ
773	脅威	名詞	一般					脅威	キョウイ	キョーイ
774	脆弱	名詞	一般					脆弱	ゼイジャク	ゼイジャク
775	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
776	関係	名詞	サ変接続					関係	カンケイ	カンケイ
777	リスク	名詞	一般					リスク	リスク	リスク
778	減らす	動詞	自立			五段・サ行	基本形	減らす	ヘラス	ヘラス
779	対策	名詞	サ変接続					対策	タイサク	タイサク
780	提言	名詞	サ変接続					提言	テイゲン	テイゲン
781	キーワード	名詞	一般					キーワード	キーワード	キーワード
782	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
783	ix	名詞	固有名詞	組織					*	*
784	Acknowledgments	名詞	固有名詞	組織					*	*
785	authors	名詞	一般						*	*
786	gratefully	名詞	一般						*	*
787	acknowledge	名詞	一般						*	*
788	appreciate	名詞	一般						*	*
789	significant	名詞	一般						*	*
790	contributions	名詞	一般						*	*
791	individuals	名詞	一般						*	*
792	private	名詞	一般						*	*
793	sectors	名詞	一般						*	*
794	whose	名詞	一般						*	*
795	thoughtful	名詞	一般						*	*
796	constructive	名詞	一般						*	*
797	improve	名詞	固有名詞	組織					*	*
798	d	名詞	固有名詞	組織					*	*
799	overall	名詞	一般						*	*
800	quality	名詞	一般						*	*
801	thoroughness	名詞	一般						*	*
802	usefulness	名詞	一般						*	*
803	special	名詞	一般						*	*
804	acknowledgement	名詞	一般						*	*
805	Lisa	名詞	一般						*	*
806	Kaiser	名詞	一般						*	*
807	Homeland	名詞	一般						*	*
808	Contr	名詞	固有名詞	組織					*	*
809	ol	名詞	固有名詞	組織					*	*
810	Joint	名詞	一般						*	*
811	Working	名詞	一般						*	*
812	Group	名詞	一般						*	*
813	ICSJWG	名詞	一般						*	*
814	Deputy	名詞	一般						*	*
815	Undersecretary	名詞	一般						*	*
816	Defense	名詞	一般						*	*
817	Installations	名詞	一般						*	*
818	Environment	名詞	一般						*	*
819	Business	名詞	一般						*	*
820	Enterprise	名詞	一般						*	*
821	Integration	名詞	一般						*	*
822	Directorate	名詞	一般						*	*
823	staff	名詞	一般						*	*
824	Daryl	名詞	一般						*	*
825	Haegley	名詞	一般						*	*
826	Micha	名詞	固有名詞	組織					*	*
827	el	名詞	固有名詞	組織					*	*
828	Chipley	名詞	一般						*	*
829	exceptional	名詞	一般						*	*
830	Previous	名詞	一般						*	*
831	Versions	名詞	固有名詞	組織					*	*
832	original	名詞	一般						*	*
833	Keith	名詞	一般						*	*
834	Joe	名詞	一般						*	*
835	Falco	名詞	一般						*	*
836	Karen	名詞	一般						*	*
837	Scarfone	名詞	一般						*	*
838	thank	名詞	一般						*	*
839	colleagues	名詞	一般						*	*
840	who	名詞	一般						*	*
841	reviewed	名詞	一般						*	*
842	drafts	名詞	一般						*	*
843	version	名詞	一般						*	*
844	contributed	名詞	一般						*	*
845	technical	名詞	固有名詞	組織					*	*
846	content	名詞	固有名詞	組織					*	*
847	particularly	名詞	一般						*	*
848	like	名詞	一般						*	*
849	Tim	名詞	一般						*	*
850	Grance	名詞	一般						*	*
851	Ron	名詞	一般						*	*
852	Ross	名詞	一般						*	*
853	Stu	名詞	一般						*	*
854	Katzke	名詞	一般						*	*
855	Freemon	名詞	一般						*	*
856	Johnson	名詞	一般						*	*
857	keen	名詞	一般						*	*
858	insightful	名詞	一般						*	*
859	assistance	名詞	一般						*	*
860	throughout	名詞	一般						*	*
861	do	名詞	固有名詞	組織					*	*
862	cument	名詞	固有名詞	組織					*	*
863	also	名詞	一般						*	*
864	many	名詞	一般						*	*
865	improved	名詞	一般						*	*
866	usefulness	名詞	固有名詞	組織					*	*
867	members	名詞	一般						*	*
868	ISA	名詞	一般						*	*
869	99	名詞	数						*	*
870	UK	名詞	一般						*	*
871	Centre	名詞	一般						*	*
872	Protection	名詞	一般						*	*
873	Infrastructure	名詞	一般						*	*
874	CPNI	名詞	一般						*	*
875	allowing	名詞	一般						*	*
876	portions	名詞	一般						*	*
877	Good	名詞	一般						*	*
878	Practice	名詞	一般						*	*
879	Guide	名詞	一般						*	*
880	Firewall	名詞	一般						*	*
881	Deployment	名詞	一般						*	*
882	Process	名詞	一般						*	*
883	Network	名詞	一般						*	*
884	well	名詞	一般						*	*
885	62443	名詞	数						*	*
886	Standar	名詞	固有名詞	組織					*	*
887	ds	名詞	固有名詞	組織					*	*
888	Note	名詞	固有名詞	組織					*	*
889	Readers	名詞	固有名詞	組織					*	*
890	second	名詞	一般						*	*
891	revision	名詞	一般						*	*
892	Updates	名詞	一般						*	*
893	Updates	名詞	固有名詞	組織					*	*
894	practices	名詞	一般						*	*
895	architectures	名詞	一般						*	*
896	capabilities	名詞	一般						*	*
897	tools	名詞	一般						*	*
898	Additional	名詞	固有名詞	組織					*	*
899	alignment	名詞	一般						*	*
900	New	名詞	固有名詞	組織					*	*
901	tailoring	名詞	一般						*	*
902	53	名詞	数						*	*
903	4	名詞	数						*	*
904	controls	名詞	一般						*	*
905	introduction	名詞	一般						*	*
906	overlays	名詞	一般						*	*
907	An	名詞	固有名詞	組織					*	*
908	overlay	名詞	一般						*	*
909	tailored	名詞	一般						*	*
910	baselines	名詞	一般						*	*
911	Low	名詞	一般						*	*
912	Moderate	名詞	一般						*	*
913	High	名詞	一般						*	*
914	impact	名詞	一般						*	*
915	x	名詞	固有名詞	組織					*	*
916	謝辞	名詞	一般					謝辞	シャジ	シャジ
917	著者	名詞	一般					著者	チョシャ	チョシャ
918	ら	名詞	接尾	一般				ら	ラ	ラ
919	官民	名詞	一般					官民	カンミン	カンミン
920	個人	名詞	一般					個人	コジン	コジン
921	多大	名詞	形容動詞語幹					多大	タダイ	タダイ
922	貢献	名詞	サ変接続					貢献	コウケン	コーケン
923	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
924	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
925	ここ	名詞	代名詞	一般				ここ	ココ	ココ
926	謝意	名詞	一般					謝意	シャイ	シャイ
927	表する	動詞	自立			サ変・－スル	基本形	表する	ヒョウスル	ヒョースル
928	示唆	名詞	サ変接続					示唆	シサ	シサ
929	富み	動詞	自立			五段・マ行	連用形	富む	トミ	トミ
930	建設	名詞	サ変接続					建設	ケンセツ	ケンセツ
931	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
932	質	名詞	一般					質	シツ	シツ
933	包括	名詞	サ変接続					包括	ホウカツ	ホーカツ
934	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
935	向上	名詞	サ変接続					向上	コウジョウ	コージョー
936	特に	副詞	一般					特に	トクニ	トクニ
937	国土	名詞	一般					国土	コクド	コクド
938	省	名詞	接尾	一般				省	ショウ	ショー
939	Business	名詞	固有名詞	組織					*	*
940	Integration	名詞	固有名詞	組織					*	*
941	Directorate	名詞	固有名詞	組織					*	*
942	職員	名詞	一般					職員	ショクイン	ショクイン
943	Daryl	名詞	固有名詞	組織					*	*
944	Michael	名詞	一般						*	*
945	Chipley	名詞	固有名詞	組織					*	*
946	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
947	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
948	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
949	旧版	名詞	一般					旧版	キュウバン	キューバン
950	Joe	名詞	固有名詞	組織					*	*
951	原案	名詞	一般					原案	ゲンアン	ゲンアン
952	精査	名詞	サ変接続					精査	セイサ	セイサ
953	内容	名詞	一般					内容	ナイヨウ	ナイヨー
954	寄与	名詞	サ変接続					寄与	キヨ	キヨ
955	同僚	名詞	一般					同僚	ドウリョウ	ドーリョー
956	諸氏	名詞	一般					諸氏	ショシ	ショシ
957	Ron	名詞	固有名詞	組織					*	*
958	Stu	名詞	固有名詞	組織					*	*
959	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
960	全般	名詞	一般					全般	ゼンパン	ゼンパン
961	にわたり	助詞	格助詞	連語				にわたり	ニワタリ	ニワタリ
962	鋭い	形容詞	自立			形容詞・アウオ段	基本形	鋭い	スルドイ	スルドイ
963	洞察	名詞	サ変接続					洞察	ドウサツ	ドーサツ
964	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
965	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
966	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
967	とりわけ	副詞	一般					とりわけ	トリワケ	トリワケ
968	メンバー	名詞	一般					メンバー	メンバー	メンバー
969	プロセス	名詞	一般					プロセス	プロセス	プロセス
970	ファイアウォール	名詞	一般						*	*
971	係る	動詞	自立			五段・ラ行	基本形	係る	カカル	カカル
972	適正	名詞	形容動詞語幹					適正	テキセイ	テキセイ
973	規範	名詞	一般					規範	キハン	キハン
974	一部	名詞	副詞可能					一部	イチブ	イチブ
975	せ	動詞	接尾			一段	連用形	せる	セ	セ
976	英国	名詞	固有名詞	地域	国			英国	エイコク	エイコク
977	ストラクチャ	名詞	一般					ストラクチャ	ストラクチャ	ストラクチャ
978	防護	名詞	サ変接続					防護	ボウゴ	ボーゴ
979	CPNI	名詞	固有名詞	組織					*	*
980	規格	名詞	一般					規格	キカク	キカク
981	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
982	ISA	名詞	固有名詞	組織					*	*
983	読者	名詞	一般					読者	ドクシャ	ドクシャ
984	注記	名詞	サ変接続					注記	チュウキ	チューキ
985	システムセキュリティガイド	名詞	一般						*	*
986	更新	名詞	サ変接続					更新	コウシン	コーシン
987	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
988	改訂	名詞	サ変接続					改訂	カイテイ	カイテイ
989	および	接続詞						および	オヨビ	オヨビ
990	アーキテクチャ	名詞	一般					アーキテクチャ	アーキテクチャ	アーキテクチャ
991	活動	名詞	サ変接続					活動	カツドウ	カツドー
992	ツール	名詞	一般					ツール	ツール	ツール
993	他	名詞	一般					他	タ	タ
994	調整	名詞	サ変接続					調整	チョウセイ	チョーセイ
995	オーバーレイ	名詞	一般					オーバーレイ	オーバーレイ	オーバーレイ
996	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
997	新	接頭詞	名詞接続					新	シン	シン
998	低	接頭詞	名詞接続					低	テイ	テイ
999	中	名詞	一般					中	ナカ	ナカ
1000	高	接頭詞	名詞接続					高	コウ	コー
1001	インパクト	名詞	一般					インパクト	インパクト	インパクト
1002	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
1003	策	名詞	接尾	一般				策	サク	サク
1004	ベース	名詞	一般					ベース	ベース	ベース
1005	ライン	名詞	一般					ライン	ライン	ライン
1006	対応	名詞	サ変接続					対応	タイオウ	タイオー
1007	英語	名詞	一般					英語	エイゴ	エイゴ
1008	版	名詞	接尾	一般				版	バン	バン
1009	原典	名詞	一般					原典	ゲンテン	ゲンテン
1010	沿っ	動詞	自立			五段・ワ行促音便	連用タ接続	沿う	ソッ	ソッ
1011	対訳	名詞	一般					対訳	タイヤク	タイヤク
1012	努め	動詞	自立			一段	連用形	努める	ツトメ	ツトメ
1013	い	動詞	非自立			一段	連用形	いる	イ	イ
1014	ます	助動詞				特殊・マス	基本形	ます	マス	マス
1015	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
1016	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
1017	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
1018	ん	助動詞				不変化型	基本形	ん	ン	ン
1019	より	助詞	格助詞	一般				より	ヨリ	ヨリ
1020	生じる	動詞	自立			一段	基本形	生じる	ショウジル	ショージル
1021	損失	名詞	サ変接続					損失	ソンシツ	ソンシツ
1022	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
1023	JPCERT	名詞	固有名詞	組織					*	*
1024	CC	名詞	一般						*	*
1025	責任	名詞	一般					責任	セキニン	セキニン
1026	負う	動詞	自立			五段・ワ行促音便	基本形	負う	オウ	オウ
1027	xi	名詞	固有名詞	組織					*	*
1028	Table	名詞	固有名詞	組織					*	*
1029	Contents	名詞	固有名詞	組織					*	*
1030	Executive	名詞	固有名詞	組織					*	*
1031	Summary	名詞	一般						*	*
1032	.........................	名詞	サ変接続						*	*
1033	1	名詞	数						*	*
1034	エグゼクティブサマリー	名詞	一般						*	*
1035	Introduction	名詞	一般						*	*
1036	9	名詞	数						*	*
1037	Purpose	名詞	一般						*	*
1038	Scope	名詞	一般						*	*
1039	Audience	名詞	一般						*	*
1040	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
1041	範囲	名詞	一般					範囲	ハンイ	ハンイ
1042	者	名詞	接尾	一般				者	シャ	シャ
1043	Document	名詞	一般						*	*
1044	Structure	名詞	一般						*	*
1045	11	名詞	数						*	*
1046	構成	名詞	サ変接続					構成	コウセイ	コーセイ
1047	12	名詞	数						*	*
1048	Overview	名詞	一般						*	*
1049	13	名詞	数						*	*
1050	Evolution	名詞	一般						*	*
1051	14	名詞	数						*	*
1052	進化	名詞	サ変接続					進化	シンカ	シンカ
1053	Sectors	名詞	一般						*	*
1054	Their	名詞	一般						*	*
1055	Interdependencies	名詞	一般						*	*
1056	15	名詞	数						*	*
1057	Manufacturing	名詞	一般						*	*
1058	Industries	名詞	一般						*	*
1059	Distribution	名詞	一般						*	*
1060	Differences	名詞	一般						*	*
1061	between	名詞	一般						*	*
1062	Critical	名詞	一般						*	*
1063	部門	名詞	一般					部門	ブモン	ブモン
1064	相互	名詞	一般					相互	ソウゴ	ソーゴ
1065	依存	名詞	サ変接続					依存	イゾン	イゾン
1066	16	名詞	数						*	*
1067	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
1068	業界	名詞	一般					業界	ギョウカイ	ギョーカイ
1069	配送	名詞	サ変接続					配送	ハイソウ	ハイソー
1070	相違	名詞	サ変接続					相違	ソウイ	ソーイ
1071	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
1072	Operation	名詞	一般						*	*
1073	Components	名詞	一般						*	*
1074	17	名詞	数						*	*
1075	操作	名詞	サ変接続					操作	ソウサ	ソーサ
1076	コンポーネント	名詞	一般					コンポーネント	コンポーネント	コンポーネント
1077	18	名詞	数						*	*
1078	Design	名詞	一般						*	*
1079	Considerations	名詞	一般						*	*
1080	19	名詞	数						*	*
1081	設計	名詞	サ変接続					設計	セッケイ	セッケイ
1082	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
1083	考慮	名詞	サ変接続					考慮	コウリョ	コーリョ
1084	20	名詞	数						*	*
1085	21	名詞	数						*	*
1086	22	名詞	数						*	*
1087	31	名詞	数						*	*
1088	分散	名詞	サ変接続					分散	ブンサン	ブンサン
1089	32	名詞	数						*	*
1090	Controller	名詞	一般						*	*
1091	Based	名詞	一般						*	*
1092	Topologies	名詞	一般						*	*
1093	35	名詞	数						*	*
1094	プログラム	名詞	サ変接続					プログラム	プログラム	プログラム
1095	論理	名詞	一般					論理	ロンリ	ロンリ
1096	コントローラ	名詞	一般					コントローラ	コントローラ	コントローラ
1097	36	名詞	数						*	*
1098	Comparing	名詞	一般						*	*
1099	IT	名詞	一般						*	*
1100	39	名詞	数						*	*
1101	IT	名詞	固有名詞	組織					*	*
1102	比較	名詞	サ変接続					比較	ヒカク	ヒカク
1103	40	名詞	数						*	*
1104	Types	名詞	一般						*	*
1105	45	名詞	数						*	*
1106	別種	名詞	一般					別種	ベッシュ	ベッシュ
1107	46	名詞	数						*	*
1108	Risk	名詞	一般						*	*
1109	Assessment	名詞	一般						*	*
1110	49	名詞	数						*	*
1111	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
1112	50	名詞	数						*	*
1113	51	名詞	数						*	*
1114	52	名詞	数						*	*
1115	Doing	名詞	一般						*	*
1116	55	名詞	数						*	*
1117	Safety	名詞	一般						*	*
1118	within	名詞	一般						*	*
1119	実施	名詞	サ変接続					実施	ジッシ	ジッシ
1120	に際して	助詞	格助詞	連語				に際して	ニサイシテ	ニサイシテ
1121	56	名詞	数						*	*
1122	xii	名詞	固有名詞	組織					*	*
1123	Potential	名詞	一般						*	*
1124	Physical	名詞	一般						*	*
1125	Impacts	名詞	一般						*	*
1126	Incident	名詞	一般						*	*
1127	57	名詞	数						*	*
1128	Impact	名詞	一般						*	*
1129	Disruption	名詞	一般						*	*
1130	インシデント	名詞	一般					インシデント	インシデント	インシデント
1131	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
1132	58	名詞	数						*	*
1133	中断	名詞	サ変接続					中断	チュウダン	チューダン
1134	Incorporating	名詞	一般						*	*
1135	Non	名詞	一般						*	*
1136	digital	名詞	一般						*	*
1137	Aspects	名詞	一般						*	*
1138	into	名詞	一般						*	*
1139	Evaluations	名詞	一般						*	*
1140	59	名詞	数						*	*
1141	非	接頭詞	名詞接続					非	ヒ	ヒ
1142	デジタル	名詞	一般					デジタル	デジタル	デジタル
1143	面	名詞	接尾	一般				面	メン	メン
1144	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
1145	60	名詞	数						*	*
1146	61	名詞	数						*	*
1147	6	名詞	数						*	*
1148	Considering	名詞	一般						*	*
1149	Propagation	名詞	一般						*	*
1150	Connected	名詞	一般						*	*
1151	62	名詞	数						*	*
1152	接続	名詞	サ変接続					接続	セツゾク	セツゾク
1153	波及	名詞	サ変接続					波及	ハキュウ	ハキュー
1154	Program	名詞	一般						*	*
1155	Development	名詞	一般						*	*
1156	63	名詞	数						*	*
1157	展開	名詞	サ変接続					展開	テンカイ	テンカイ
1158	64	名詞	数						*	*
1159	Case	名詞	一般						*	*
1160	65	名詞	数						*	*
1161	Benefits	名詞	一般						*	*
1162	事業	名詞	一般					事業	ジギョウ	ジギョー
1163	事例	名詞	一般					事例	ジレイ	ジレイ
1164	66	名詞	数						*	*
1165	便益	名詞	一般					便益	ベンエキ	ベンエキ
1166	Consequences	名詞	一般						*	*
1167	67	名詞	数						*	*
1168	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
1169	得る	動詞	非自立			一段	基本形	得る	エル	エル
1170	結果	名詞	副詞可能					結果	ケッカ	ケッカ
1171	68	名詞	数						*	*
1172	Building	名詞	一般						*	*
1173	69	名詞	数						*	*
1174	Presenting	名詞	一般						*	*
1175	Leadership	名詞	一般						*	*
1176	70	名詞	数						*	*
1177	長	名詞	一般					長	チョウ	チョー
1178	Build	名詞	一般						*	*
1179	Train	名詞	一般						*	*
1180	Cross	名詞	一般						*	*
1181	Functional	名詞	一般						*	*
1182	Team	名詞	一般						*	*
1183	71	名詞	数						*	*
1184	Define	名詞	一般						*	*
1185	Charter	名詞	一般						*	*
1186	機能	名詞	サ変接続					機能	キノウ	キノー
1187	横断	名詞	サ変接続					横断	オウダン	オーダン
1188	チーム	名詞	一般					チーム	チーム	チーム
1189	組成	名詞	サ変接続					組成	ソセイ	ソセイ
1190	教育	名詞	サ変接続					教育	キョウイク	キョーイク
1191	訓練	名詞	サ変接続					訓練	クンレン	クンレン
1192	72	名詞	数						*	*
1193	憲章	名詞	一般					憲章	ケンショウ	ケンショー
1194	明確	名詞	形容動詞語幹					明確	メイカク	メイカク
1195	specific	名詞	一般						*	*
1196	Policies	名詞	一般						*	*
1197	Procedures	名詞	一般						*	*
1198	73	名詞	数						*	*
1199	Implement	名詞	一般						*	*
1200	Framework	名詞	一般						*	*
1201	固有	名詞	一般					固有	コユウ	コユー
1202	74	名詞	数						*	*
1203	体制	名詞	一般					体制	タイセイ	タイセイ
1204	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
1205	Categorize	名詞	一般						*	*
1206	Networks	名詞	一般						*	*
1207	Assets	名詞	一般						*	*
1208	75	名詞	数						*	*
1209	Select	名詞	一般						*	*
1210	Controls	名詞	一般						*	*
1211	資産	名詞	一般					資産	シサン	シサン
1212	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
1213	76	名詞	数						*	*
1214	選択	名詞	サ変接続					選択	センタク	センタク
1215	Perform	名詞	一般						*	*
1216	77	名詞	数						*	*
1217	78	名詞	数						*	*
1218	実装	名詞	サ変接続					実装	ジッソウ	ジッソー
1219	Architecture	名詞	一般						*	*
1220	79	名詞	数						*	*
1221	Segmentation	名詞	一般						*	*
1222	Segregation	名詞	一般						*	*
1223	80	名詞	数						*	*
1224	分割	名詞	サ変接続					分割	ブンカツ	ブンカツ
1225	分離	名詞	サ変接続					分離	ブンリ	ブンリ
1226	Boundary	名詞	一般						*	*
1227	83	名詞	数						*	*
1228	境界	名詞	一般					境界	キョウカイ	キョーカイ
1229	保護	名詞	サ変接続					保護	ホゴ	ホゴ
1230	84	名詞	数						*	*
1231	Firewalls	名詞	一般						*	*
1232	85	名詞	数						*	*
1233	ファイア	名詞	一般					ファイア	ファイア	ファイア
1234	ウォール	名詞	固有名詞	地域	一般			ウォール	ウォール	ウォール
1235	86	名詞	数						*	*
1236	Logically	名詞	一般						*	*
1237	Separated	名詞	一般						*	*
1238	89	名詞	数						*	*
1239	90	名詞	数						*	*
1240	91	名詞	数						*	*
1241	Dual	名詞	一般						*	*
1242	Homed	名詞	一般						*	*
1243	Interface	名詞	一般						*	*
1244	Cards	名詞	一般						*	*
1245	NIC	名詞	一般						*	*
1246	Corporate	名詞	一般						*	*
1247	xiii	名詞	固有名詞	組織					*	*
1248	92	名詞	数						*	*
1249	デュアルホームﾄﾞコンピュータ	名詞	一般						*	*
1250	デュアルネットワークインタフェースカード	名詞	一般						*	*
1251	NIC	名詞	固有名詞	組織					*	*
1252	..........	名詞	サ変接続						*	*
1253	企業	名詞	一般					企業	キギョウ	キギョー
1254	間	名詞	接尾	一般				間	カン	カン
1255	Router	名詞	一般						*	*
1256	95	名詞	数						*	*
1257	ルータ	名詞	一般						*	*
1258	96	名詞	数						*	*
1259	DMZ	名詞	一般						*	*
1260	97	名詞	数						*	*
1261	付き	名詞	接尾	一般				付き	ツキ	ツキ
1262	98	名詞	数						*	*
1263	Paired	名詞	一般						*	*
1264	101	名詞	数						*	*
1265	ペアードファイアウォール	名詞	一般						*	*
1266	102	名詞	数						*	*
1267	103	名詞	数						*	*
1268	Recommended	名詞	一般						*	*
1269	Depth	名詞	一般						*	*
1270	まとめ	名詞	一般					まとめ	マトメ	マトメ
1271	104	名詞	数						*	*
1272	多層	名詞	一般					多層	タソウ	タソー
1273	防御	名詞	サ変接続					防御	ボウギョ	ボーギョ
1274	7	名詞	数						*	*
1275	General	名詞	一般						*	*
1276	105	名詞	数						*	*
1277	ファイアウォールポリシー	名詞	一般						*	*
1278	106	名詞	数						*	*
1279	Rules	名詞	一般						*	*
1280	Specific	名詞	一般						*	*
1281	Services	名詞	一般						*	*
1282	109	名詞	数						*	*
1283	サービス	名詞	サ変接続					サービス	サービス	サービス
1284	ファイアウォールルール	名詞	一般						*	*
1285	110	名詞	数						*	*
1286	Domain	名詞	一般						*	*
1287	Name	名詞	一般						*	*
1288	DNS	名詞	一般						*	*
1289	111	名詞	数						*	*
1290	Hypertext	名詞	一般						*	*
1291	Transfer	名詞	一般						*	*
1292	Protocol	名詞	一般						*	*
1293	HTTP	名詞	一般						*	*
1294	FTP	名詞	一般						*	*
1295	Trivial	名詞	一般						*	*
1296	File	名詞	一般						*	*
1297	TFTP	名詞	一般						*	*
1298	Telnet	名詞	一般						*	*
1299	領域	名詞	一般					領域	リョウイキ	リョーイキ
1300	DNS	名詞	固有名詞	組織					*	*
1301	112	名詞	数						*	*
1302	ハイパーテキスト	名詞	一般						*	*
1303	転送	名詞	サ変接続					転送	テンソウ	テンソー
1304	プロトコル	名詞	一般					プロトコル	プロトコル	プロトコル
1305	HTTP	名詞	固有名詞	組織					*	*
1306	トリビアルファイル	名詞	一般						*	*
1307	TFTP	名詞	固有名詞	組織					*	*
1308	テルネット	名詞	一般						*	*
1309	Telnet	名詞	固有名詞	組織					*	*
1310	Dynamic	名詞	一般						*	*
1311	Host	名詞	一般						*	*
1312	Configuration	名詞	一般						*	*
1313	DHCP	名詞	一般						*	*
1314	Secure	名詞	一般						*	*
1315	Shell	名詞	一般						*	*
1316	SSH	名詞	一般						*	*
1317	Simple	名詞	一般						*	*
1318	Object	名詞	一般						*	*
1319	Access	名詞	一般						*	*
1320	SOAP	名詞	一般						*	*
1321	SMTP	名詞	一般						*	*
1322	SNMP	名詞	一般						*	*
1323	動的	名詞	形容動詞語幹					動的	ドウテキ	ドーテキ
1324	ホスト	名詞	一般					ホスト	ホスト	ホスト
1325	DHCP	名詞	固有名詞	組織					*	*
1326	114	名詞	数						*	*
1327	セキュアシェル	名詞	一般						*	*
1328	SSH	名詞	固有名詞	組織					*	*
1329	シンプルオブジェクトアクセスプロトコル	名詞	一般						*	*
1330	SOAP	名詞	固有名詞	組織					*	*
1331	シンプル	名詞	形容動詞語幹					シンプル	シンプル	シンプル
1332	SMTP	名詞	固有名詞	組織					*	*
1333	SNMP	名詞	固有名詞	組織					*	*
1334	Component	名詞	一般						*	*
1335	Model	名詞	一般						*	*
1336	DCOM	名詞	一般						*	*
1337	115	名詞	数						*	*
1338	Protocols	名詞	一般						*	*
1339	Address	名詞	一般						*	*
1340	Translation	名詞	一般						*	*
1341	NAT	名詞	一般						*	*
1342	コンポーネントオブジェクトモデル	名詞	一般						*	*
1343	DCOM	名詞	固有名詞	組織					*	*
1344	116	名詞	数						*	*
1345	アドレス	名詞	一般					アドレス	アドレス	アドレス
1346	変換	名詞	サ変接続					変換	ヘンカン	ヘンカン
1347	NAT	名詞	固有名詞	組織					*	*
1348	Issues	名詞	一般						*	*
1349	117	名詞	数						*	*
1350	Historians	名詞	一般						*	*
1351	Remote	名詞	一般						*	*
1352	Support	名詞	一般						*	*
1353	Multicast	名詞	一般						*	*
1354	Traffic	名詞	一般						*	*
1355	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
1356	118	名詞	数						*	*
1357	データヒストリアン	名詞	一般						*	*
1358	遠隔	名詞	一般					遠隔	エンカク	エンカク
1359	サポート	名詞	サ変接続					サポート	サポート	サポート
1360	マルチキャストトラフィック	名詞	一般						*	*
1361	Unidirectional	名詞	一般						*	*
1362	Gateways	名詞	一般						*	*
1363	119	名詞	数						*	*
1364	Single	名詞	一般						*	*
1365	Points	名詞	一般						*	*
1366	Failure	名詞	一般						*	*
1367	Redundancy	名詞	一般						*	*
1368	Fault	名詞	一般						*	*
1369	Tolerance	名詞	一般						*	*
1370	単	接頭詞	名詞接続					単	タン	タン
1371	方向	名詞	一般					方向	ホウコウ	ホーコー
1372	ゲート	名詞	一般					ゲート	ゲート	ゲート
1373	ウェイ	名詞	一般					ウェイ	ウェイ	ウェイ
1374	120	名詞	数						*	*
1375	xiv	名詞	固有名詞	組織					*	*
1376	単一	名詞	一般					単一	タンイツ	タンイツ
1377	障害	名詞	一般					障害	ショウガイ	ショーガイ
1378	点	名詞	接尾	一般				点	テン	テン
1379	冗長	名詞	一般					冗長	ジョウチョウ	ジョーチョー
1380	フォールトトレランス	名詞	一般						*	*
1381	Preventing	名詞	一般						*	*
1382	Man	名詞	一般						*	*
1383	Middle	名詞	一般						*	*
1384	Attacks	名詞	一般						*	*
1385	121	名詞	数						*	*
1386	人	名詞	接尾	助数詞				人	ニン	ニン
1387	介在	名詞	サ変接続					介在	カイザイ	カイザイ
1388	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
1389	防止	名詞	サ変接続					防止	ボウシ	ボーシ
1390	122	名詞	数						*	*
1391	Authentication	名詞	一般						*	*
1392	Authorization	名詞	一般						*	*
1393	125	名詞	数						*	*
1394	認証	名詞	サ変接続					認証	ニンショウ	ニンショー
1395	付与	名詞	サ変接続					付与	フヨ	フヨ
1396	126	名詞	数						*	*
1397	Implementation	名詞	一般						*	*
1398	127	名詞	数						*	*
1399	Monitoring	名詞	一般						*	*
1400	Logging	名詞	一般						*	*
1401	Auditing	名詞	一般						*	*
1402	Detection	名詞	一般						*	*
1403	Response	名詞	一般						*	*
1404	Recovery	名詞	一般						*	*
1405	128	名詞	数						*	*
1406	監視	名詞	サ変接続					監視	カンシ	カンシ
1407	ロギング	名詞	一般					ロギング	ロギング	ロギング
1408	監査	名詞	サ変接続					監査	カンサ	カンサ
1409	検知	名詞	サ変接続					検知	ケンチ	ケンチ
1410	復旧	名詞	サ変接続					復旧	フッキュウ	フッキュー
1411	Applying	名詞	一般						*	*
1412	129	名詞	数						*	*
1413	Executing	名詞	一般						*	*
1414	Tasks	名詞	一般						*	*
1415	Step	名詞	一般						*	*
1416	131	名詞	数						*	*
1417	132	名詞	数						*	*
1418	135	名詞	数						*	*
1419	136	名詞	数						*	*
1420	137	名詞	数						*	*
1421	Assess	名詞	一般						*	*
1422	Authorize	名詞	一般						*	*
1423	138	名詞	数						*	*
1424	許可	名詞	サ変接続					許可	キョカ	キョカ
1425	Monitor	名詞	一般						*	*
1426	139	名詞	数						*	*
1427	Guidance	名詞	一般						*	*
1428	Application	名詞	一般						*	*
1429	140	名詞	数						*	*
1430	143	名詞	数						*	*
1431	アクセス	名詞	サ変接続					アクセス	アクセス	アクセス
1432	144	名詞	数						*	*
1433	Awareness	名詞	一般						*	*
1434	Training	名詞	一般						*	*
1435	153	名詞	数						*	*
1436	Audit	名詞	一般						*	*
1437	Accountability	名詞	一般						*	*
1438	意識	名詞	サ変接続					意識	イシキ	イシキ
1439	154	名詞	数						*	*
1440	157	名詞	数						*	*
1441	158	名詞	数						*	*
1442	Contingency	名詞	一般						*	*
1443	Planning	名詞	一般						*	*
1444	159	名詞	数						*	*
1445	不測	名詞	一般					不測	フソク	フソク
1446	事態	名詞	一般					事態	ジタイ	ジタイ
1447	160	名詞	数						*	*
1448	Identification	名詞	一般						*	*
1449	165	名詞	数						*	*
1450	識別	名詞	サ変接続					識別	シキベツ	シキベツ
1451	166	名詞	数						*	*
1452	177	名詞	数						*	*
1453	178	名詞	数						*	*
1454	Maintenance	名詞	一般						*	*
1455	181	名詞	数						*	*
1456	Media	名詞	一般						*	*
1457	保守	名詞	サ変接続					保守	ホシュ	ホシュ
1458	182	名詞	数						*	*
1459	メデイア	名詞	一般						*	*
1460	Environmental	名詞	一般						*	*
1461	183	名詞	数						*	*
1462	環境	名詞	一般					環境	カンキョウ	カンキョー
1463	PE	名詞	固有名詞	組織					*	*
1464	184	名詞	数						*	*
1465	xv	名詞	固有名詞	組織					*	*
1466	189	名詞	数						*	*
1467	プランニング	名詞	サ変接続					プランニング	プランニング	プランニング
1468	190	名詞	数						*	*
1469	Personnel	名詞	一般						*	*
1470	191	名詞	数						*	*
1471	員	名詞	接尾	一般				員	イン	イン
1472	192	名詞	数						*	*
1473	193	名詞	数						*	*
1474	194	名詞	数						*	*
1475	取得	名詞	サ変接続					取得	シュトク	シュトク
1476	Communications	名詞	一般						*	*
1477	195	名詞	数						*	*
1478	通信	名詞	サ変接続					通信	ツウシン	ツーシン
1479	196	名詞	数						*	*
1480	Encryption	名詞	一般						*	*
1481	197	名詞	数						*	*
1482	暗号	名詞	一般					暗号	アンゴウ	アンゴー
1483	198	名詞	数						*	*
1484	Integrity	名詞	一般						*	*
1485	203	名詞	数						*	*
1486	204	名詞	数						*	*
1487	209	名詞	数						*	*
1488	Privacy	名詞	一般						*	*
1489	210	名詞	数						*	*
1490	List	名詞	固有名詞	組織					*	*
1491	Apendix	名詞	固有名詞	組織					*	*
1492	Appendix	名詞	固有名詞	組織					*	*
1493	?	名詞	サ変接続						*	*
1494	Acronyms	名詞	一般						*	*
1495	Abbreviations	名詞	一般						*	*
1496	213	名詞	数						*	*
1497	頭字	名詞	一般					頭字	カシラジ	カシラジ
1498	語	名詞	接尾	一般				語	ゴ	ゴ
1499	略語	名詞	一般					略語	リャクゴ	リャクゴ
1500	214	名詞	数						*	*
1501	B	名詞	一般						*	*
1502	Glossary	名詞	一般						*	*
1503	Terms	名詞	一般						*	*
1504	219	名詞	数						*	*
1505	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
1506	集	名詞	接尾	一般				集	シュウ	シュー
1507	220	名詞	数						*	*
1508	Threat	名詞	一般						*	*
1509	Sources	名詞	一般						*	*
1510	Vulnerabilities	名詞	一般						*	*
1511	Incidents	名詞	一般						*	*
1512	255	名詞	数						*	*
1513	源	名詞	接尾	一般				源	ゲン	ゲン
1514	256	名詞	数						*	*
1515	D	名詞	一般						*	*
1516	Current	名詞	一般						*	*
1517	Activities	名詞	一般						*	*
1518	284	名詞	数						*	*
1519	E	名詞	一般						*	*
1520	Capabilities	名詞	一般						*	*
1521	Tools	名詞	一般						*	*
1522	315	名詞	数						*	*
1523	316	名詞	数						*	*
1524	F	名詞	一般						*	*
1525	References	名詞	一般						*	*
1526	323	名詞	数						*	*
1527	G	名詞	一般						*	*
1528	Overlay	名詞	一般						*	*
1529	341	名詞	数						*	*
1530	342	名詞	数						*	*
1531	Figure	名詞	固有名詞	組織					*	*
1532	Figure	名詞	一般						*	*
1533	図	名詞	一般					図	ズ	ズ
1534	動作	名詞	サ変接続					動作	ドウサ	ドーサ
1535	Layout	名詞	一般						*	*
1536	23	名詞	数						*	*
1537	レイアウト	名詞	サ変接続					レイアウト	レイアウト	レイアウト
1538	24	名詞	数						*	*
1539	Basic	名詞	一般						*	*
1540	Communication	名詞	一般						*	*
1541	25	名詞	数						*	*
1542	基本	名詞	一般					基本	キホン	キホン
1543	26	名詞	数						*	*
1544	Large	名詞	一般						*	*
1545	Topology	名詞	一般						*	*
1546	27	名詞	数						*	*
1547	大	接頭詞	名詞接続					大	ダイ	ダイ
1548	規模	名詞	一般					規模	キボ	キボ
1549	28	名詞	数						*	*
1550	Example	名詞	一般						*	*
1551	29	名詞	数						*	*
1552	例	名詞	一般					例	レイ	レイ
1553	30	名詞	数						*	*
1554	Rail	名詞	一般						*	*
1555	列車	名詞	一般					列車	レッシャ	レッシャ
1556	37	名詞	数						*	*
1557	38	名詞	数						*	*
1558	xvi	名詞	固有名詞	組織					*	*
1559	Applied	名詞	一般						*	*
1560	Across	名詞	一般						*	*
1561	Tiers	名詞	一般						*	*
1562	全	接頭詞	名詞接続					全	ゼン	ゼン
1563	段階	名詞	一般					段階	ダンカイ	ダンカイ
1564	またがる	動詞	自立			五段・ラ行	基本形	またがる	マタガル	マタガル
1565	93	名詞	数						*	*
1566	94	名詞	数						*	*
1567	CSSP	名詞	一般						*	*
1568	In	名詞	一般						*	*
1569	Tasls	名詞	一般						*	*
1570	業務	名詞	一般					業務	ギョウム	ギョーム
1571	CERT	名詞	一般						*	*
1572	Reported	名詞	一般						*	*
1573	Year	名詞	一般						*	*
1574	275	名詞	数						*	*
1575	届出	名詞	サ変接続					届出	トドケデ	トドケデ
1576	年度	名詞	一般					年度	ネンド	ネンド
1577	別	名詞	接尾	一般				別	ベツ	ベツ
1578	件数	名詞	一般					件数	ケンスウ	ケンスー
1579	276	名詞	数						*	*
1580	Detailed	名詞	一般						*	*
1581	Specifications	名詞	一般						*	*
1582	Illustrated	名詞	一般						*	*
1583	365	名詞	数						*	*
1584	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
1585	仕様	名詞	一般					仕様	シヨウ	シヨー
1586	366	名詞	数						*	*
1587	Tables	名詞	固有名詞	組織					*	*
1588	Table	名詞	一般						*	*
1589	43	名詞	数						*	*
1590	表	名詞	一般					表	ヒョウ	ヒョー
1591	Categories	名詞	一般						*	*
1592	Digital	名詞	一般						*	*
1593	カテゴリー	名詞	一般					カテゴリー	カテゴリー	カテゴリー
1594	Possible	名詞	一般						*	*
1595	Definitions	名詞	一般						*	*
1596	Levels	名詞	一般						*	*
1597	133	名詞	数						*	*
1598	基づく	動詞	自立			五段・カ行イ音便	基本形	基づく	モトヅク	モトズク
1599	レベル	名詞	一般					レベル	レベル	レベル
1600	定義	名詞	サ変接続					定義	テイギ	テイギ
1601	134	名詞	数						*	*
1602	Product	名詞	一般						*	*
1603	Produced	名詞	一般						*	*
1604	Industry	名詞	一般						*	*
1605	Concerns	名詞	一般						*	*
1606	関心	名詞	一般					関心	カンシン	カンシン
1607	事	名詞	接尾	一般				事	ゴト	ゴト
1608	Threats	名詞	一般						*	*
1609	表	接頭詞	名詞接続					表	オモテ	オモテ
1610	Policy	名詞	一般						*	*
1611	Procedure	名詞	一般						*	*
1612	Predisposing	名詞	一般						*	*
1613	Conditions	名詞	一般						*	*
1614	261	名詞	数						*	*
1615	弱点	名詞	一般					弱点	ジャクテン	ジャクテン
1616	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
1617	状態	名詞	一般					状態	ジョウタイ	ジョータイ
1618	262	名詞	数						*	*
1619	265	名詞	数						*	*
1620	266	名詞	数						*	*
1621	269	名詞	数						*	*
1622	270	名詞	数						*	*
1623	Software	名詞	一般						*	*
1624	271	名詞	数						*	*
1625	.................	名詞	サ変接続						*	*
1626	ソフトウエア	名詞	一般					ソフトウエア	ソフトウエア	ソフトウエア
1627	272	名詞	数						*	*
1628	Adversarial	名詞	一般						*	*
1629	273	名詞	数						*	*
1630	274	名詞	数						*	*
1631	Baselines	名詞	一般						*	*
1632	345	名詞	数						*	*
1633	346	名詞	数						*	*
1634	establishing	名詞	一般						*	*
1635	).	名詞	サ変接続						*	*
1636	These	名詞	一般						*	*
1637	which	名詞	一般						*	*
1638	often	名詞	一般						*	*
1639	found	名詞	一般						*	*
1640	typically	名詞	一般						*	*
1641	industries	名詞	一般						*	*
1642	electric	名詞	一般						*	*
1643	w	名詞	固有名詞	組織					*	*
1644	ater	名詞	固有名詞	組織					*	*
1645	wastewater	名詞	一般						*	*
1646	oil	名詞	一般						*	*
1647	natural	名詞	一般						*	*
1648	gas	名詞	一般						*	*
1649	transportation	名詞	一般						*	*
1650	chemical	名詞	一般						*	*
1651	pharmaceutical	名詞	一般						*	*
1652	pulp	名詞	一般						*	*
1653	paper	名詞	一般						*	*
1654	food	名詞	一般						*	*
1655	beverage	名詞	一般						*	*
1656	discrete	名詞	一般						*	*
1657	manufacturing	名詞	一般						*	*
1658	e	名詞	一般						*	*
1659	g	名詞	一般						*	*
1660	automotive	名詞	一般						*	*
1661	aerospace	名詞	一般						*	*
1662	durable	名詞	一般						*	*
1663	goods	名詞	一般						*	*
1664	SCAD	名詞	固有名詞	組織					*	*
1665	A	名詞	固有名詞	組織					*	*
1666	generally	名詞	一般						*	*
1667	dispersed	名詞	一般						*	*
1668	assets	名詞	一般						*	*
1669	using	名詞	一般						*	*
1670	centralized	名詞	一般						*	*
1671	production	名詞	一般						*	*
1672	local	名詞	一般						*	*
1673	area	名詞	一般						*	*
1674	a	名詞	固有名詞	組織					*	*
1675	factory	名詞	固有名詞	組織					*	*
1676	regulatory	名詞	一般						*	*
1677	PLCs	名詞	一般						*	*
1678	applications	名詞	一般						*	*
1679	vital	名詞	一般						*	*
1680	th	名詞	固有名詞	組織					*	*
1681	e	名詞	固有名詞	組織					*	*
1682	operation	名詞	一般						*	*
1683	critical	名詞	一般						*	*
1684	infrastructures	名詞	一般						*	*
1685	highly	名詞	一般						*	*
1686	interconnected	名詞	一般						*	*
1687	mutually	名詞	一般						*	*
1688	dependent	名詞	一般						*	*
1689	It	名詞	一般						*	*
1690	important	名詞	一般						*	*
1691	note	名詞	一般						*	*
1692	approximately	名詞	一般						*	*
1693	percent	名詞	一般						*	*
1694	nation	名詞	一般						*	*
1695	'	名詞	サ変接続						*	*
1696	s	名詞	一般						*	*
1697	inf	名詞	固有名詞	組織					*	*
1698	rastructures	名詞	固有名詞	組織					*	*
1699	privately	名詞	一般						*	*
1700	owned	名詞	一般						*	*
1701	operated	名詞	一般						*	*
1702	operate	名詞	一般						*	*
1703	mentioned	名詞	一般						*	*
1704	above	名詞	一般						*	*
1705	examples	名詞	一般						*	*
1706	air	名詞	一般						*	*
1707	traffic	名詞	一般						*	*
1708	handling	名詞	一般						*	*
1709	Postal	名詞	一般						*	*
1710	Service	名詞	一般						*	*
1711	ma	名詞	固有名詞	組織					*	*
1712	il	名詞	固有名詞	組織					*	*
1713	counterm	名詞	固有名詞	組織					*	*
1714	easures	名詞	固有名詞	組織					*	*
1715	Initially	名詞	固有名詞	組織					*	*
1716	had	名詞	一般						*	*
1717	little	名詞	一般						*	*
1718	resemblance	名詞	一般						*	*
1719	traditional	名詞	一般						*	*
1720	were	名詞	一般						*	*
1721	isolated	名詞	一般						*	*
1722	running	名詞	一般						*	*
1723	proprietary	名詞	一般						*	*
1724	protocols	名詞	一般						*	*
1725	specialized	名詞	一般						*	*
1726	hardware	名詞	一般						*	*
1727	software	名詞	固有名詞	組織					*	*
1728	Many	名詞	一般						*	*
1729	components	名詞	一般						*	*
1730	physically	名詞	一般						*	*
1731	secured	名詞	一般						*	*
1732	areas	名詞	一般						*	*
1733	connected	名詞	一般						*	*
1734	networks	名詞	一般						*	*
1735	Widely	名詞	一般						*	*
1736	low	名詞	一般						*	*
1737	Internet	名詞	一般						*	*
1738	IP	名詞	一般						*	*
1739	devices	名詞	一般						*	*
1740	now	名詞	一般						*	*
1741	replacing	名詞	一般						*	*
1742	prop	名詞	固有名詞	組織					*	*
1743	rietary	名詞	固有名詞	組織					*	*
1744	solutions	名詞	一般						*	*
1745	increases	名詞	一般						*	*
1746	possibility	名詞	一般						*	*
1747	cybersecurity	名詞	一般						*	*
1748	incidents	名詞	一般						*	*
1749	As	名詞	一般						*	*
1750	adopting	名詞	一般						*	*
1751	promote	名詞	一般						*	*
1752	corporate	名詞	一般						*	*
1753	business	名詞	一般						*	*
1754	connectivity	名詞	一般						*	*
1755	remote	名詞	一般						*	*
1756	access	名詞	固有名詞	組織					*	*
1757	capabilities	名詞	固有名詞	組織					*	*
1758	being	名詞	一般						*	*
1759	designed	名詞	一般						*	*
1760	implemented	名詞	一般						*	*
1761	standard	名詞	一般						*	*
1762	computers	名詞	一般						*	*
1763	operating	名詞	一般						*	*
1764	OS	名詞	一般						*	*
1765	starting	名詞	一般						*	*
1766	resemble	名詞	一般						*	*
1767	integration	名詞	一般						*	*
1768	suppor	名詞	固有名詞	組織					*	*
1769	ts	名詞	固有名詞	組織					*	*
1770	significantly	名詞	一般						*	*
1771	less	名詞	一般						*	*
1772	isolation	名詞	一般						*	*
1773	outside	名詞	一般						*	*
1774	world	名詞	一般						*	*
1775	predecessor	名詞	一般						*	*
1776	creating	名詞	一般						*	*
1777	greater	名詞	一般						*	*
1778	need	名詞	一般						*	*
1779	increasing	名詞	一般						*	*
1780	wir	名詞	固有名詞	組織					*	*
1781	eless	名詞	固有名詞	組織					*	*
1782	networking	名詞	一般						*	*
1783	places	名詞	一般						*	*
1784	adversaries	名詞	一般						*	*
1785	relatively	名詞	一般						*	*
1786	close	名詞	一般						*	*
1787	proximity	名詞	一般						*	*
1788	do	名詞	一般						*	*
1789	have	名詞	一般						*	*
1790	direct	名詞	一般						*	*
1791	access	名詞	一般						*	*
1792	While	名詞	一般						*	*
1793	solu	名詞	固有名詞	組織					*	*
1794	tions	名詞	固有名詞	組織					*	*
1795	deal	名詞	一般						*	*
1796	issues	名詞	一般						*	*
1797	precautions	名詞	一般						*	*
1798	must	名詞	一般						*	*
1799	when	名詞	一般						*	*
1800	introducing	名詞	一般						*	*
1801	same	名詞	一般						*	*
1802	environments	名詞	一般						*	*
1803	some	名詞	一般						*	*
1804	cases	名詞	一般						*	*
1805	needed	名詞	一般						*	*
1806	environment	名詞	一般						*	*
1807	Although	名詞	固有名詞	組織					*	*
1808	characteristics	名詞	一般						*	*
1809	similar	名詞	一般						*	*
1810	differ	名詞	一般						*	*
1811	processing	名詞	一般						*	*
1812	differences	名詞	一般						*	*
1813	stem	名詞	一般						*	*
1814	fact	名詞	一般						*	*
1815	executing	名詞	固有名詞	組織					*	*
1816	in	名詞	固有名詞	組織					*	*
1817	effect	名詞	一般						*	*
1818	Some	名詞	一般						*	*
1819	health	名詞	一般						*	*
1820	human	名詞	一般						*	*
1821	lives	名詞	一般						*	*
1822	serious	名詞	一般						*	*
1823	damage	名詞	一般						*	*
1824	serio	名詞	固有名詞	組織					*	*
1825	us	名詞	固有名詞	組織					*	*
1826	financial	名詞	一般						*	*
1827	losses	名詞	一般						*	*
1828	negative	名詞	一般						*	*
1829	compromise	名詞	一般						*	*
1830	use	名詞	固有名詞	組織					*	*
1831	operating	名詞	固有名詞	組織					*	*
1832	considered	名詞	一般						*	*
1833	unconventional	名詞	一般						*	*
1834	personnel	名詞	一般						*	*
1835	Furthermore	名詞	一般						*	*
1836	goals	名詞	一般						*	*
1837	efficiency	名詞	一般						*	*
1838	sometimes	名詞	一般						*	*
1839	conflict	名詞	一般						*	*
1840	design	名詞	一般						*	*
1841	ope	名詞	固有名詞	組織					*	*
1842	ration	名詞	固有名詞	組織					*	*
1843	programs	名詞	一般						*	*
1844	always	名詞	一般						*	*
1845	part	名詞	一般						*	*
1846	broader	名詞	一般						*	*
1847	both	名詞	一般						*	*
1848	sites	名詞	一般						*	*
1849	enterprise	名詞	一般						*	*
1850	because	名詞	一般						*	*
1851	essential	名詞	一般						*	*
1852	safe	名詞	一般						*	*
1853	reliable	名詞	一般						*	*
1854	modern	名詞	一般						*	*
1855	processes	名詞	一般						*	*
1856	can	名詞	一般						*	*
1857	come	名詞	一般						*	*
1858	numerous	名詞	一般						*	*
1859	sources	名詞	一般						*	*
1860	hostile	名詞	一般						*	*
1861	governments	名詞	一般						*	*
1862	terrorist	名詞	一般						*	*
1863	groups	名詞	一般						*	*
1864	disgruntled	名詞	一般						*	*
1865	employees	名詞	一般						*	*
1866	malicio	名詞	固有名詞	組織					*	*
1867	intruders	名詞	一般						*	*
1868	complexities	名詞	一般						*	*
1869	accidents	名詞	一般						*	*
1870	disasters	名詞	一般						*	*
1871	malicious	名詞	一般						*	*
1872	accidental	名詞	一般						*	*
1873	actions	名詞	一般						*	*
1874	insiders	名詞	一般						*	*
1875	objectives	名詞	一般						*	*
1876	priority	名詞	一般						*	*
1877	availability	名詞	一般						*	*
1878	integrity	名詞	固有名詞	組織					*	*
1879	followed	名詞	一般						*	*
1880	confidentiality	名詞	一般						*	*
1881	エグゼクティブサマリー	名詞	固有名詞	組織					*	*
1882	セキュア	名詞	一般						*	*
1883	構築	名詞	サ変接続					構築	コウチク	コーチク
1884	よく	副詞	一般					よく	ヨク	ヨク
1885	見	動詞	自立			一段	未然形	見る	ミ	ミ
1886	電気	名詞	一般					電気	デンキ	デンキ
1887	上下	名詞	サ変接続					上下	ジョウゲ	ジョーゲ
1888	水	名詞	接尾	一般				水	スイ	スイ
1889	石油	名詞	一般					石油	セキユ	セキユ
1890	ガス	名詞	一般					ガス	ガス	ガス
1891	輸送	名詞	サ変接続					輸送	ユソウ	ユソー
1892	化学	名詞	一般					化学	カガク	カガク
1893	医薬品	名詞	一般					医薬品	イヤクヒン	イヤクヒン
1894	パルプ	名詞	一般					パルプ	パルプ	パルプ
1895	製紙	名詞	一般					製紙	セイシ	セイシ
1896	食品	名詞	一般					食品	ショクヒン	ショクヒン
1897	飲料	名詞	一般					飲料	インリョウ	インリョー
1898	組立	名詞	一般					組立	クミタテ	クミタテ
1899	自動車	名詞	一般					自動車	ジドウシャ	ジドーシャ
1900	航空	名詞	一般					航空	コウクウ	コークー
1901	宇宙	名詞	一般					宇宙	ウチュウ	ウチュー
1902	耐久	名詞	一般					耐久	タイキュウ	タイキュー
1903	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
1904	財	名詞	接尾	一般				財	ザイ	ザイ
1905	等	名詞	接尾	一般				等	トウ	トー
1906	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
1907	通常	名詞	一般					通常	ツウジョウ	ツージョー
1908	ローカル	名詞	一般					ローカル	ローカル	ローカル
1909	エリア	名詞	一般					エリア	エリア	エリア
1910	内	名詞	接尾	一般				内	ナイ	ナイ
1911	工場	名詞	一般					工場	コウジョウ	コージョー
1912	規制	名詞	サ変接続					規制	キセイ	キセイ
1913	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
1914	用途	名詞	一般					用途	ヨウト	ヨート
1915	離散	名詞	サ変接続					離散	リサン	リサン
1916	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
1917	高度	名詞	形容動詞語幹					高度	コウド	コード
1918	緊要	名詞	形容動詞語幹					緊要	キンヨウ	キンヨー
1919	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
1920	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
1921	およそ	接頭詞	数接続					およそ	オヨソ	オヨソ
1922	%	名詞	サ変接続						*	*
1923	私企業	名詞	一般					私企業	シキギョウ	シキギョー
1924	保有	名詞	サ変接続					保有	ホユウ	ホユー
1925	点	名詞	非自立	一般				点	テン	テン
1926	注意	名詞	サ変接続					注意	チュウイ	チューイ
1927	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
1928	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
1929	多く	名詞	副詞可能					多く	オオク	オーク
1930	ほか	名詞	副詞可能					ほか	ホカ	ホカ
1931	交通	名詞	一般					交通	コウツウ	コーツー
1932	管制	名詞	サ変接続					管制	カンセイ	カンセイ
1933	物流	名詞	一般					物流	ブツリュウ	ブツリュー
1934	処理	名詞	サ変接続					処理	ショリ	ショリ
1935	郵便	名詞	一般					郵便	ユウビン	ユービン
1936	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
1937	など	助詞	副助詞					など	ナド	ナド
1938	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
1939	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
1940	低減	名詞	サ変接続					低減	テイゲン	テイゲン
1941	初期	名詞	一般					初期	ショキ	ショキ
1942	ハード	名詞	一般					ハード	ハード	ハード
1943	ウエア	名詞	一般					ウエア	ウエア	ウエア
1944	専用	名詞	サ変接続					専用	センヨウ	センヨー
1945	隔絶	名詞	サ変接続					隔絶	カクゼツ	カクゼツ
1946	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
1947	従来	名詞	副詞可能					従来	ジュウライ	ジューライ
1948	類似	名詞	サ変接続					類似	ルイジ	ルイジ
1949	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
1950	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
1951	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
1952	い	動詞	非自立			一段	未然形	いる	イ	イ
1953	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
1954	昨今	名詞	副詞可能					昨今	サッコン	サッコン
1955	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
1956	コスト	名詞	一般					コスト	コスト	コスト
1957	インターネット	名詞	一般					インターネット	インターネット	インターネット
1958	IP	名詞	固有名詞	組織					*	*
1959	デバイス	名詞	一般					デバイス	デバイス	デバイス
1960	ソリューション	名詞	一般						*	*
1961	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
1962	代わり	動詞	自立			五段・ラ行	連用形	代わる	カワリ	カワリ
1963	つつ	助詞	接続助詞					つつ	ツツ	ツツ
1964	サイバーセキュリティ	名詞	一般						*	*
1965	蓋然性	名詞	一般					蓋然性	ガイゼンセイ	ガイゼンセイ
1966	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
1967	採用	名詞	サ変接続					採用	サイヨウ	サイヨー
1968	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
1969	リモート	名詞	一般					リモート	リモート	リモート
1970	能力	名詞	一般					能力	ノウリョク	ノーリョク
1971	高め	動詞	自立			一段	連用形	高める	タカメ	タカメ
1972	オペレーティングシステム	名詞	一般					オペレーティングシステム	オペレーティングシステム	オペレーティングシステム
1973	OS	名詞	固有名詞	組織					*	*
1974	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
1975	次第に	副詞	一般					次第に	シダイニ	シダイニ
1976	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
1977	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
1978	統合	名詞	サ変接続					統合	トウゴウ	トーゴー
1979	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
1980	それ	名詞	代名詞	一般				それ	ソレ	ソレ
1981	以前	名詞	副詞可能					以前	イゼン	イゼン
1982	比べる	動詞	自立			一段	基本形	比べる	クラベル	クラベル
1983	と	助詞	接続助詞					と	ト	ト
1984	外界	名詞	一般					外界	ガイカイ	ガイカイ
1985	格段	名詞	形容動詞語幹					格段	カクダン	カクダン
1986	劣る	動詞	自立			五段・ラ行	基本形	劣る	オトル	オトル
1987	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
1988	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
1989	ワイヤレス	名詞	一般					ワイヤレス	ワイヤレス	ワイヤレス
1990	度	名詞	接尾	一般				度	ド	ド
1991	高まる	動詞	自立			五段・ラ行	基本形	高まる	タカマル	タカマル
1992	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
1993	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
1994	場所	名詞	一般					場所	バショ	バショ
1995	いる	動詞	自立			一段	基本形	いる	イル	イル
1996	装備	名詞	サ変接続					装備	ソウビ	ソービ
1997	品	名詞	接尾	一般				品	ヒン	ヒン
1998	直接的	名詞	形容動詞語幹					直接的	チョクセツテキ	チョクセツテキ
1999	でき	動詞	自立			一段	未然形	できる	デキ	デキ
2000	外敵	名詞	一般					外敵	ガイテキ	ガイテキ
2001	増大	名詞	サ変接続					増大	ゾウダイ	ゾーダイ
2002	セキュリティソリューション	名詞	一般						*	*
2003	扱う	動詞	自立			五段・ワ行促音便	基本形	扱う	アツカウ	アツカウ
2004	ので	助詞	接続助詞					ので	ノデ	ノデ
2005	持ち込む	動詞	自立			五段・マ行	基本形	持ち込む	モチコム	モチコム
2006	欠か	動詞	自立			五段・カ行イ音便	未然形	欠く	カカ	カカ
2007	せ	動詞	接尾			一段	未然形	せる	セ	セ
2008	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
2009	特	名詞	一般					特	トク	トク
2010	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
2011	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
2012	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
2013	特徴	名詞	一般					特徴	トクチョウ	トクチョー
2014	似	動詞	自立			一段	連用形	似る	ニ	ニ
2015	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
2016	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
2017	そうした	連体詞						そうした	ソウシタ	ソーシタ
2018	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
2019	実	接頭詞	名詞接続					実	ジツ	ジツ
2020	世界	名詞	一般					世界	セカイ	セカイ
2021	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
2022	という	助詞	格助詞	連語				という	トイウ	トユウ
2023	事実	名詞	副詞可能					事実	ジジツ	ジジツ
2024	特性	名詞	一般					特性	トクセイ	トクセイ
2025	中	名詞	非自立	副詞可能				中	ナカ	ナカ
2026	人	名詞	一般					人	ヒト	ヒト
2027	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
2028	深刻	名詞	形容動詞語幹					深刻	シンコク	シンコク
2029	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
2030	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
2031	量	名詞	接尾	一般				量	リョウ	リョウ
2032	悪影響	名詞	一般					悪影響	アクエイキョウ	アクエイキョー
2033	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
2034	漏洩	名詞	サ変接続					漏洩	ロウセツ	ローセツ
2035	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
2036	財務	名詞	一般					財務	ザイム	ザイム
2037	普通	名詞	形容動詞語幹					普通	フツウ	フツー
2038	奇異	名詞	形容動詞語幹					奇異	キイ	キイ
2039	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
2040	アプリケーション	名詞	一般					アプリケーション	アプリケーション	アプリケーション
2041	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
2042	更に	副詞	助詞類接続					更に	サラニ	サラニ
2043	効率	名詞	一般					効率	コウリツ	コーリツ
2044	目標	名詞	一般					目標	モクヒョウ	モクヒョー
2045	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
2046	競合	名詞	サ変接続					競合	キョウゴウ	キョーゴー
2047	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
2048	工程	名詞	一般					工程	コウテイ	コーテイ
2049	かつ	接続詞						かつ	カツ	カツ
2050	をもって	助詞	格助詞	連語				をもって	ヲモッテ	ヲモッテ
2051	上	名詞	非自立	副詞可能				上	ウエ	ウエ
2052	不可欠	名詞	形容動詞語幹					不可欠	フカケツ	フカケツ
2053	サイバーセキュリティプログラム	名詞	一般						*	*
2054	現場	名詞	一般					現場	ゲンバ	ゲンバ
2055	常に	副詞	一般					常に	ツネニ	ツネニ
2056	広範	名詞	形容動詞語幹					広範	コウハン	コーハン
2057	源	名詞	一般					源	ミナモト	ミナモト
2058	多岐	名詞	一般					多岐	タキ	タキ
2059	敵意	名詞	一般					敵意	テキイ	テキイ
2060	テロリスト	名詞	一般					テロリスト	テロリスト	テロリスト
2061	グループ	名詞	一般					グループ	グループ	グループ
2062	不満	名詞	一般					不満	フマン	フマン
2063	抱い	動詞	自立			五段・カ行イ音便	連用タ接続	抱く	ダイ	ダイ
2064	従業	名詞	サ変接続					従業	ジュウギョウ	ジューギョー
2065	悪意	名詞	一般					悪意	アクイ	アクイ
2066	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
2067	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
2068	事故	名詞	一般					事故	ジコ	ジコ
2069	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
2070	災害	名詞	一般					災害	サイガイ	サイガイ
2071	内部	名詞	一般					内部	ナイブ	ナイブ
2072	意図	名詞	サ変接続					意図	イト	イト
2073	偶発	名詞	サ変接続					偶発	グウハツ	グーハツ
2074	行為	名詞	サ変接続					行為	コウイ	コーイ
2075	可用性	名詞	一般					可用性	カヨウセイ	カヨーセイ
2076	優先	名詞	サ変接続					優先	ユウセン	ユーセン
2077	機密	名詞	一般					機密	キミツ	キミツ
2078	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
2079	Possible	名詞	固有名詞	組織					*	*
2080	face	名詞	一般						*	*
2081	following	名詞	一般						*	*
2082	Blocked	名詞	一般						*	*
2083	delayed	名詞	一般						*	*
2084	flow	名詞	一般						*	*
2085	through	名詞	一般						*	*
2086	could	名詞	一般						*	*
2087	disrupt	名詞	一般						*	*
2088	Unauthorized	名詞	一般						*	*
2089	changes	名詞	一般						*	*
2090	instructions	名詞	一般						*	*
2091	commands	名詞	一般						*	*
2092	alarm	名詞	一般						*	*
2093	thresholds	名詞	一般						*	*
2094	disable	名詞	一般						*	*
2095	shut	名詞	一般						*	*
2096	down	名詞	一般						*	*
2097	create	名詞	一般						*	*
2098	environmental	名詞	一般						*	*
2099	impacts	名詞	一般						*	*
2100	endanger	名詞	一般						*	*
2101	life	名詞	一般						*	*
2102	Inaccurate	名詞	一般						*	*
2103	sent	名詞	一般						*	*
2104	operators	名詞	一般						*	*
2105	either	名詞	一般						*	*
2106	disguise	名詞	一般						*	*
2107	unauthorized	名詞	一般						*	*
2108	cause	名詞	一般						*	*
2109	initiate	名詞	一般						*	*
2110	inappropriate	名詞	一般						*	*
2111	various	名詞	一般						*	*
2112	effects	名詞	一般						*	*
2113	software	名詞	一般						*	*
2114	configuration	名詞	一般						*	*
2115	settings	名詞	一般						*	*
2116	modified	名詞	一般						*	*
2117	infected	名詞	一般						*	*
2118	malware	名詞	一般						*	*
2119	Interference	名詞	一般						*	*
2120	protection	名詞	一般						*	*
2121	costly	名詞	一般						*	*
2122	difficult	名詞	一般						*	*
2123	replace	名詞	一般						*	*
2124	Major	名詞	固有名詞	組織					*	*
2125	implementation	名詞	一般						*	*
2126	Restricting	名詞	一般						*	*
2127	logical	名詞	一般						*	*
2128	activity	名詞	一般						*	*
2129	unidirectional	名詞	一般						*	*
2130	gateways	名詞	一般						*	*
2131	demilitarized	名詞	一般						*	*
2132	zone	名詞	一般						*	*
2133	architecture	名詞	一般						*	*
2134	firewalls	名詞	一般						*	*
2135	prevent	名詞	一般						*	*
2136	network	名詞	固有名詞	組織					*	*
2137	traffic	名詞	固有名詞	組織					*	*
2138	passing	名詞	一般						*	*
2139	directly	名詞	一般						*	*
2140	having	名詞	一般						*	*
2141	separate	名詞	一般						*	*
2142	authentication	名詞	一般						*	*
2143	mechanisms	名詞	一般						*	*
2144	credentials	名詞	一般						*	*
2145	users	名詞	一般						*	*
2146	topology	名詞	一般						*	*
2147	multiple	名詞	一般						*	*
2148	layers	名詞	一般						*	*
2149	most	名詞	一般						*	*
2150	communications	名詞	一般						*	*
2151	occurring	名詞	一般						*	*
2152	layer	名詞	一般						*	*
2153	disruption	名詞	一般						*	*
2154	functionality	名詞	一般						*	*
2155	combination	名詞	一般						*	*
2156	con	名詞	固有名詞	組織					*	*
2157	trols	名詞	固有名詞	組織					*	*
2158	locks	名詞	一般						*	*
2159	card	名詞	一般						*	*
2160	readers	名詞	一般						*	*
2161	guards	名詞	一般						*	*
2162	Protecting	名詞	一般						*	*
2163	individual	名詞	一般						*	*
2164	exploitation	名詞	一般						*	*
2165	includes	名詞	一般						*	*
2166	deploying	名詞	一般						*	*
2167	patches	名詞	一般						*	*
2168	expeditious	名詞	一般						*	*
2169	manner	名詞	一般						*	*
2170	possible	名詞	一般						*	*
2171	after	名詞	一般						*	*
2172	testing	名詞	一般						*	*
2173	them	名詞	一般						*	*
2174	field	名詞	一般						*	*
2175	conditions	名詞	一般						*	*
2176	disabling	名詞	一般						*	*
2177	unus	名詞	固有名詞	組織					*	*
2178	ed	名詞	固有名詞	組織					*	*
2179	ports	名詞	一般						*	*
2180	services	名詞	一般						*	*
2181	assuring	名詞	一般						*	*
2182	disabled	名詞	一般						*	*
2183	restricting	名詞	一般						*	*
2184	user	名詞	一般						*	*
2185	privileges	名詞	一般						*	*
2186	only	名詞	一般						*	*
2187	those	名詞	一般						*	*
2188	required	名詞	一般						*	*
2189	person	名詞	一般						*	*
2190	role	名詞	一般						*	*
2191	tracking	名詞	一般						*	*
2192	monitoring	名詞	一般						*	*
2193	audit	名詞	一般						*	*
2194	trails	名詞	一般						*	*
2195	se	名詞	固有名詞	組織					*	*
2196	curity	名詞	固有名詞	組織					*	*
2197	antivirus	名詞	一般						*	*
2198	file	名詞	一般						*	*
2199	integrity	名詞	一般						*	*
2200	checking	名詞	一般						*	*
2201	technically	名詞	一般						*	*
2202	feasible	名詞	一般						*	*
2203	deter	名詞	一般						*	*
2204	detect	名詞	一般						*	*
2205	modification	名詞	一般						*	*
2206	transit	名詞	一般						*	*
2207	least	名詞	一般						*	*
2208	across	名詞	一般						*	*
2209	boundaries	名詞	一般						*	*
2210	rest	名詞	一般						*	*
2211	Detecting	名詞	一般						*	*
2212	events	名詞	一般						*	*
2213	yet	名詞	一般						*	*
2214	escalated	名詞	一般						*	*
2215	help	名詞	一般						*	*
2216	defenders	名詞	一般						*	*
2217	break	名詞	一般						*	*
2218	attack	名詞	一般						*	*
2219	chain	名詞	一般						*	*
2220	attackers	名詞	一般						*	*
2221	attain	名詞	一般						*	*
2222	T	名詞	固有名詞	組織					*	*
2223	his	名詞	固有名詞	組織					*	*
2224	capability	名詞	一般						*	*
2225	failed	名詞	一般						*	*
2226	unavailable	名詞	一般						*	*
2227	exhausted	名詞	一般						*	*
2228	resources	名詞	一般						*	*
2229	proper	名詞	一般						*	*
2230	functioning	名詞	一般						*	*
2231	Maintaining	名詞	一般						*	*
2232	adverse	名詞	一般						*	*
2233	involves	名詞	一般						*	*
2234	designing	名詞	一般						*	*
2235	so	名詞	一般						*	*
2236	component	名詞	一般						*	*
2237	redundant	名詞	一般						*	*
2238	counterpart	名詞	一般						*	*
2239	Additionally	名詞	一般						*	*
2240	if	名詞	一般						*	*
2241	fails	名詞	一般						*	*
2242	fail	名詞	一般						*	*
2243	does	名詞	一般						*	*
2244	generate	名詞	一般						*	*
2245	unnecessary	名詞	一般						*	*
2246	another	名詞	一般						*	*
2247	problem	名詞	一般						*	*
2248	elsewhere	名詞	一般						*	*
2249	cascading	名詞	一般						*	*
2250	event	名詞	一般						*	*
2251	allow	名詞	一般						*	*
2252	graceful	名詞	一般						*	*
2253	degra	名詞	固有名詞	組織					*	*
2254	dation	名詞	固有名詞	組織					*	*
2255	moving	名詞	一般						*	*
2256	"	名詞	サ変接続						*	*
2257	normal	名詞	一般						*	*
2258	full	名詞	一般						*	*
2259	automation	名詞	一般						*	*
2260	emergency	名詞	一般						*	*
2261	more	名詞	一般						*	*
2262	involved	名詞	一般						*	*
2263	manual	名詞	一般						*	*
2264	no	名詞	一般						*	*
2265	直面	名詞	サ変接続					直面	チョクメン	チョクメン
2266	経由	名詞	サ変接続					経由	ケイユ	ケイユ
2267	遮断	名詞	サ変接続					遮断	シャダン	シャダン
2268	遅延	名詞	サ変接続					遅延	チエン	チエン
2269	至り	動詞	自立			五段・ラ行	連用形	至る	イタリ	イタリ
2270	かね	動詞	非自立			一段	未然形	かねる	カネ	カネ
2271	命令	名詞	サ変接続					命令	メイレイ	メイレイ
2272	コマンド	名詞	一般					コマンド	コマンド	コマンド
2273	アラーム	名詞	一般						*	*
2274	閾値	名詞	一般						*	*
2275	無断	名詞	一般					無断	ムダン	ムダン
2276	故障	名詞	サ変接続					故障	コショウ	コショー
2277	若しくは	接続詞						若しくは	モシクハ	モシクワ
2278	人命	名詞	一般					人命	ジンメイ	ジンメイ
2279	危険	名詞	形容動詞語幹					危険	キケン	キケン
2280	隠蔽	名詞	サ変接続					隠蔽	インペイ	インペイ
2281	誤操作	名詞	サ変接続					誤操作	ゴソウサ	ゴソーサ
2282	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
2283	せる	動詞	接尾			一段	基本形	せる	セル	セル
2284	オペレータ	名詞	一般					オペレータ	オペレータ	オペレータ
2285	誤	動詞	自立			五段・ラ行	体言接続特殊２	誤る	アヤマ	アヤマ
2286	送達	名詞	サ変接続					送達	ソウタツ	ソータツ
2287	様々	名詞	形容動詞語幹					様々	サマザマ	サマザマ
2288	マル	名詞	一般					マル	マル	マル
2289	感染	名詞	サ変接続					感染	カンセン	カンセン
2290	干渉	名詞	サ変接続					干渉	カンショウ	カンショー
2291	高額	名詞	形容動詞語幹					高額	コウガク	コーガク
2292	換装	名詞	一般						*	*
2293	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
2294	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
2295	さらし	動詞	自立			五段・サ行	連用形	さらす	サラシ	サラシ
2296	主	名詞	形容動詞語幹					主	オモ	オモ
2297	達成	名詞	サ変接続					達成	タッセイ	タッセイ
2298	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
2299	制限	名詞	サ変接続					制限	セイゲン	セイゲン
2300	これ	名詞	代名詞	一般				これ	コレ	コレ
2301	ネットワークトラフィック	名詞	一般						*	*
2302	ユーザ	名詞	一般					ユーザ	ユーザ	ユーザ
2303	向け	名詞	接尾	一般				向け	ムケ	ムケ
2304	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
2305	メカニズム	名詞	一般					メカニズム	メカニズム	メカニズム
2306	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
2307	向性	名詞	一般					向性	コウセイ	コーセイ
2308	武装	名詞	サ変接続					武装	ブソウ	ブソー
2309	地帯	名詞	一般					地帯	チタイ	チタイ
2310	DMZ	名詞	固有名詞	組織					*	*
2311	最も	副詞	一般					最も	モットモ	モットモ
2312	レイヤー	名詞	一般						*	*
2313	最	接頭詞	名詞接続					最	サイ	サイ
2314	マルチレイヤーネットワークトポロジー	名詞	一般						*	*
2315	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
2316	もたらし	動詞	自立			五段・サ行	連用形	もたらす	モタラシ	モタラシ
2317	施錠	名詞	サ変接続					施錠	セジョウ	セジョー
2318	カード	名詞	一般					カード	カード	カード
2319	リーダー	名詞	一般					リーダー	リーダー	リーダー
2320	警備	名詞	サ変接続					警備	ケイビ	ケイビ
2321	併用	名詞	サ変接続					併用	ヘイヨウ	ヘイヨー
2322	個々	名詞	一般					個々	ココ	ココ
2323	悪用	名詞	サ変接続					悪用	アクヨウ	アクヨー
2324	パッチ	名詞	一般					パッチ	パッチ	パッチ
2325	フィールド	名詞	一般					フィールド	フィールド	フィールド
2326	条件下	名詞	一般					条件下	ジョウケンカ	ジョーケンカ
2327	後	名詞	接尾	副詞可能				後	ゴ	ゴ
2328	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
2329	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
2330	ポート	名詞	一般					ポート	ポート	ポート
2331	不能	名詞	形容動詞語幹					不能	フノウ	フノー
2332	保た	動詞	自立			五段・タ行	未然形	保つ	タモタ	タモタ
2333	人員	名詞	一般					人員	ジンイン	ジンイン
2334	限定	名詞	サ変接続					限定	ゲンテイ	ゲンテイ
2335	証跡	名詞	一般					証跡	ショウセキ	ショーセキ
2336	追跡	名詞	サ変接続					追跡	ツイセキ	ツイセキ
2337	アンチ	接頭詞	名詞接続					アンチ	アンチ	アンチ
2338	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
2339	ファイル	名詞	一般					ファイル	ファイル	ファイル
2340	整合	名詞	サ変接続					整合	セイゴウ	セイゴー
2341	予防	名詞	サ変接続					予防	ヨボウ	ヨボー
2342	抑止	名詞	サ変接続					抑止	ヨクシ	ヨクシ
2343	検出	名詞	サ変接続					検出	ケンシュツ	ケンシュツ
2344	緩和	名詞	サ変接続					緩和	カンワ	カンワ
2345	送信	名詞	サ変接続					送信	ソウシン	ソーシン
2346	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
2347	越え	動詞	自立			一段	連用形	越える	コエ	コエ
2348	静止	名詞	サ変接続					静止	セイシ	セイシ
2349	イベント	名詞	一般					イベント	イベント	イベント
2350	まだ	副詞	助詞類接続					まだ	マダ	マダ
2351	至ら	動詞	自立			五段・ラ行	未然形	至る	イタラ	イタラ
2352	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
2353	側	名詞	接尾	一般				側	ガワ	ガワ
2354	連鎖	名詞	一般					連鎖	レンサ	レンサ
2355	断ち切る	動詞	自立			五段・ラ行	基本形	断ち切る	タチキル	タチキル
2356	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
2357	枯渇	名詞	サ変接続					枯渇	コカツ	コカツ
2358	悪条件	名詞	一般					悪条件	アクジョウケン	アクジョーケン
2359	下	名詞	接尾	一般				下	カ	カ
2360	保持	名詞	サ変接続					保持	ホジ	ホジ
2361	冗長	名詞	形容動詞語幹					冗長	ジョウチョウ	ジョーチョー
2362	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
2363	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
2364	ある	連体詞						ある	アル	アル
2365	出	動詞	自立			一段	連用形	出る	デ	デ
2366	でも	助詞	副助詞					でも	デモ	デモ
2367	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
2368	トラフィック	名詞	一般						*	*
2369	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
2370	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
2371	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
2372	別	名詞	一般					別	ベツ	ベツ
2373	派生	名詞	サ変接続					派生	ハセイ	ハセイ
2374	低下	名詞	サ変接続					低下	テイカ	テイカ
2375	正常	名詞	形容動詞語幹					正常	セイジョウ	セイジョー
2376	運転	名詞	サ変接続					運転	ウンテン	ウンテン
2377	加わっ	動詞	自立			五段・ラ行	連用タ接続	加わる	クワワッ	クワワッ
2378	半	接頭詞	名詞接続					半	ハン	ハン
2379	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
2380	次いで	接続詞						次いで	ツイデ	ツイデ
2381	手動	名詞	一般					手動	シュドウ	シュドー
2382	徐々に	副詞	一般					徐々に	ジョジョニ	ジョジョニ
2383	グレースフルデグラデーション	名詞	一般						*	*
2384	Restoring	名詞	一般						*	*
2385	incident	名詞	一般						*	*
2386	inevitable	名詞	一般						*	*
2387	response	名詞	一般						*	*
2388	plan	名詞	一般						*	*
2389	major	名詞	一般						*	*
2390	characteristic	名詞	一般						*	*
2391	good	名詞	一般						*	*
2392	program	名詞	一般						*	*
2393	quickly	名詞	一般						*	*
2394	recove	名詞	固有名詞	組織					*	*
2395	red	名詞	固有名詞	組織					*	*
2396	occurred	名詞	一般						*	*
2397	To	名詞	固有名詞	組織					*	*
2398	properly	名詞	一般						*	*
2399	address	名詞	一般						*	*
2400	cross	名詞	一般						*	*
2401	functional	名詞	一般						*	*
2402	team	名詞	一般						*	*
2403	share	名詞	一般						*	*
2404	varied	名詞	一般						*	*
2405	domain	名詞	一般						*	*
2406	knowledge	名詞	一般						*	*
2407	experience	名詞	一般						*	*
2408	evaluate	名詞	一般						*	*
2409	cy	名詞	固有名詞	組織					*	*
2410	bersecurity	名詞	固有名詞	組織					*	*
2411	consist	名詞	一般						*	*
2412	member	名詞	一般						*	*
2413	organization	名詞	一般						*	*
2414	engineer	名詞	一般						*	*
2415	operator	名詞	一般						*	*
2416	expert	名詞	一般						*	*
2417	membe	名詞	固有名詞	組織					*	*
2418	r	名詞	固有名詞	組織					*	*
2419	department	名詞	一般						*	*
2420	continuity	名詞	一般						*	*
2421	completeness	名詞	一般						*	*
2422	consult	名詞	一般						*	*
2423	vendor	名詞	一般						*	*
2424	integrator	名詞	一般						*	*
2425	cybersec	名詞	固有名詞	組織					*	*
2426	urity	名詞	固有名詞	組織					*	*
2427	coordinate	名詞	一般						*	*
2428	site	名詞	一般						*	*
2429	facility	名詞	一般						*	*
2430	superintendent	名詞	一般						*	*
2431	company	名詞	一般						*	*
2432	Chief	名詞	一般						*	*
2433	Officer	名詞	一般						*	*
2434	CIO	名詞	一般						*	*
2435	CSO	名詞	一般						*	*
2436	turn	名詞	一般						*	*
2437	accepts	名詞	一般						*	*
2438	comple	名詞	固有名詞	組織					*	*
2439	te	名詞	固有名詞	組織					*	*
2440	responsibility	名詞	一般						*	*
2441	accountability	名詞	一般						*	*
2442	caused	名詞	一般						*	*
2443	indirectly	名詞	一般						*	*
2444	cyber	名詞	一般						*	*
2445	An	名詞	一般						*	*
2446	eff	名詞	固有名詞	組織					*	*
2447	ective	名詞	固有名詞	組織					*	*
2448	strategy	名詞	一般						*	*
2449	known	名詞	一般						*	*
2450	“	記号	括弧開					“	“	“
2451	defense	名詞	固有名詞	組織					*	*
2452	depth	名詞	一般						*	*
2453	，”	名詞	サ変接続						*	*
2454	layering	名詞	一般						*	*
2455	failure	名詞	一般						*	*
2456	one	名詞	一般						*	*
2457	mechanism	名詞	一般						*	*
2458	minimized	名詞	一般						*	*
2459	Organizat	名詞	固有名詞	組織					*	*
2460	ions	名詞	固有名詞	組織					*	*
2461	rely	名詞	一般						*	*
2462	security	名詞	固有名詞	組織					*	*
2463	obscurity	名詞	一般						*	*
2464	.”	名詞	サ変接続						*	*
2465	In	名詞	固有名詞	組織					*	*
2466	means	名詞	一般						*	*
2467	defense	名詞	一般						*	*
2468	Developing	名詞	一般						*	*
2469	policies	名詞	一般						*	*
2470	training	名詞	一般						*	*
2471	educational	名詞	一般						*	*
2472	material	名詞	一般						*	*
2473	applies	名詞	一般						*	*
2474	specifically	名詞	一般						*	*
2475	based	名詞	一般						*	*
2476	Advisory	名詞	一般						*	*
2477	Level	名詞	一般						*	*
2478	increasingly	名詞	一般						*	*
2479	heightened	名詞	一般						*	*
2480	postures	名詞	一般						*	*
2481	Addressing	名詞	一般						*	*
2482	lifecycle	名詞	一般						*	*
2483	procurement	名詞	一般						*	*
2484	installation	名詞	一般						*	*
2485	maintenance	名詞	一般						*	*
2486	decommissioning	名詞	一般						*	*
2487	Implementing	名詞	一般						*	*
2488	Providing	名詞	一般						*	*
2489	separation	名詞	一般						*	*
2490	stateful	名詞	一般						*	*
2491	inspection	名詞	一般						*	*
2492	firewall	名詞	一般						*	*
2493	Employing	名詞	一般						*	*
2494	i	名詞	一般						*	*
2495	Ensuring	名詞	一般						*	*
2496	Designing	名詞	一般						*	*
2497	degradation	名詞	一般						*	*
2498	fault	名詞	一般						*	*
2499	tolerant	名詞	一般						*	*
2500	catastrophic	名詞	一般						*	*
2501	Disabling	名詞	一般						*	*
2502	unused	名詞	一般						*	*
2503	assure	名詞	一般						*	*
2504	will	名詞	一般						*	*
2505	perform	名詞	一般						*	*
2506	job	名詞	一般						*	*
2507	configuring	名詞	一般						*	*
2508	principle	名詞	一般						*	*
2509	p	名詞	固有名詞	組織					*	*
2510	rivilege	名詞	固有名詞	組織					*	*
2511	Using	名詞	一般						*	*
2512	accounts	名詞	一般						*	*
2513	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
2514	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
2515	対処	名詞	サ変接続					対処	タイショ	タイショ
2516	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
2517	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
2518	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
2519	だけ	助詞	副助詞					だけ	ダケ	ダケ
2520	確保	名詞	サ変接続					確保	カクホ	カクホ
2521	型	名詞	接尾	一般				型	ガタ	ガタ
2522	サイバーセキュリティチーム	名詞	一般						*	*
2523	多様	名詞	形容動詞語幹					多様	タヨウ	タヨー
2524	分野	名詞	一般					分野	ブンヤ	ブンヤ
2525	知識	名詞	一般					知識	チシキ	チシキ
2526	経験	名詞	サ変接続					経験	ケイケン	ケイケン
2527	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
2528	合い	動詞	非自立			五段・ワ行促音便	連用形	合う	アイ	アイ
2529	最低	名詞	一般					最低	サイテイ	サイテイ
2530	要員	名詞	一般					要員	ヨウイン	ヨーイン
2531	エンジニア	名詞	一般					エンジニア	エンジニア	エンジニア
2532	専門	名詞	一般					専門	センモン	センモン
2533	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
2534	関わる	動詞	自立			五段・ラ行	基本形	関わる	カカワル	カカワル
2535	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
2536	ベンダー	名詞	一般						*	*
2537	システムインテグレータ	名詞	一般						*	*
2538	とも	助詞	副助詞					とも	トモ	トモ
2539	協議	名詞	サ変接続					協議	キョウギ	キョーギ
2540	施設	名詞	サ変接続					施設	シセツ	シセツ
2541	サイバーインシデント	名詞	一般						*	*
2542	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
2543	間接	名詞	一般					間接	カンセツ	カンセツ
2544	最高	名詞	一般					最高	サイコウ	サイコー
2545	CIO	名詞	固有名詞	組織					*	*
2546	CSO	名詞	固有名詞	組織					*	*
2547	密接	名詞	形容動詞語幹					密接	ミッセツ	ミッセツ
2548	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
2549	depth	名詞	固有名詞	組織					*	*
2550	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
2551	戦略	名詞	一般					戦略	センリャク	センリャク
2552	つまり	接続詞						つまり	ツマリ	ツマリ
2553	最小限	名詞	一般					最小限	サイショウゲン	サイショーゲン
2554	食い止め	動詞	自立			一段	未然形	食い止める	クイトメ	クイトメ
2555	レイヤリングセキュリティメカニズム	名詞	一般						*	*
2556	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
2557	アドバイザリーシステム	名詞	一般						*	*
2558	検討	名詞	サ変接続					検討	ケントウ	ケントー
2559	上昇	名詞	サ変接続					上昇	ジョウショウ	ジョーショー
2560	追随	名詞	サ変接続					追随	ツイズイ	ツイズイ
2561	態勢	名詞	一般					態勢	タイセイ	タイセイ
2562	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
2563	設置	名詞	サ変接続					設置	セッチ	セッチ
2564	廃棄	名詞	サ変接続					廃棄	ハイキ	ハイキ
2565	ライフサイクル	名詞	一般					ライフサイクル	ライフサイクル	ライフサイクル
2566	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
2567	マルチレイヤー	名詞	一般						*	*
2568	一方	接続詞						一方	イッポウ	イッポー
2569	ステートフルインスペクションファイアウォール	名詞	一般						*	*
2570	壊滅	名詞	サ変接続					壊滅	カイメツ	カイメツ
2571	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
2572	フォールトトレラント	名詞	一般					フォールトトレラント	フォールトトレラント	フォールトトレラント
2573	備え	動詞	自立			一段	連用形	備える	ソナエ	ソナエ
2574	検証	名詞	サ変接続					検証	ケンショウ	ケンショー
2575	不	接頭詞	名詞接続					不	フ	フ
2576	各人	名詞	一般					各人	カクジン	カクジン
2577	最小	名詞	一般					最小	サイショウ	サイショー
2578	原則	名詞	一般					原則	ゲンソク	ゲンソク
2579	アカウント	名詞	一般					アカウント	アカウント	アカウント
2580	し	動詞	自立			サ変・スル	未然形	する	シ	シ
2581	smart	名詞	一般						*	*
2582	cards	名詞	一般						*	*
2583	Personal	名詞	一般						*	*
2584	Identity	名詞	一般						*	*
2585	Verification	名詞	一般						*	*
2586	PIV	名詞	一般						*	*
2587	intrusion	名詞	一般						*	*
2588	detection	名詞	一般						*	*
2589	introduction	名詞	固有名詞	組織					*	*
2590	exposure	名詞	一般						*	*
2591	propagation	名詞	一般						*	*
2592	techniques	名詞	一般						*	*
2593	encryption	名詞	一般						*	*
2594	cryptographic	名詞	一般						*	*
2595	hashes	名詞	一般						*	*
2596	storage	名詞	一般						*	*
2597	determined	名詞	一般						*	*
2598	Expeditiously	名詞	一般						*	*
2599	Tracking	名詞	一般						*	*
2600	cooperation	名詞	一般						*	*
2601	sector	名詞	一般						*	*
2602	community	名詞	一般						*	*
2603	application	名詞	一般						*	*
2604	Organizations	名詞	一般						*	*
2605	[	名詞	サ変接続						*	*
2606	]，	名詞	サ変接続						*	*
2607	While	名詞	固有名詞	組織					*	*
2608	applicable	名詞	一般						*	*
2609	written	名詞	一般						*	*
2610	require	名詞	一般						*	*
2611	interpretation	名詞	一般						*	*
2612	augmentation	名詞	一般						*	*
2613	adding	名詞	一般						*	*
2614	additional	名詞	一般						*	*
2615	enhancements	名詞	一般						*	*
2616	envir	名詞	固有名詞	組織					*	*
2617	onments	名詞	固有名詞	組織					*	*
2618	why	名詞	一般						*	*
2619	particular	名詞	一般						*	*
2620	enhancement	名詞	一般						*	*
2621	environments	名詞	固有名詞	組織					*	*
2622	candidate	名詞	一般						*	*
2623	scoping	名詞	一般						*	*
2624	compensating	名詞	一般						*	*
2625	Guidan	名詞	固有名詞	組織					*	*
2626	ce	名詞	固有名詞	組織					*	*
2627	Enhancements	名詞	一般						*	*
2628	augmentations	名詞	一般						*	*
2629	Enhancement	名詞	一般						*	*
2630	successful	名詞	一般						*	*
2631	method	名詞	一般						*	*
2632	securing	名詞	一般						*	*
2633	gather	名詞	一般						*	*
2634	engage	名詞	一般						*	*
2635	proactive	名詞	一般						*	*
2636	effort	名詞	一般						*	*
2637	I	名詞	固有名詞	組織					*	*
2638	trusted	名詞	一般						*	*
2639	advisor	名詞	一般						*	*
2640	draw	名詞	一般						*	*
2641	upon	名詞	一般						*	*
2642	wealth	名詞	一般						*	*
2643	ongoing	名詞	一般						*	*
2644	organizational	名詞	一般						*	*
2645	ctivities	名詞	固有名詞	組織					*	*
2646	listed	名詞	一般						*	*
2647	?.	名詞	サ変接続						*	*
2648	身分	名詞	一般					身分	ミブン	ミブン
2649	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
2650	PIV	名詞	固有名詞	組織					*	*
2651	スマート	名詞	形容動詞語幹					スマート	スマート	スマート
2652	最新	名詞	一般					最新	サイシン	サイシン
2653	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
2654	出る	動詞	自立			一段	基本形	出る	デル	デル
2655	導入	名詞	サ変接続					導入	ドウニュウ	ドーニュー
2656	曝露	名詞	サ変接続					曝露	バクロ	バクロ
2657	伝播	名詞	サ変接続					伝播	デンパ	デンパ
2658	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
2659	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
2660	ストレージ	名詞	一般					ストレージ	ストレージ	ストレージ
2661	学	名詞	接尾	一般				学	ガク	ガク
2662	ハッシュ	名詞	一般					ハッシュ	ハッシュ	ハッシュ
2663	インストール	名詞	一般					インストール	インストール	インストール
2664	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
2665	共同	名詞	サ変接続					共同	キョウドウ	キョードー
2666	体	名詞	接尾	一般				体	タイ	タイ
2667	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
2668	得	動詞	自立			一段	連用形	得る	エ	エ
2669	SP	名詞	固有名詞	組織					*	*
2670	『	記号	括弧開					『	『	『
2671	』[	名詞	サ変接続						*	*
2672	]	名詞	サ変接続						*	*
2673	具体	名詞	一般					具体	グタイ	グタイ
2674	どおり	名詞	接尾	一般				どおり	ドオリ	ドーリ
2675	大抵	名詞	一般					大抵	タイテイ	タイテイ
2676	特有	名詞	一般					特有	トクユウ	トクユー
2677	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
2678	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
2679	追加	名詞	サ変接続					追加	ツイカ	ツイカ
2680	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
2681	理由	名詞	一般					理由	リユウ	リユー
2682	スコーピングガイダンス	名詞	一般						*	*
2683	補完	名詞	サ変接続					補完	ホカン	ホカン
2684	オリジナル	名詞	一般					オリジナル	オリジナル	オリジナル
2685	代わる	動詞	自立			五段・ラ行	基本形	代わる	カワル	カワル
2686	複数	名詞	一般					複数	フクスウ	フクスー
2687	元々	副詞	助詞類接続					元々	モトモト	モトモト
2688	加える	動詞	自立			一段	基本形	加える	クワエル	クワエル
2689	可否	名詞	一般					可否	カヒ	カヒ
2690	成果	名詞	一般					成果	セイカ	セイカ
2691	上がる	動詞	自立			五段・ラ行	基本形	上がる	アガル	アガル
2692	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
2693	幹部	名詞	一般					幹部	カンブ	カンブ
2694	信用	名詞	サ変接続					信用	シンヨウ	シンヨー
2695	おける	動詞	自立			一段	基本形	おける	オケル	オケル
2696	オートメーション	名詞	一般					オートメーション	オートメーション	オートメーション
2697	アドバイザー	名詞	一般					アドバイザー	アドバイザー	アドバイザー
2698	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
2699	協調	名詞	サ変接続					協調	キョウチョウ	キョーチョー
2700	取り組む	動詞	自立			五段・マ行	基本形	取り組む	トリクム	トリクム
2701	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
2702	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
2703	Introduction	名詞	固有名詞	組織					*	*
2704	Scope	名詞	固有名詞	組織					*	*
2705	performing	名詞	一般						*	*
2706	functions	名詞	一般						*	*
2707	notional	名詞	一般						*	*
2708	reviews	名詞	一般						*	*
2709	to	名詞	固有名詞	組織					*	*
2710	presents	名詞	一般						*	*
2711	customization	名詞	一般						*	*
2712	body	名詞	一般						*	*
2713	context	名詞	一般						*	*
2714	sta	名詞	固有名詞	組織					*	*
2715	nd	名詞	固有名詞	組織					*	*
2716	alone	名詞	一般						*	*
2717	water	名詞	一般						*	*
2718	aerospace	名詞	固有名詞	組織					*	*
2719	Because	名詞	一般						*	*
2720	there	名詞	一般						*	*
2721	different	名詞	一般						*	*
2722	types	名詞	一般						*	*
2723	varying	名詞	一般						*	*
2724	levels	名詞	一般						*	*
2725	potential	名詞	一般						*	*
2726	list	名詞	一般						*	*
2727	fo	名詞	固有名詞	組織					*	*
2728	purely	名詞	一般						*	*
2729	checklist	名詞	一般						*	*
2730	Readers	名詞	一般						*	*
2731	assessment	名詞	一般						*	*
2732	tailor	名詞	一般						*	*
2733	recommen	名詞	固有名詞	組織					*	*
2734	ded	名詞	固有名詞	組織					*	*
2735	meet	名詞	一般						*	*
2736	operational	名詞	一般						*	*
2737	range	名詞	一般						*	*
2738	applicability	名詞	一般						*	*
2739	basic	名詞	一般						*	*
2740	presented	名詞	一般						*	*
2741	doc	名詞	固有名詞	組織					*	*
2742	ument	名詞	固有名詞	組織					*	*
2743	continues	名詞	一般						*	*
2744	expand	名詞	一般						*	*
2745	Audience	名詞	固有名詞	組織					*	*
2746	covers	名詞	一般						*	*
2747	details	名詞	一般						*	*
2748	acquainted	名詞	一般						*	*
2749	general	名詞	一般						*	*
2750	computer	名詞	一般						*	*
2751	communication	名詞	一般						*	*
2752	ocument	名詞	固有名詞	組織					*	*
2753	nature	名詞	一般						*	*
2754	necessary	名詞	一般						*	*
2755	background	名詞	一般						*	*
2756	understand	名詞	一般						*	*
2757	topics	名詞	一般						*	*
2758	discussed	名詞	一般						*	*
2759	考察	名詞	サ変接続					考察	コウサツ	コーサツ
2760	既知	名詞	一般					既知	キチ	キチ
2761	に従い	助詞	格助詞	連語				に従い	ニシタガイ	ニシタガイ
2762	際	名詞	非自立	副詞可能				際	サイ	サイ
2763	カスタマイズ	名詞	一般					カスタマイズ	カスタマイズ	カスタマイズ
2764	自体	名詞	一般					自体	ジタイ	ジタイ
2765	一様	名詞	形容動詞語幹					一様	イチヨウ	イチヨー
2766	種々	名詞	一般					種々	シュジュ	シュジュ
2767	リスト	名詞	一般					リスト	リスト	リスト
2768	単なる	連体詞						単なる	タンナル	タンナル
2769	チェック	名詞	サ変接続					チェック	チェック	チェック
2770	立脚	名詞	サ変接続					立脚	リッキャク	リッキャク
2771	行い	動詞	自立			五段・ワ行促音便	連用形	行う	オコナイ	オコナイ
2772	合う	動詞	自立			五段・ワ行促音便	基本形	合う	アウ	アウ
2773	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
2774	今後	名詞	副詞可能					今後	コンゴ	コンゴ
2775	拡大	名詞	サ変接続					拡大	カクダイ	カクダイ
2776	網羅	名詞	サ変接続					網羅	モウラ	モーラ
2777	性質	名詞	一般					性質	セイシツ	セイシツ
2778	論題	名詞	一般					論題	ロンダイ	ロンダイ
2779	理解	名詞	サ変接続					理解	リカイ	リカイ
2780	背景	名詞	一般					背景	ハイケイ	ハイケイ
2781	大統領	名詞	一般					大統領	ダイトウリョウ	ダイトーリョー
2782	13636	名詞	数						*	*
2783	改善	名詞	サ変接続					改善	カイゼン	カイゼン
2784	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
2785	かかっ	動詞	自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
2786	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
2787	協	名詞	接尾	一般				協	キョウ	キョー
2788	働	名詞	一般						*	*
2789	サイバーリスク	名詞	一般						*	*
2790	自発	名詞	一般					自発	ジハツ	ジハツ
2791	枠組み	名詞	一般					枠組み	ワクグミ	ワクグミ
2792	フレーム	名詞	一般					フレーム	フレーム	フレーム
2793	ワーク	名詞	一般					ワーク	ワーク	ワーク
2794	命じ	動詞	自立			一段	連用形	命じる	メイジ	メイジ
2795	サイバーセキュリティフレームワーク	名詞	一般						*	*
2796	CSF	名詞	固有名詞	組織					*	*
2797	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
2798	柔軟	名詞	形容動詞語幹					柔軟	ジュウナン	ジューナン
2799	反復	名詞	サ変接続					反復	ハンプク	ハンプク
2800	パフォーマンス	名詞	一般					パフォーマンス	パフォーマンス	パフォーマンス
2801	本位	名詞	一般					本位	ホンイ	ホンイ
2802	所有	名詞	サ変接続					所有	ショユウ	ショユー
2803	人権	名詞	一般					人権	ジンケン	ジンケン
2804	支援	名詞	サ変接続					支援	シエン	シエン
2805	最初	名詞	一般					最初	サイショ	サイショ
2806	CSF	名詞	一般						*	*
2807	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
2808	基	名詞	一般					基	モト	モト
2809	多種	名詞	一般					多種	タシュ	タシュ
2810	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
2811	audience	名詞	一般						*	*
2812	engineers	名詞	一般						*	*
2813	integrators	名詞	一般						*	*
2814	architects	名詞	一般						*	*
2815	implement	名詞	一般						*	*
2816	administrators	名詞	一般						*	*
2817	professionals	名詞	一般						*	*
2818	administer	名詞	一般						*	*
2819	patch	名詞	一般						*	*
2820	consultants	名詞	一般						*	*
2821	assessments	名詞	一般						*	*
2822	penetration	名詞	一般						*	*
2823	Managers	名詞	一般						*	*
2824	Senior	名詞	一般						*	*
2825	trying	名詞	一般						*	*
2826	implications	名詞	一般						*	*
2827	consequences	名詞	一般						*	*
2828	justify	名詞	一般						*	*
2829	Researchers	名詞	一般						*	*
2830	analysts	名詞	一般						*	*
2831	needs	名詞	一般						*	*
2832	Vendors	名詞	一般						*	*
2833	products	名詞	一般						*	*
2834	deployed	名詞	一般						*	*
2835	Structure	名詞	固有名詞	組織					*	*
2836	remainder	名詞	一般						*	*
2837	guide	名詞	一般						*	*
2838	divided	名詞	一般						*	*
2839	sections	名詞	一般						*	*
2840	comparison	名詞	一般						*	*
2841	discussion	名詞	一般						*	*
2842	deployment	名詞	一般						*	*
2843	recommendations	名詞	一般						*	*
2844	integrating	名詞	一般						*	*
2845	emphasis	名詞	一般						*	*
2846	segregation	名詞	一般						*	*
2847	summary	名詞	一般						*	*
2848	O	名詞	固有名詞	組織					*	*
2849	rganizations	名詞	固有名詞	組織					*	*
2850	initial	名詞	一般						*	*
2851	contains	名詞	一般						*	*
2852	several	名詞	一般						*	*
2853	appendices	名詞	一般						*	*
2854	supporting	名詞	一般						*	*
2855	follows	名詞	一般						*	*
2856	acronyms	名詞	一般						*	*
2857	abbreviations	名詞	一般						*	*
2858	glossary	名詞	一般						*	*
2859	terms	名詞	一般						*	*
2860	tools	名詞	固有名詞	組織					*	*
2861	listing	名詞	一般						*	*
2862	supplemental	名詞	一般						*	*
2863	所期	名詞	サ変接続					所期	ショキ	ショキ
2864	わたる	動詞	自立			五段・ラ行	基本形	わたる	ワタル	ワタル
2865	インテグレータ	名詞	一般						*	*
2866	携わる	動詞	自立			五段・ラ行	基本形	携わる	タズサワル	タズサワル
2867	ペネトレーション	名詞	一般					ペネトレーション	ペネトレーション	ペネトレーション
2868	テスト	名詞	サ変接続					テスト	テスト	テスト
2869	コンサルタント	名詞	一般					コンサルタント	コンサルタント	コンサルタント
2870	努める	動詞	自立			一段	基本形	努める	ツトメル	ツトメル
2871	上級	名詞	一般					上級	ジョウキュウ	ジョーキュー
2872	職	名詞	接尾	一般				職	ショク	ショク
2873	ニーズ	名詞	一般					ニーズ	ニーズ	ニーズ
2874	アナリスト	名詞	一般					アナリスト	アナリスト	アナリスト
2875	製品	名詞	一般					製品	セイヒン	セイヒン
2876	当たる	動詞	自立			五段・ラ行	基本形	当たる	アタル	アタル
2877	以降	名詞	副詞可能					以降	イコウ	イコー
2878	部分	名詞	一般					部分	ブブン	ブブン
2879	セクション	名詞	一般					セクション	セクション	セクション
2880	大別	名詞	サ変接続					大別	タイベツ	タイベツ
2881	組み込む	動詞	自立			五段・マ行	基本形	組み込む	クミコム	クミコム
2882	隔離	名詞	サ変接続					隔離	カクリ	カクリ
2883	特筆	名詞	サ変接続					特筆	トクヒツ	トクヒツ
2884	NISTSP	名詞	固有名詞	組織					*	*
2885	』	記号	括弧閉					』	』	』
2886	定める	動詞	自立			一段	基本形	定める	サダメル	サダメル
2887	とりまとめ	動詞	自立			一段	連用形	とりまとめる	トリマトメ	トリマトメ
2888	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
2889	本書	名詞	一般					本書	ホンショ	ホンショ
2890	ツール	名詞	固有名詞	地域	一般			ツール	ツール	ツール
2891	時	名詞	接尾	副詞可能				時	ジ	ジ
2892	参考	名詞	サ変接続					参考	サンコウ	サンコー
2893	文献	名詞	一般					文献	ブンケン	ブンケン
2894	Industrial	名詞	固有名詞	組織					*	*
2895	term	名詞	一般						*	*
2896	encompasses	名詞	一般						*	*
2897	DC	名詞	固有名詞	組織					*	*
2898	S	名詞	固有名詞	組織					*	*
2899	consists	名詞	一般						*	*
2900	combinations	名詞	一般						*	*
2901	control	名詞	固有名詞	組織					*	*
2902	components	名詞	固有名詞	組織					*	*
2903	electrical	名詞	一般						*	*
2904	mechanical	名詞	一般						*	*
2905	hydraulic	名詞	一般						*	*
2906	pneumatic	名詞	一般						*	*
2907	act	名詞	一般						*	*
2908	together	名詞	一般						*	*
2909	achieve	名詞	一般						*	*
2910	objective	名詞	一般						*	*
2911	matter	名詞	一般						*	*
2912	energy	名詞	一般						*	*
2913	rimarily	名詞	固有名詞	組織					*	*
2914	concerned	名詞	一般						*	*
2915	producing	名詞	一般						*	*
2916	output	名詞	一般						*	*
2917	referred	名詞	一般						*	*
2918	process	名詞	一般						*	*
2919	specification	名詞	一般						*	*
2920	desired	名詞	一般						*	*
2921	fully	名詞	一般						*	*
2922	automat	名詞	固有名詞	組織					*	*
2923	loop	名詞	一般						*	*
2924	configured	名詞	一般						*	*
2925	open	名詞	一般						*	*
2926	closed	名詞	一般						*	*
2927	mode	名詞	一般						*	*
2928	controlled	名詞	一般						*	*
2929	established	名詞	一般						*	*
2930	c	名詞	固有名詞	組織					*	*
2931	losed	名詞	固有名詞	組織					*	*
2932	input	名詞	一般						*	*
2933	way	名詞	一般						*	*
2934	maintain	名詞	一般						*	*
2935	completely	名詞	一般						*	*
2936	humans	名詞	一般						*	*
2937	syst	名詞	固有名詞	組織					*	*
2938	em	名詞	固有名詞	組織					*	*
2939	primarily	名詞	一般						*	*
2940	maintaining	名詞	一般						*	*
2941	conformance	名詞	一般						*	*
2942	specifications	名詞	一般						*	*
2943	controller	名詞	一般						*	*
2944	contain	名詞	一般						*	*
2945	loops	名詞	一般						*	*
2946	Human	名詞	一般						*	*
2947	Machine	名詞	一般						*	*
2948	Interfaces	名詞	一般						*	*
2949	HMIs	名詞	一般						*	*
2950	diagnostics	名詞	一般						*	*
2951	built	名詞	一般						*	*
2952	array	名詞	一般						*	*
2953	chemical	名詞	固有名詞	組織					*	*
2954	nation	名詞	固有名詞	組織					*	*
2955	section	名詞	一般						*	*
2956	provid	名詞	固有名詞	組織					*	*
2957	es	名詞	固有名詞	組織					*	*
2958	Several	名詞	一般						*	*
2959	diagrams	名詞	一般						*	*
2960	depict	名詞	一般						*	*
2961	connections	名詞	一般						*	*
2962	typica	名詞	固有名詞	組織					*	*
2963	lly	名詞	固有名詞	組織					*	*
2964	facilitate	名詞	一般						*	*
2965	understanding	名詞	一般						*	*
2966	attempt	名詞	一般						*	*
2967	identify	名詞	一般						*	*
2968	Actual	名詞	一般						*	*
2969	hybrids	名詞	一般						*	*
2970	blur	名詞	一般						*	*
2971	line	名詞	一般						*	*
2972	Note	名詞	一般						*	*
2973	focus	名詞	一般						*	*
2974	this	名詞	固有名詞	組織					*	*
2975	document	名詞	固有名詞	組織					*	*
2976	respectively	名詞	一般						*	*
2977	Many	名詞	固有名詞	組織					*	*
2978	today	名詞	一般						*	*
2979	evolved	名詞	一般						*	*
2980	insertion	名詞	一般						*	*
2981	supplementing	名詞	一般						*	*
2982	example	名詞	一般						*	*
2983	embedded	名詞	一般						*	*
2984	eplaced	名詞	固有名詞	組織					*	*
2985	analog	名詞	一般						*	*
2986	rotating	名詞	一般						*	*
2987	machines	名詞	一般						*	*
2988	engines	名詞	一般						*	*
2989	Improvements	名詞	一般						*	*
2990	evolution	名詞	一般						*	*
2991	resulting	名詞	一般						*	*
2992	smart	名詞	固有名詞	組織					*	*
2993	”	記号	括弧閉					”	”	”
2994	technologies	名詞	固有名詞	組織					*	*
2995	grid	名詞	一般						*	*
2996	buildings	名詞	一般						*	*
2997	criticality	名詞	一般						*	*
2998	creates	名詞	一般						*	*
2999	ad	名詞	固有名詞	組織					*	*
3000	aptability	名詞	固有名詞	組織					*	*
3001	resilience	名詞	一般						*	*
3002	evolve	名詞	一般						*	*
3003	long	名詞	一般						*	*
3004	lifecycles	名詞	一般						*	*
3005	ergent	名詞	固有名詞	組織					*	*
3006	behavior	名詞	一般						*	*
3007	Engineering	名詞	一般						*	*
3008	models	名詞	一般						*	*
3009	analysis	名詞	一般						*	*
3010	evolving	名詞	一般						*	*
3011	emergent	名詞	一般						*	*
3012	properties	名詞	一般						*	*
3013	interdep	名詞	固有名詞	組織					*	*
3014	endencies	名詞	固有名詞	組織					*	*
3015	www	名詞	一般						*	*
3016	dhs	名詞	一般						*	*
3017	partnerships	名詞	一般						*	*
3018	last	名詞	一般						*	*
3019	updated	名詞	一般						*	*
3020	April	名詞	一般						*	*
3021	数	名詞	数					数	スウ	スー
3022	種	名詞	接尾	助数詞				種	シュ	シュ
3023	汎用	名詞	一般					汎用	ハンヨウ	ハンヨー
3024	各種	名詞	一般					各種	カクシュ	カクシュ
3025	物品	名詞	一般					物品	ブッピン	ブッピン
3026	エネルギー	名詞	一般					エネルギー	エネルギー	エネルギー
3027	機械	名詞	一般					機械	キカイ	キカイ
3028	油圧	名詞	一般					油圧	ユアツ	ユアツ
3029	空気	名詞	一般					空気	クウキ	クーキ
3030	組み	名詞	一般					組み	クミ	クミ
3031	合わさっ	動詞	自立			五段・ラ行	連用タ接続	合わさる	アワサッ	アワサッ
3032	出力	名詞	サ変接続					出力	シュツリョク	シュツリョク
3033	産み	動詞	自立			五段・マ行	連用形	産む	ウミ	ウミ
3034	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
3035	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
3036	ループ	名詞	一般					ループ	ループ	ループ
3037	人間	名詞	一般					人間	ニンゲン	ニンゲン
3038	オープン	名詞	サ変接続					オープン	オープン	オープン
3039	クローズド	名詞	一般					クローズド	クローズド	クローズド
3040	モード	名詞	一般					モード	モード	モード
3041	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
3042	維持	名詞	サ変接続					維持	イジ	イジ
3043	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
3044	全面	名詞	一般					全面	ゼンメン	ゼンメン
3045	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
3046	う	助動詞				不変化型	基本形	う	ウ	ウ
3047	マンマシンインタフェース	名詞	一般						*	*
3048	HMI	名詞	固有名詞	組織					*	*
3049	診断	名詞	サ変接続					診断	シンダン	シンダン
3050	天然	名詞	一般					天然	テンネン	テンネン
3051	含め	動詞	自立			一段	連用形	含める	フクメ	フクメ
3052	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
3053	図示	名詞	サ変接続					図示	ズシ	ズシ
3054	単に	副詞	一般					単に	タンニ	タンニ
3055	抽象	名詞	サ変接続					抽象	チュウショウ	チューショー
3056	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
3057	ハイブリッド	名詞	一般					ハイブリッド	ハイブリッド	ハイブリッド
3058	今日	名詞	副詞可能					今日	キョウ	キョー
3059	挿入	名詞	サ変接続					挿入	ソウニュウ	ソーニュー
3060	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
3061	例えば	接続詞						例えば	タトエバ	タトエバ
3062	組	名詞	一般					組	クミ	クミ
3063	込	名詞	一般					込	コミ	コミ
3064	回転	名詞	サ変接続					回転	カイテン	カイテン
3065	式	名詞	接尾	一般				式	シキ	シキ
3066	エンジン	名詞	一般					エンジン	エンジン	エンジン
3067	アナログ	名詞	一般					アナログ	アナログ	アナログ
3068	代わっ	動詞	自立			五段・ラ行	連用タ接続	代わる	カワッ	カワッ
3069	コストパフォーマンス	名詞	一般					コストパフォーマンス	コストパフォーマンス	コストパフォーマンス
3070	促し	動詞	自立			五段・サ行	連用形	促す	ウナガシ	ウナガシ
3071	スマート	名詞	固有名詞	人名	姓			スマート	スマート	スマート
3072	配電	名詞	サ変接続					配電	ハイデン	ハイデン
3073	網	名詞	接尾	一般				網	モウ	モー
3074	スパート	名詞	サ変接続					スパート	スパート	スパート
3075	テクノロジー	名詞	一般					テクノロジー	テクノロジー	テクノロジー
3076	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
3077	適応	名詞	サ変接続					適応	テキオウ	テキオー
3078	回復	名詞	サ変接続					回復	カイフク	カイフク
3079	力	名詞	接尾	一般				力	リョク	リョク
3080	需要	名詞	一般					需要	ジュヨウ	ジュヨー
3081	創出	名詞	サ変接続					創出	ソウシュツ	ソーシュツ
3082	概して	副詞	一般					概して	ガイシテ	ガイシテ
3083	長い	形容詞	自立			形容詞・アウオ段	基本形	長い	ナガイ	ナガイ
3084	行動	名詞	サ変接続					行動	コウドウ	コードー
3085	モデル	名詞	一般					モデル	モデル	モデル
3086	途上	名詞	一般					途上	トジョウ	トジョー
3087	属性	名詞	一般					属性	ゾクセイ	ゾクセイ
3088	最終	名詞	一般					最終	サイシュウ	サイシュー
3089	Interdependencies	名詞	固有名詞	組織					*	*
3090	distribution	名詞	一般						*	*
3091	Industries	名詞	固有名詞	組織					*	*
3092	Manufacturing	名詞	固有名詞	組織					*	*
3093	large	名詞	一般						*	*
3094	diverse	名詞	一般						*	*
3095	categorized	名詞	一般						*	*
3096	utilize	名詞	一般						*	*
3097	two	名詞	一般						*	*
3098	main	名詞	一般						*	*
3099	]:	名詞	サ変接続						*	*
3100	Continuous	名詞	一般						*	*
3101	Processes	名詞	一般						*	*
3102	run	名詞	一般						*	*
3103	continuously	名詞	一般						*	*
3104	transitions	名詞	一般						*	*
3105	make	名詞	一般						*	*
3106	grades	名詞	一般						*	*
3107	product	名詞	一般						*	*
3108	Typical	名詞	一般						*	*
3109	continuous	名詞	一般						*	*
3110	fuel	名詞	一般						*	*
3111	steam	名詞	一般						*	*
3112	f	名詞	固有名詞	組織					*	*
3113	low	名詞	固有名詞	組織					*	*
3114	power	名詞	一般						*	*
3115	plant	名詞	一般						*	*
3116	petroleum	名詞	一般						*	*
3117	refinery	名詞	一般						*	*
3118	distillation	名詞	一般						*	*
3119	Batch	名詞	一般						*	*
3120	distinct	名詞	一般						*	*
3121	steps	名詞	一般						*	*
3122	conducted	名詞	一般						*	*
3123	quantity	名詞	一般						*	*
3124	There	名詞	一般						*	*
3125	start	名詞	一般						*	*
3126	end	名詞	一般						*	*
3127	step	名詞	一般						*	*
3128	batch	名詞	一般						*	*
3129	brief	名詞	固有名詞	組織					*	*
3130	steady	名詞	一般						*	*
3131	state	名詞	一般						*	*
3132	operations	名詞	一般						*	*
3133	intermediate	名詞	一般						*	*
3134	conduct	名詞	一般						*	*
3135	single	名詞	一般						*	*
3136	device	名詞	一般						*	*
3137	Electronic	名詞	一般						*	*
3138	parts	名詞	一般						*	*
3139	assembly	名詞	一般						*	*
3140	machining	名詞	一般						*	*
3141	xamples	名詞	固有名詞	組織					*	*
3142	type	名詞	一般						*	*
3143	Both	名詞	固有名詞	組織					*	*
3144	sensors	名詞	一般						*	*
3145	facilities	名詞	一般						*	*
3146	hybrid	名詞	一般						*	*
3147	geographically	名詞	一般						*	*
3148	scattered	名詞	一般						*	*
3149	thousands	名詞	一般						*	*
3150	square	名詞	一般						*	*
3151	kilometers	名詞	一般						*	*
3152	collection	名詞	一般						*	*
3153	system	名詞	固有名詞	組織					*	*
3154	agricultural	名詞	一般						*	*
3155	irrigation	名詞	一般						*	*
3156	pipelines	名詞	一般						*	*
3157	grids	名詞	一般						*	*
3158	railway	名詞	一般						*	*
3159	very	名詞	一般						*	*
3160	aspects	名詞	一般						*	*
3161	usually	名詞	一般						*	*
3162	located	名詞	一般						*	*
3163	confine	名詞	固有名詞	組織					*	*
3164	factory	名詞	一般						*	*
3165	centric	名詞	一般						*	*
3166	compared	名詞	一般						*	*
3167	performed	名詞	一般						*	*
3168	LAN	名詞	一般						*	*
3169	tech	名詞	固有名詞	組織					*	*
3170	nologies	名詞	固有名詞	組織					*	*
3171	high	名詞	一般						*	*
3172	speed	名詞	一般						*	*
3173	distance	名詞	一般						*	*
3174	wide	名詞	一般						*	*
3175	WAN	名詞	一般						*	*
3176	wireless	名詞	一般						*	*
3177	RF	名詞	一般						*	*
3178	radio	名詞	一般						*	*
3179	frequency	名詞	一般						*	*
3180	technologies	名詞	一般						*	*
3181	ind	名詞	固有名詞	組織					*	*
3182	ustries	名詞	固有名詞	組織					*	*
3183	handle	名詞	一般						*	*
3184	challenges	名詞	一般						*	*
3185	delays	名詞	一般						*	*
3186	loss	名詞	一般						*	*
3187	posed	名詞	一般						*	*
3188	media	名詞	一般						*	*
3189	among	名詞	一般						*	*
3190	because	名詞	固有名詞	組織					*	*
3191	interdependencies	名詞	一般						*	*
3192	interconnections	名詞	一般						*	*
3193	bu	名詞	固有名詞	組織					*	*
3194	siness	名詞	固有名詞	組織					*	*
3195	partners	名詞	一般						*	*
3196	].	名詞	サ変接続						*	*
3197	一口	名詞	一般					一口	ヒトクチ	ヒトクチ
3198	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
3199	主体	名詞	一般					主体	シュタイ	シュタイ
3200	]。	名詞	サ変接続						*	*
3201	グレード	名詞	一般					グレード	グレード	グレード
3202	発電	名詞	サ変接続					発電	ハツデン	ハツデン
3203	所	名詞	接尾	一般				所	ショ	ショ
3204	燃料	名詞	一般					燃料	ネンリョウ	ネンリョー
3205	蒸気	名詞	一般					蒸気	ジョウキ	ジョーキ
3206	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
3207	製油	名詞	サ変接続					製油	セイユ	セイユ
3208	プラント	名詞	一般					プラント	プラント	プラント
3209	蒸留	名詞	サ変接続					蒸留	ジョウリュウ	ジョーリュー
3210	液	名詞	接尾	一般				液	エキ	エキ
3211	バッチ	名詞	一般					バッチ	バッチ	バッチ
3212	大量	名詞	形容動詞語幹					大量	タイリョウ	タイリョー
3213	資材	名詞	一般					資材	シザイ	シザイ
3214	分かれ	動詞	自立			一段	連用形	分かれる	ワカレ	ワカレ
3215	ステップ	名詞	一般					ステップ	ステップ	ステップ
3216	開始	名詞	サ変接続					開始	カイシ	カイシ
3217	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
3218	中間	名詞	一般					中間	チュウカン	チューカン
3219	短い	形容詞	自立			形容詞・アウオ段	基本形	短い	ミジカイ	ミジカイ
3220	定常	名詞	形容動詞語幹					定常	テイジョウ	テイジョー
3221	一連	名詞	一般					一連	イチレン	イチレン
3222	生み出す	動詞	自立			五段・サ行	基本形	生み出す	ウミダス	ウミダス
3223	部品	名詞	一般					部品	ブヒン	ブヒン
3224	工作	名詞	サ変接続					工作	コウサク	コーサク
3225	同種	名詞	一般					同種	ドウシュ	ドーシュ
3226	センサ	名詞	一般						*	*
3227	両方	名詞	一般					両方	リョウホウ	リョーホー
3228	同時に	副詞	一般					同時に	ドウジニ	ドージニ
3229	所	名詞	非自立	副詞可能				所	トコロ	トコロ
3230	地理	名詞	一般					地理	チリ	チリ
3231	ときには	副詞	一般					ときには	トキニハ	トキニワ
3232	千	名詞	数					千	セン	セン
3233	キロ	名詞	接尾	助数詞				キロ	キロ	キロ
3234	平米	名詞	一般					平米	ヘイベイ	ヘイベイ
3235	上下水道	名詞	一般					上下水道	ジョウゲスイドウ	ジョーゲスイドー
3236	灌漑	名詞	固有名詞	組織					*	*
3237	パイプライン	名詞	一般					パイプライン	パイプライン	パイプライン
3238	送電	名詞	サ変接続					送電	ソウデン	ソーデン
3239	鉄道	名詞	一般					鉄道	テツドウ	テツドー
3240	とても	副詞	助詞類接続					とても	トテモ	トテモ
3241	面	名詞	一般					面	メン	メン
3242	閉鎖	名詞	サ変接続					閉鎖	ヘイサ	ヘイサ
3243	中心	名詞	一般					中心	チュウシン	チューシン
3244	の	名詞	非自立	一般				の	ノ	ノ
3245	長距離	名詞	一般					長距離	チョウキョリ	チョーキョリ
3246	無線	名詞	一般					無線	ムセン	ムセン
3247	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
3248	速度	名詞	一般					速度	ソクド	ソクド
3249	優れる	動詞	自立			一段	基本形	優れる	スグレル	スグレル
3250	メディア	名詞	一般					メディア	メディア	メディア
3251	起因	名詞	サ変接続					起因	キイン	キイン
3252	喪失	名詞	サ変接続					喪失	ソウシツ	ソーシツ
3253	諸	接頭詞	名詞接続					諸	ショ	ショ
3254	種類	名詞	一般					種類	シュルイ	シュルイ
3255	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
3256	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
3257	パートナー	名詞	一般					パートナー	パートナー	パートナー
3258	同士	名詞	一般					同士	ドウシ	ドーシ
3259	関わり	動詞	自立			五段・ラ行	連用形	関わる	カカワリ	カカワリ
3260	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
3261	から	助詞	接続助詞					から	カラ	カラ
3262	多数	名詞	副詞可能					多数	タスウ	タスー
3263	complex	名詞	固有名詞	組織					*	*
3264	ways	名詞	一般						*	*
3265	host	名詞	一般						*	*
3266	affect	名詞	一般						*	*
3267	casc	名詞	固有名詞	組織					*	*
3268	ading	名詞	固有名詞	組織					*	*
3269	escalating	名詞	一般						*	*
3270	failures	名詞	一般						*	*
3271	transmission	名詞	一般						*	*
3272	dynamic	名詞	一般						*	*
3273	consisting	名詞	一般						*	*
3274	thous	名詞	固有名詞	組織					*	*
3275	ands	名詞	固有名詞	組織					*	*
3276	utilities	名詞	一般						*	*
3277	rural	名詞	一般						*	*
3278	cooperatives	名詞	一般						*	*
3279	supplying	名詞	一般						*	*
3280	electricity	名詞	一般						*	*
3281	monitor	名詞	一般						*	*
3282	collecting	名詞	一般						*	*
3283	issuing	名詞	固有名詞	組織					*	*
3284	commands	名詞	固有名詞	組織					*	*
3285	stations	名詞	一般						*	*
3286	location	名詞	一般						*	*
3287	hips	名詞	固有名詞	組織					*	*
3288	trucks	名詞	一般						*	*
3289	rail	名詞	一般						*	*
3290	networked	名詞	一般						*	*
3291	case	名詞	一般						*	*
3292	centers	名詞	一般						*	*
3293	generation	名詞	一般						*	*
3294	Although	名詞	一般						*	*
3295	operat	名詞	固有名詞	組織					*	*
3296	ion	名詞	固有名詞	組織					*	*
3297	communicate	名詞	一般						*	*
3298	demands	名詞	一般						*	*
3299	Electric	名詞	固有名詞	組織					*	*
3300	thought	名詞	一般						*	*
3301	prevalent	名詞	一般						*	*
3302	disruptions	名詞	一般						*	*
3303	interdependent	名詞	一般						*	*
3304	initiated	名詞	一般						*	*
3305	o	名詞	固有名詞	組織					*	*
3306	microwave	名詞	一般						*	*
3307	lack	名詞	一般						*	*
3308	generating	名詞	一般						*	*
3309	unit	名詞	一般						*	*
3310	offline	名詞	一般						*	*
3311	an	名詞	固有名詞	組織					*	*
3312	event	名詞	固有名詞	組織					*	*
3313	lead	名詞	一般						*	*
3314	substation	名詞	一般						*	*
3315	imbalance	名詞	一般						*	*
3316	triggering	名詞	一般						*	*
3317	result	名詞	一般						*	*
3318	bla	名詞	固有名詞	組織					*	*
3319	ckouts	名詞	固有名詞	組織					*	*
3320	potentially	名詞	一般						*	*
3321	treatment	名詞	一般						*	*
3322	pipeline	名詞	一般						*	*
3323	transport	名詞	一般						*	*
3324	or	名詞	固有名詞	組織					*	*
3325	Components	名詞	固有名詞	組織					*	*
3326	shown	名詞	一般						*	*
3327	interfaces	名詞	一般						*	*
3328	layered	名詞	一般						*	*
3329	loop	名詞	固有名詞	組織					*	*
3330	utilizes	名詞	固有名詞	組織					*	*
3331	actuators	名詞	一般						*	*
3332	manipulate	名詞	一般						*	*
3333	sensor	名詞	一般						*	*
3334	produces	名詞	一般						*	*
3335	measurement	名詞	一般						*	*
3336	property	名詞	一般						*	*
3337	then	名詞	一般						*	*
3338	sends	名詞	一般						*	*
3339	informa	名詞	固有名詞	組織					*	*
3340	tion	名詞	固有名詞	組織					*	*
3341	variables	名詞	一般						*	*
3342	interprets	名詞	一般						*	*
3343	signals	名詞	一般						*	*
3344	generates	名詞	一般						*	*
3345	corresponding	名詞	一般						*	*
3346	manipulated	名詞	一般						*	*
3347	algorithm	名詞	一般						*	*
3348	target	名詞	一般						*	*
3349	set	名詞	一般						*	*
3350	points	名詞	一般						*	*
3351	tr	名詞	固有名詞	組織					*	*
3352	ansmits	名詞	固有名詞	組織					*	*
3353	Actuators	名詞	一般						*	*
3354	valves	名詞	一般						*	*
3355	breakers	名詞	一般						*	*
3356	switches	名詞	一般						*	*
3357	motors	名詞	一般						*	*
3358	Operators	名詞	固有名詞	組織					*	*
3359	configure	名詞	一般						*	*
3360	algorithms	名詞	一般						*	*
3361	adjust	名詞	一般						*	*
3362	establish	名詞	一般						*	*
3363	parameters	名詞	一般						*	*
3364	interface	名詞	一般						*	*
3365	displays	名詞	一般						*	*
3366	proces	名詞	固有名詞	組織					*	*
3367	status	名詞	一般						*	*
3368	historical	名詞	一般						*	*
3369	Diagnostics	名詞	一般						*	*
3370	recover	名詞	一般						*	*
3371	abnormal	名詞	一般						*	*
3372	Sometimes	名詞	固有名詞	組織					*	*
3373	nested	名詞	一般						*	*
3374	whereby	名詞	一般						*	*
3375	point	名詞	一般						*	*
3376	variable	名詞	一般						*	*
3377	level	名詞	一般						*	*
3378	lower	名詞	一般						*	*
3379	loops	名詞	固有名詞	組織					*	*
3380	operate	名詞	固有名詞	組織					*	*
3381	duration	名詞	一般						*	*
3382	cycle	名詞	一般						*	*
3383	times	名詞	一般						*	*
3384	ranging	名詞	一般						*	*
3385	milliseconds	名詞	一般						*	*
3386	minutes	名詞	一般						*	*
3387	エスカレーション	名詞	サ変接続					エスカレーション	エスカレーション	エスカレーション
3388	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
3389	エンド	名詞	一般					エンド	エンド	エンド
3390	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
3391	地方	名詞	一般					地方	チホウ	チホー
3392	協同	名詞	サ変接続					協同	キョウドウ	キョードー
3393	組合	名詞	一般					組合	クミアイ	クミアイ
3394	ステーション	名詞	一般					ステーション	ステーション	ステーション
3395	一	名詞	数					一	イチ	イチ
3396	か所	名詞	接尾	助数詞				か所	カショ	カショ
3397	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
3398	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
3399	船舶	名詞	一般					船舶	センパク	センパク
3400	トラック	名詞	一般					トラック	トラック	トラック
3401	下水道	名詞	一般					下水道	ゲスイドウ	ゲスイドー
3402	水	名詞	一般					水	ミズ	ミズ
3403	電力	名詞	一般					電力	デンリョク	デンリョク
3404	例	名詞	接尾	助数詞				例	レイ	レイ
3405	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
3406	崩壊	名詞	サ変接続					崩壊	ホウカイ	ホーカイ
3407	もたらす	動詞	自立			五段・サ行	基本形	もたらす	モタラス	モタラス
3408	普及	名詞	サ変接続					普及	フキュウ	フキュー
3409	ソース	名詞	一般					ソース	ソース	ソース
3410	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
3411	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
3412	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
3413	マイクロ	名詞	一般					マイクロ	マイクロ	マイクロ
3414	波	名詞	接尾	一般				波	ハ	ハ
3415	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
3416	引き金	名詞	一般					引き金	ヒキガネ	ヒキガネ
3417	欠如	名詞	サ変接続					欠如	ケツジョ	ケツジョ
3418	大型	名詞	一般					大型	オオガタ	オーガタ
3419	オフライン	名詞	一般					オフライン	オフライン	オフライン
3420	変電	名詞	一般					変電	ヘンデン	ヘンデン
3421	こうした	連体詞						こうした	コウシタ	コーシタ
3422	大きな	連体詞						大きな	オオキナ	オーキナ
3423	均衡	名詞	サ変接続					均衡	キンコウ	キンコー
3424	広域	名詞	一般					広域	コウイキ	コーイキ
3425	停電	名詞	サ変接続					停電	テイデン	テイデン
3426	搬送	名詞	サ変接続					搬送	ハンソウ	ハンソー
3427	出よ	動詞	自立			一段	未然ウ接続	出る	デヨ	デヨ
3428	キー	名詞	一般					キー	キー	キー
3429	数多く	副詞	助詞類接続					数多く	カズオオク	カズオーク
3430	ヒューマン	名詞	一般					ヒューマン	ヒューマン	ヒューマン
3431	インタフェース	名詞	一般					インタフェース	インタフェース	インタフェース
3432	レイヤードネットワークアーキテクチャー	名詞	一般						*	*
3433	アクチュエータ	名詞	一般					アクチュエータ	アクチュエータ	アクチュエータ
3434	変数	名詞	一般					変数	ヘンスウ	ヘンスー
3435	信号	名詞	一般					信号	シンゴウ	シンゴー
3436	アルゴリズム	名詞	一般					アルゴリズム	アルゴリズム	アルゴリズム
3437	生成	名詞	サ変接続					生成	セイセイ	セイセイ
3438	バルブ	名詞	一般					バルブ	バルブ	バルブ
3439	ブレーカ	名詞	一般						*	*
3440	スイッチ	名詞	一般					スイッチ	スイッチ	スイッチ
3441	モータ	名詞	一般					モータ	モータ	モータ
3442	パラメータ	名詞	一般					パラメータ	パラメータ	パラメータ
3443	ステータス	名詞	一般					ステータス	ステータス	ステータス
3444	履歴	名詞	一般					履歴	リレキ	リレキ
3445	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
3446	ユーティリティ	名詞	一般					ユーティリティ	ユーティリティ	ユーティリティ
3447	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
3448	ネスト	名詞	一般					ネスト	ネスト	ネスト
3449	カスケード	名詞	一般					カスケード	カスケード	カスケード
3450	決まる	動詞	自立			五段・ラ行	基本形	決まる	キマル	キマル
3451	サイクル	名詞	一般					サイクル	サイクル	サイクル
3452	時間	名詞	副詞可能					時間	ジカン	ジカン
3453	ミリ	名詞	一般					ミリ	ミリ	ミリ
3454	秒	名詞	一般					秒	ビョウ	ビョー
3455	分	接頭詞	名詞接続					分	ブン	ブン
3456	単位	名詞	一般					単位	タンイ	タンイ
3457	Operation	名詞	固有名詞	組織					*	*
3458	support	名詞	一般						*	*
3459	subsequent	名詞	一般						*	*
3460	discussions	名詞	一般						*	*
3461	defines	名詞	一般						*	*
3462	key	名詞	一般						*	*
3463	described	名詞	一般						*	*
3464	generically	名詞	一般						*	*
3465	and	名詞	固有名詞	組織					*	*
3466	others	名詞	一般						*	*
3467	detailed	名詞	一般						*	*
3468	show	名詞	一般						*	*
3469	implementation	名詞	固有名詞	組織					*	*
3470	shows	名詞	一般						*	*
3471	incorporates	名詞	一般						*	*
3472	Considerations	名詞	固有名詞	組織					*	*
3473	introduced	名詞	一般						*	*
3474	whether	名詞	一般						*	*
3475	depends	名詞	一般						*	*
3476	factors	名詞	一般						*	*
3477	key	名詞	固有名詞	組織					*	*
3478	factors	名詞	固有名詞	組織					*	*
3479	drive	名詞	一般						*	*
3480	decisions	名詞	一般						*	*
3481	regarding	名詞	一般						*	*
3482	redundancy	名詞	一般						*	*
3483	heavily	名詞	一般						*	*
3484	influence	名詞	一般						*	*
3485	lso	名詞	固有名詞	組織					*	*
3486	determine	名詞	一般						*	*
3487	Timing	名詞	一般						*	*
3488	Requirements	名詞	一般						*	*
3489	time	名詞	一般						*	*
3490	consistency	名詞	一般						*	*
3491	regularity	名詞	一般						*	*
3492	synchronization	名詞	一般						*	*
3493	Humans	名詞	一般						*	*
3494	able	名詞	一般						*	*
3495	reliably	名詞	固有名詞	組織					*	*
3496	consistently	名詞	一般						*	*
3497	automated	名詞	一般						*	*
3498	computation	名詞	一般						*	*
3499	reduce	名詞	一般						*	*
3500	ommunication	名詞	固有名詞	組織					*	*
3501	latency	名詞	一般						*	*
3502	以後	名詞	副詞可能					以後	イゴ	イゴ
3503	便宜	名詞	一般					便宜	ベンギ	ベンギ
3504	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
3505	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
3506	組み込ま	動詞	自立			五段・マ行	未然形	組み込む	クミコマ	クミコマ
3507	要因	名詞	一般					要因	ヨウイン	ヨーイン
3508	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
3509	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
3510	役立つ	動詞	自立			五段・タ行	基本形	役立つ	ヤクダツ	ヤクダツ
3511	タイミング	名詞	一般					タイミング	タイミング	タイミング
3512	高速	名詞	一般					高速	コウソク	コーソク
3513	一貫	名詞	サ変接続					一貫	イッカン	イッカン
3514	規則	名詞	一般					規則	キソク	キソク
3515	同期	名詞	副詞可能					同期	ドウキ	ドーキ
3516	応える	動詞	自立			一段	基本形	応える	コタエル	コタエル
3517	待ち時間	名詞	一般					待ち時間	マチジカン	マチジカン
3518	短縮	名詞	サ変接続					短縮	タンシュク	タンシュク
3519	近づけ	動詞	自立			一段	連用形	近づける	チカヅケ	チカズケ
3520	計算	名詞	サ変接続					計算	ケイサン	ケイサン
3521	マシン	名詞	一般					マシン	マシン	マシン
3522	制約	名詞	サ変接続					制約	セイヤク	セイヤク
3523	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
3524	センサ	名詞	固有名詞	組織					*	*
3525	Geographic	名詞	一般						*	*
3526	degrees	名詞	一般						*	*
3527	small	名詞	一般						*	*
3528	ower	名詞	固有名詞	組織					*	*
3529	Greater	名詞	一般						*	*
3530	implies	名詞	一般						*	*
3531	leased	名詞	一般						*	*
3532	lines	名詞	一般						*	*
3533	circuit	名詞	一般						*	*
3534	switching	名詞	一般						*	*
3535	packet	名詞	一般						*	*
3536	mobile	名詞	一般						*	*
3537	Hierarchy	名詞	一般						*	*
3538	central	名詞	一般						*	*
3539	aggregate	名詞	一般						*	*
3540	locations	名詞	一般						*	*
3541	Often	名詞	一般						*	*
3542	hi	名詞	固有名詞	組織					*	*
3543	erarchical	名詞	固有名詞	組織					*	*
3544	comprehensive	名詞	一般						*	*
3545	view	名詞	一般						*	*
3546	entire	名詞	一般						*	*
3547	Complexity	名詞	一般						*	*
3548	simple	名詞	一般						*	*
3549	preset	名詞	一般						*	*
3550	However	名詞	一般						*	*
3551	complex	名詞	一般						*	*
3552	ensure	名詞	固有名詞	組織					*	*
3553	that	名詞	固有名詞	組織					*	*
3554	larger	名詞	一般						*	*
3555	Availability	名詞	一般						*	*
3556	factor	名詞	一般						*	*
3557	strong	名詞	一般						*	*
3558	up	名詞	一般						*	*
3559	alternate	名詞	固有名詞	組織					*	*
3560	Failures	名詞	一般						*	*
3561	function	名詞	一般						*	*
3562	incur	名詞	一般						*	*
3563	substantially	名詞	一般						*	*
3564	domains	名詞	一般						*	*
3565	ability	名詞	一般						*	*
3566	continue	名詞	一般						*	*
3567	throug	名詞	固有名詞	組織					*	*
3568	h	名詞	固有名詞	組織					*	*
3569	degraded	名詞	一般						*	*
3570	unsafe	名詞	一般						*	*
3571	trigger	名詞	一般						*	*
3572	mo	名詞	固有名詞	組織					*	*
3573	st	名詞	固有名詞	組織					*	*
3574	oversight	名詞	一般						*	*
3575	dangerous	名詞	一般						*	*
3576	wastewater	名詞	固有名詞	組織					*	*
3577	utility	名詞	一般						*	*
3578	integrate	名詞	一般						*	*
3579	cquisition	名詞	固有名詞	組織					*	*
3580	HMI	名詞	一般						*	*
3581	inputs	名詞	一般						*	*
3582	outputs	名詞	一般						*	*
3583	collect	名詞	固有名詞	組織					*	*
3584	field	名詞	固有名詞	組織					*	*
3585	transfer	名詞	一般						*	*
3586	display	名詞	一般						*	*
3587	graphically	名詞	一般						*	*
3588	textually	名詞	一般						*	*
3589	thereby	名詞	一般						*	*
3590	near	名詞	一般						*	*
3591	real	名詞	一般						*	*
3592	sophistication	名詞	一般						*	*
3593	setup	名詞	一般						*	*
3594	task	名詞	一般						*	*
3595	automatic	名詞	一般						*	*
3596	perfor	名詞	固有名詞	組織					*	*
3597	med	名詞	固有名詞	組織					*	*
3598	Typical	名詞	固有名詞	組織					*	*
3599	server	名詞	一般						*	*
3600	placed	名詞	一般						*	*
3601	center	名詞	一般						*	*
3602	telephone	名詞	一般						*	*
3603	cable	名詞	一般						*	*
3604	satellite	名詞	一般						*	*
3605	sit	名詞	固有名詞	組織					*	*
3606	Terminal	名詞	一般						*	*
3607	Units	名詞	一般						*	*
3608	RTUs	名詞	一般						*	*
3609	monitors	名詞	一般						*	*
3610	stores	名詞	一般						*	*
3611	RTU	名詞	一般						*	*
3612	while	名詞	固有名詞	組織					*	*
3613	allows	名詞	一般						*	*
3614	back	名詞	一般						*	*
3615	forth	名詞	一般						*	*
3616	progr	名詞	固有名詞	組織					*	*
3617	ammed	名詞	固有名詞	組織					*	*
3618	tell	名詞	一般						*	*
3619	what	名詞	一般						*	*
3620	parameter	名詞	一般						*	*
3621	ranges	名詞	一般						*	*
3622	acceptable	名詞	一般						*	*
3623	change	名詞	一般						*	*
3624	values	名詞	一般						*	*
3625	Intelligent	名詞	一般						*	*
3626	Devic	名詞	固有名詞	組織					*	*
3627	IED	名詞	一般						*	*
3628	protective	名詞	一般						*	*
3629	relay	名詞	一般						*	*
3630	poll	名詞	一般						*	*
3631	IEDs	名詞	一般						*	*
3632	collect	名詞	一般						*	*
3633	pass	名詞	一般						*	*
3634	inter	名詞	固有名詞	組織					*	*
3635	face	名詞	固有名詞	組織					*	*
3636	polled	名詞	一般						*	*
3637	most	名詞	固有名詞	組織					*	*
3638	程度	名詞	一般					程度	テイド	テイド
3639	小規模	名詞	形容動詞語幹					小規模	ショウキボ	ショーキボ
3640	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
3641	回線	名詞	一般					回線	カイセン	カイセン
3642	リース	名詞	サ変接続					リース	リース	リース
3643	回路	名詞	一般					回路	カイロ	カイロ
3644	切替	名詞	一般					切替	キリカエ	キリカエ
3645	パケット	名詞	一般					パケット	パケット	パケット
3646	移動	名詞	サ変接続					移動	イドウ	イドー
3647	階層	名詞	一般					階層	カイソウ	カイソー
3648	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
3649	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
3650	基づい	動詞	自立			五段・カ行イ音便	連用タ接続	基づく	モトヅイ	モトズイ
3651	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
3652	役立てる	動詞	自立			一段	基本形	役立てる	ヤクダテル	ヤクダテル
3653	見	動詞	自立			一段	連用形	見る	ミ	ミ
3654	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
3655	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
3656	プリセットアルゴリズム	名詞	一般						*	*
3657	しかし	接続詞						しかし	シカシ	シカシ
3658	より	副詞	一般					より	ヨリ	ヨリ
3659	合致	名詞	サ変接続					合致	ガッチ	ガッチ
3660	すなわち	接続詞						すなわち	スナワチ	スナワチ
3661	アップ	名詞	サ変接続					アップ	アップ	アップ
3662	タイム	名詞	一般					タイム	タイム	タイム
3663	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
3664	いっそう	副詞	助詞類接続					いっそう	イッソウ	イッソー
3665	かなり	副詞	一般					かなり	カナリ	カナリ
3666	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
3667	退化	名詞	サ変接続					退化	タイカ	タイカ
3668	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
3669	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
3670	要素	名詞	一般					要素	ヨウソ	ヨーソ
3671	不安	名詞	形容動詞語幹					不安	フアン	フアン
3672	近づける	動詞	自立			一段	基本形	近づける	チカヅケル	チカズケル
3673	潜在	名詞	サ変接続					潜在	センザイ	センザイ
3674	インプット	名詞	サ変接続					インプット	インプット	インプット
3675	アウトプット	名詞	一般					アウトプット	アウトプット	アウトプット
3676	中央	名詞	一般					中央	チュウオウ	チューオー
3677	図形	名詞	一般					図形	ヅケイ	ズケイ
3678	テキスト	名詞	一般					テキスト	テキスト	テキスト
3679	形式	名詞	一般					形式	ケイシキ	ケイシキ
3680	リアルタイム	名詞	一般					リアルタイム	リアルタイム	リアルタイム
3681	洗練	名詞	サ変接続					洗練	センレン	センレン
3682	タスク	名詞	一般					タスク	タスク	タスク
3683	コントロール	名詞	サ変接続					コントロール	コントロール	コントロール
3684	サーバ	名詞	一般					サーバ	サーバ	サーバ
3685	電話	名詞	サ変接続					電話	デンワ	デンワ
3686	ケーブル	名詞	一般					ケーブル	ケーブル	ケーブル
3687	サテライト	名詞	一般					サテライト	サテライト	サテライト
3688	端末	名詞	一般					端末	タンマツ	タンマツ
3689	RTU	名詞	固有名詞	組織					*	*
3690	１	名詞	数					１	イチ	イチ
3691	入出力	名詞	サ変接続					入出力	ニュウシュツリョク	ニューシュツリョク
3692	保存	名詞	サ変接続					保存	ホゾン	ホゾン
3693	送受信	名詞	一般					送受信	ソウジュシン	ソージュシン
3694	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
3695	時期	名詞	副詞可能					時期	ジキ	ジキ
3696	受入れ	動詞	自立			一段	未然形	受入れる	ウケイレ	ウケイレ
3697	逸脱	名詞	サ変接続					逸脱	イツダツ	イツダツ
3698	リレー	名詞	サ変接続					リレー	リレー	リレー
3699	インテリジェント	名詞	一般					インテリジェント	インテリジェント	インテリジェント
3700	IED	名詞	固有名詞	組織					*	*
3701	ポーリング	名詞	一般					ポーリング	ポーリング	ポーリング
3702	渡す	動詞	自立			五段・サ行	基本形	渡す	ワタス	ワタス
3703	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
3704	指示	名詞	サ変接続					指示	シジ	シジ
3705	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
3706	プログラミング	名詞	サ変接続					プログラミング	プログラミング	プログラミング
3707	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
3708	cases	名詞	固有名詞	組織					*	*
3709	programming	名詞	一般						*	*
3710	redund	名詞	固有名詞	組織					*	*
3711	ancy	名詞	固有名詞	組織					*	*
3712	sufficient	名詞	一般						*	*
3713	countermeasure	名詞	一般						*	*
3714	houses	名詞	一般						*	*
3715	routers	名詞	一般						*	*
3716	engineering	名詞	固有名詞	組織					*	*
3717	workstations	名詞	一般						*	*
3718	historian	名詞	一般						*	*
3719	collects	名詞	一般						*	*
3720	logs	名詞	一般						*	*
3721	gathered	名詞	一般						*	*
3722	may	名詞	固有名詞	組織					*	*
3723	detected	名詞	一般						*	*
3724	alarming	名詞	一般						*	*
3725	trend	名詞	一般						*	*
3726	reporting	名詞	一般						*	*
3727	performs	名詞	一般						*	*
3728	monitors	名詞	固有名詞	組織					*	*
3729	Field	名詞	一般						*	*
3730	equipped	名詞	一般						*	*
3731	rep	名詞	固有名詞	組織					*	*
3732	airs	名詞	固有名詞	組織					*	*
3733	dial	名詞	一般						*	*
3734	modem	名詞	一般						*	*
3735	connection	名詞	一般						*	*
3736	Standard	名詞	一般						*	*
3737	serial	名詞	一般						*	*
3738	between	名詞	固有名詞	組織					*	*
3739	telemetry	名詞	一般						*	*
3740	fiber	名詞	一般						*	*
3741	broadcast	名詞	一般						*	*
3742	vary	名詞	一般						*	*
3743	star	名詞	一般						*	*
3744	multi	名詞	一般						*	*
3745	drop	名詞	一般						*	*
3746	Point	名詞	固有名詞	組織					*	*
3747	functionally	名詞	一般						*	*
3748	simplest	名詞	一般						*	*
3749	expensive	名詞	一般						*	*
3750	channels	名詞	一般						*	*
3751	number	名詞	一般						*	*
3752	redu	名詞	固有名詞	組織					*	*
3753	ced	名詞	固有名詞	組織					*	*
3754	channel	名詞	一般						*	*
3755	sharing	名詞	一般						*	*
3756	complexity	名詞	一般						*	*
3757	Similarly	名詞	一般						*	*
3758	per	名詞	一般						*	*
3759	results	名詞	一般						*	*
3760	dec	名詞	固有名詞	組織					*	*
3761	reased	名詞	固有名詞	組織					*	*
3762	increased	名詞	一般						*	*
3763	Layout	名詞	固有名詞	組織					*	*
3764	相当	名詞	サ変接続					相当	ソウトウ	ソートー
3765	組込ま	動詞	自立			五段・マ行	未然形	組込む	クミコマ	クミコマ
3766	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
3767	得	動詞	非自立			一段	未然形	得る	エ	エ
3768	ワークステーション	名詞	一般					ワークステーション	ワークステーション	ワークステーション
3769	みな	名詞	副詞可能					みな	ミナ	ミナ
3770	繋がっ	動詞	自立			五段・ラ行	連用タ接続	繋がる	ツナガッ	ツナガッ
3771	記録	名詞	サ変接続					記録	キロク	キロク
3772	アクション	名詞	一般					アクション	アクション	アクション
3773	トレンド	名詞	一般					トレンド	トレンド	トレンド
3774	のみ	動詞	自立			五段・マ行	連用形	のむ	ノミ	ノミ
3775	修理	名詞	サ変接続					修理	シュウリ	シューリ
3776	行える	動詞	自立			一段	基本形	行える	オコナエル	オコナエル
3777	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
3778	ダイアルアップモデム	名詞	一般						*	*
3779	シリアル	名詞	一般					シリアル	シリアル	シリアル
3780	ファイバー	名詞	一般					ファイバー	ファイバー	ファイバー
3781	周波	名詞	一般					周波	シュウハ	シューハ
3782	数	名詞	接尾	一般				数	スウ	スー
3783	ブロードキャスト	名詞	一般					ブロードキャスト	ブロードキャスト	ブロードキャスト
3784	テレメトリ	名詞	一般					テレメトリ	テレメトリ	テレメトリ
3785	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
3786	地点	名詞	一般					地点	チテン	チテン
3787	スター	名詞	一般					スター	スター	スター
3788	マルチ	名詞	一般					マルチ	マルチ	マルチ
3789	ドロップ	名詞	一般					ドロップ	ドロップ	ドロップ
3790	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
3791	チャンネル	名詞	一般					チャンネル	チャンネル	チャンネル
3792	高	名詞	接尾	一般				高	ダカ	ダカ
3793	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
3794	すむ	動詞	自立			五段・マ行	基本形	すむ	スム	スム
3795	さ	名詞	接尾	特殊				さ	サ	サ
3796	ヒストリ	名詞	一般					ヒストリ	ヒストリ	ヒストリ
3797	アン	名詞	固有名詞	人名	名			アン	アン	アン
3798	MTU	名詞	固有名詞	組織					*	*
3799	線	名詞	接尾	一般				線	セン	セン
3800	セルラー	名詞	一般						*	*
3801	衛星	名詞	一般					衛星	エイセイ	エイセイ
3802	WAN	名詞	固有名詞	組織					*	*
3803	モデム	名詞	一般					モデム	モデム	モデム
3804	four	名詞	一般						*	*
3805	augmented	名詞	一般						*	*
3806	dedicated	名詞	一般						*	*
3807	manage	名詞	一般						*	*
3808	exchanges	名詞	一般						*	*
3809	message	名詞	一般						*	*
3810	buffering	名詞	一般						*	*
3811	containing	名詞	一般						*	*
3812	hundr	名詞	固有名詞	組織					*	*
3813	eds	名詞	固有名詞	組織					*	*
3814	employee	名詞	一般						*	*
3815	sub	名詞	一般						*	*
3816	alleviate	名詞	一般						*	*
3817	burden	名詞	一般						*	*
3818	primary	名詞	一般						*	*
3819	three	名詞	一般						*	*
3820	backup	名詞	一般						*	*
3821	redundanc	名詞	固有名詞	組織					*	*
3822	y	名詞	固有名詞	組織					*	*
3823	malfunction	名詞	一般						*	*
3824	Point	名詞	一般						*	*
3825	third	名詞	一般						*	*
3826	ield	名詞	固有名詞	組織					*	*
3827	uses	名詞	一般						*	*
3828	regional	名詞	一般						*	*
3829	resides	名詞	一般						*	*
3830	higher	名詞	一般						*	*
3831	corporat	名詞	固有名詞	組織					*	*
3832	accessed	名詞	一般						*	*
3833	remotely	名詞	一般						*	*
3834	troubleshooting	名詞	一般						*	*
3835	polls	名詞	一般						*	*
3836	for	名詞	固有名詞	組織					*	*
3837	data	名詞	固有名詞	組織					*	*
3838	defined	名詞	一般						*	*
3839	intervals	名詞	一般						*	*
3840	seconds	名詞	一般						*	*
3841	send	名詞	一般						*	*
3842	addition	名詞	一般						*	*
3843	polling	名詞	一般						*	*
3844	issuing	名詞	一般						*	*
3845	watc	名詞	固有名詞	組織					*	*
3846	hes	名詞	固有名詞	組織					*	*
3847	interrupts	名詞	一般						*	*
3848	coming	名詞	一般						*	*
3849	Topologies	名詞	固有名詞	組織					*	*
3850	増やし	動詞	自立			五段・サ行	連用形	増やす	フヤシ	フヤシ
3851	交換	名詞	サ変接続					交換	コウカン	コーカン
3852	メッセージ	名詞	一般					メッセージ	メッセージ	メッセージ
3853	バッファリング	名詞	一般					バッファリング	バッファリング	バッファリング
3854	百	名詞	数					百	ヒャク	ヒャク
3855	サブコントロールサーバ	名詞	一般						*	*
3856	プライマリサーバ	名詞	一般						*	*
3857	負荷	名詞	サ変接続					負荷	フカ	フカ
3858	軽減	名詞	サ変接続					軽減	ケイゲン	ケイゲン
3859	種	名詞	一般					種	タネ	タネ
3860	プライマリコントロールセンター	名詞	一般						*	*
3861	番目	名詞	接尾	助数詞				番目	バンメ	バンメ
3862	バックアップ	名詞	サ変接続					バックアップ	バックアップ	バックアップ
3863	不具合	名詞	形容動詞語幹					不具合	フグアイ	フグアイ
3864	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
3865	地域	名詞	一般					地域	チイキ	チイキ
3866	上位	名詞	一般					上位	ジョウイ	ジョーイ
3867	高位	名詞	一般					高位	コウイ	コーイ
3868	トラブル	名詞	一般					トラブル	トラブル	トラブル
3869	シューティング	名詞	一般					シューティング	シューティング	シューティング
3870	作業	名詞	サ変接続					作業	サギョウ	サギョー
3871	指定	名詞	サ変接続					指定	シテイ	シテイ
3872	間隔	名詞	一般					間隔	カンカク	カンカク
3873	秒	名詞	接尾	助数詞				秒	ビョウ	ビョー
3874	ハイレベル	名詞	一般					ハイレベル	ハイレベル	ハイレベル
3875	アラームシステム	名詞	一般						*	*
3876	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
3877	ドロップ	名詞	サ変接続					ドロップ	ドロップ	ドロップ
3878	Topology	名詞	固有名詞	組織					*	*
3879	サブ	名詞	一般					サブ	サブ	サブ
3880	MTU	名詞	一般						*	*
3881	trains	名詞	一般						*	*
3882	signal	名詞	一般						*	*
3883	traction	名詞	一般						*	*
3884	electrification	名詞	一般						*	*
3885	ticket	名詞	一般						*	*
3886	vending	名詞	一般						*	*
3887	fed	名詞	一般						*	*
3888	soles	名詞	固有名詞	組織					*	*
3889	station	名詞	一般						*	*
3890	disperses	名詞	一般						*	*
3891	compon	名詞	固有名詞	組織					*	*
3892	ents	名詞	固有名詞	組織					*	*
3893	stopping	名詞	一般						*	*
3894	train	名詞	一般						*	*
3895	entering	名詞	一般						*	*
3896	as	名詞	固有名詞	組織					*	*
3897	flooded	名詞	一般						*	*
3898	occupied	名詞	一般						*	*
3899	condition	名詞	一般						*	*
3900	牽引	名詞	サ変接続					牽引	ケンイン	ケンイン
3901	帯電	名詞	サ変接続					帯電	タイデン	タイデン
3902	乗車	名詞	サ変接続					乗車	ジョウシャ	ジョーシャ
3903	券	名詞	接尾	一般				券	ケン	ケン
3904	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
3905	機	名詞	接尾	一般				機	キ	キ
3906	コンソール	名詞	一般					コンソール	コンソール	コンソール
3907	洪水	名詞	一般					洪水	コウズイ	コーズイ
3908	地区	名詞	一般					地区	チク	チク
3909	進入	名詞	サ変接続					進入	シンニュウ	シンニュー
3910	停止	名詞	サ変接続					停止	テイシ	テイシ
3911	データヒストリアン	名詞	固有名詞	組織					*	*
3912	プリンタ	名詞	一般					プリンタ	プリンタ	プリンタ
3913	プライマリコントロールセンター	名詞	固有名詞	組織					*	*
3914	Card	名詞	固有名詞	組織					*	*
3915	ポンプ	名詞	一般					ポンプ	ポンプ	ポンプ
3916	流量	名詞	一般					流量	リュウリョウ	リューリョー
3917	圧力	名詞	一般					圧力	アツリョク	アツリョク
3918	geographic	名詞	一般						*	*
3919	refineries	名詞	一般						*	*
3920	plants	名詞	一般						*	*
3921	manufac	名詞	固有名詞	組織					*	*
3922	turing	名詞	固有名詞	組織					*	*
3923	integrated	名詞	一般						*	*
3924	overseeing	名詞	一般						*	*
3925	controlling	名詞	一般						*	*
3926	localized	名詞	一般						*	*
3927	proce	名詞	固有名詞	組織					*	*
3928	ss	名詞	固有名詞	組織					*	*
3929	mediate	名詞	一般						*	*
3930	group	名詞	一般						*	*
3931	tasks	名詞	一般						*	*
3932	carrying	名詞	一般						*	*
3933	out	名詞	一般						*	*
3934	trol	名詞	固有名詞	組織					*	*
3935	achieved	名詞	一般						*	*
3936	feedforward	名詞	一般						*	*
3937	automatically	名詞	一般						*	*
3938	maintained	名詞	一般						*	*
3939	around	名詞	一般						*	*
3940	To	名詞	一般						*	*
3941	accomplish	名詞	一般						*	*
3942	de	名詞	固有名詞	組織					*	*
3943	sired	名詞	固有名詞	組織					*	*
3944	tolerance	名詞	一般						*	*
3945	specified	名詞	一般						*	*
3946	capable	名詞	一般						*	*
3947	employed	名詞	一般						*	*
3948	tuned	名詞	一般						*	*
3949	wel	名詞	固有名詞	組織					*	*
3950	l	名詞	固有名詞	組織					*	*
3951	rate	名詞	一般						*	*
3952	self	名詞	一般						*	*
3953	correction	名詞	一般						*	*
3954	upsets	名詞	一般						*	*
3955	By	名詞	一般						*	*
3956	modularizing	名詞	一般						*	*
3957	reduces	名詞	一般						*	*
3958	同じ	連体詞						同じ	オナジ	オナジ
3959	精製	名詞	サ変接続					精製	セイセイ	セイセイ
3960	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
3961	局在	名詞	サ変接続					局在	キョクザイ	キョクザイ
3962	細部	名詞	一般					細部	サイブ	サイブ
3963	サブシステム	名詞	一般					サブシステム	サブシステム	サブシステム
3964	仲介	名詞	サ変接続					仲介	チュウカイ	チューカイ
3965	フィードバック	名詞	サ変接続					フィードバック	フィードバック	フィードバック
3966	フィード	名詞	一般					フィード	フィード	フィード
3967	フォワード	名詞	一般					フォワード	フォワード	フォワード
3968	所望	名詞	サ変接続					所望	ショモウ	ショモー
3969	付近	名詞	一般					付近	フキン	フキン
3970	自動的	名詞	形容動詞語幹					自動的	ジドウテキ	ジドーテキ
3971	許容	名詞	サ変接続					許容	キョヨウ	キョヨー
3972	誤差	名詞	一般					誤差	ゴサ	ゴサ
3973	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
3974	高性能	名詞	形容動詞語幹					高性能	コウセイノウ	コーセイノー
3975	不調	名詞	形容動詞語幹					不調	フチョウ	フチョー
3976	収まる	動詞	自立			五段・ラ行	基本形	収まる	オサマル	オサマル
3977	自己	名詞	一般					自己	ジコ	ジコ
3978	補正	名詞	サ変接続					補正	ホセイ	ホセイ
3979	率	名詞	接尾	一般				率	リツ	リツ
3980	モジュール	名詞	一般					モジュール	モジュール	モジュール
3981	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
3982	LAN	名詞	固有名詞	組織					*	*
3983	ルータ	名詞	固有名詞	組織					*	*
3984	リング	名詞	一般					リング	リング	リング
3985	Hub	名詞	固有名詞	組織					*	*
3986	沿線	名詞	一般					沿線	エンセン	エンセン
3987	発信	名詞	サ変接続					発信	ハッシン	ハッシン
3988	給電	名詞	サ変接続					給電	キュウデン	キューデン
3989	地元	名詞	一般					地元	ジモト	ジモト
3990	会社	名詞	一般					会社	カイシャ	カイシャ
3991	33	名詞	数						*	*
3992	overall	名詞	固有名詞	組織					*	*
3993	interfaced	名詞	一般						*	*
3994	give	名詞	一般						*	*
3995	showing	名詞	一般						*	*
3996	depicted	名詞	一般						*	*
3997	bottom	名詞	一般						*	*
3998	communicates	名詞	一般						*	*
3999	subordinates	名詞	一般						*	*
4000	via	名詞	一般						*	*
4001	supervisor	名詞	一般						*	*
4002	requests	名詞	一般						*	*
4003	da	名詞	固有名詞	組織					*	*
4004	ta	名詞	固有名詞	組織					*	*
4005	gives	名詞	一般						*	*
4006	machine	名詞	一般						*	*
4007	ingle	名詞	固有名詞	組織					*	*
4008	wiring	名詞	一般						*	*
4009	incorporate	名詞	一般						*	*
4010	fieldbus	名詞	一般						*	*
4011	F	名詞	固有名詞	組織					*	*
4012	ieldbus	名詞	固有名詞	組織					*	*
4013	eliminate	名詞	一般						*	*
4014	beyond	名詞	一般						*	*
4015	inc	名詞	固有名詞	組織					*	*
4016	luding	名詞	固有名詞	組織					*	*
4017	avoiding	名詞	一般						*	*
4018	routing	名詞	一般						*	*
4019	every	名詞	一般						*	*
4020	communicati	名詞	固有名詞	組織					*	*
4021	on	名詞	固有名詞	組織					*	*
4022	Modbus	名詞	一般						*	*
4023	Fieldbus	名詞	一般						*	*
4024	there	名詞	固有名詞	組織					*	*
4025	cell	名詞	一般						*	*
4026	encompass	名詞	一般						*	*
4027	robot	名詞	固有名詞	組織					*	*
4028	controller	名詞	固有名詞	組織					*	*
4029	handles	名詞	一般						*	*
4030	raw	名詞	一般						*	*
4031	stock	名詞	一般						*	*
4032	final	名詞	一般						*	*
4033	cells	名詞	一般						*	*
4034	34	名詞	数						*	*
4035	最近	名詞	副詞可能					最近	サイキン	サイキン
4036	観点	名詞	一般					観点	カンテン	カンテン
4037	底辺	名詞	一般					底辺	テイヘン	テイヘン
4038	層	名詞	接尾	一般				層	ソウ	ソー
4039	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
4040	収め	動詞	自立			一段	未然形	収める	オサメ	オサメ
4041	介し	動詞	自立			五段・サ行	連用形	介す	カイシ	カイシ
4042	従属	名詞	サ変接続					従属	ジュウゾク	ジューゾク
4043	スーパーバイザ	名詞	一般						*	*
4044	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
4045	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
4046	プロセスセンサ	名詞	一般						*	*
4047	センサフィードバック	名詞	一般						*	*
4048	フィールドコントローラデバイス	名詞	一般						*	*
4049	配置	名詞	サ変接続					配置	ハイチ	ハイチ
4050	配線	名詞	サ変接続					配線	ハイセン	ハイセン
4051	フィールドバスネットワーク	名詞	一般						*	*
4052	フィールドセンサ	名詞	一般						*	*
4053	バス	名詞	一般					バス	バス	バス
4054	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
4055	たび	名詞	非自立	副詞可能				たび	タビ	タビ
4056	返す	動詞	自立			五段・サ行	基本形	返す	カエス	カエス
4057	Modbus	名詞	固有名詞	組織					*	*
4058	多用	名詞	サ変接続					多用	タヨウ	タヨー
4059	セル	名詞	一般					セル	セル	セル
4060	包含	名詞	サ変接続					包含	ホウガン	ホーガン
4061	原料	名詞	一般					原料	ゲンリョウ	ゲンリョー
4062	在庫	名詞	サ変接続					在庫	ザイコ	ザイコ
4063	ロボット	名詞	一般					ロボット	ロボット	ロボット
4064	メイン	名詞	一般					メイン	メイン	メイン
4065	下	名詞	非自立	一般				下	モト	モト
4066	Example	名詞	固有名詞	組織					*	*
4067	PLCs	名詞	固有名詞	組織					*	*
4068	hierarchical	名詞	一般						*	*
4069	bove	名詞	固有名詞	組織					*	*
4070	When	名詞	一般						*	*
4071	scheme	名詞	一般						*	*
4072	usage	名詞	一般						*	*
4073	smaller	名詞	一般						*	*
4074	aut	名詞	固有名詞	組織					*	*
4075	omobile	名詞	固有名詞	組織					*	*
4076	soot	名詞	一般						*	*
4077	blower	名詞	一般						*	*
4078	therefore	名詞	一般						*	*
4079	cl	名詞	固有名詞	組織					*	*
4080	osed	名詞	固有名詞	組織					*	*
4081	involvement	名詞	一般						*	*
4082	memory	名詞	一般						*	*
4083	storing	名詞	一般						*	*
4084	implementing	名詞	一般						*	*
4085	I	名詞	一般						*	*
4086	O	名詞	一般						*	*
4087	timing	名詞	一般						*	*
4088	counting	名詞	固有名詞	組織					*	*
4089	proportional	名詞	一般						*	*
4090	integral	名詞	一般						*	*
4091	derivative	名詞	一般						*	*
4092	PID	名詞	一般						*	*
4093	arithmetic	名詞	一般						*	*
4094	両	接頭詞	名詞接続					両	リョウ	リョー
4095	プライマリコントローラ	名詞	一般						*	*
4096	煤煙	名詞	一般					煤煙	バイエン	バイエン
4097	ブロアー	名詞	一般						*	*
4098	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
4099	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
4100	メモリ	名詞	一般					メモリ	メモリ	メモリ
4101	カウント	名詞	サ変接続					カウント	カウント	カウント
4102	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
4103	積分	名詞	サ変接続					積分	セキブン	セキブン
4104	微分	名詞	サ変接続					微分	ビブン	ビブン
4105	PID	名詞	固有名詞	組織					*	*
4106	モード	名詞	接尾	助数詞				モード	モード	モード
4107	演算	名詞	サ変接続					演算	エンザン	エンザン
4108	格納	名詞	サ変接続					格納	カクノウ	カクノー
4109	クライアント	名詞	一般						*	*
4110	外部	名詞	一般					外部	ガイブ	ガイブ
4111	MES	名詞	固有名詞	組織					*	*
4112	MIS	名詞	固有名詞	組織					*	*
4113	資源	名詞	一般					資源	シゲン	シゲン
4114	ERP	名詞	固有名詞	組織					*	*
4115	プログラマブル	名詞	一般					プログラマブル	プログラマブル	プログラマブル
4116	サーボ	名詞	一般					サーボ	サーボ	サーボ
4117	駆動	名詞	サ変接続					駆動	クドウ	クドー
4118	ソレノイドバルブ	名詞	固有名詞	組織					*	*
4119	AC	名詞	固有名詞	組織					*	*
4120	モー	名詞	固有名詞	人名	姓			モー	モー	モー
4121	ション	名詞	固有名詞	人名	名			ション	ション	ション
4122	レギュレータ	名詞	固有名詞	組織					*	*
4123	タワー	名詞	固有名詞	一般				タワー	タワー	タワー
4124	点灯	名詞	サ変接続					点灯	テントウ	テントー
4125	感光	名詞	サ変接続					感光	カンコウ	カンコー
4126	可変	名詞	一般					可変	カヘン	カヘン
4127	周波数	名詞	一般					周波数	シュウハスウ	シューハスー
4128	近接	名詞	サ変接続					近接	キンセツ	キンセツ
4129	ソレノイド	名詞	固有名詞	組織					*	*
4130	温度	名詞	一般					温度	オンド	オンド
4131	レギュレータ	名詞	一般						*	*
4132	accessible	名詞	一般						*	*
4133	engineering	名詞	一般						*	*
4134	workstation	名詞	一般						*	*
4135	is	名詞	固有名詞	組織					*	*
4136	stored	名詞	一般						*	*
4137	ヒストリアン	名詞	一般						*	*
4138	保管	名詞	サ変接続					保管	ホカン	ホカン
4139	priorities	名詞	一般						*	*
4140	signif	名詞	固有名詞	組織					*	*
4141	icant	名詞	固有名詞	組織					*	*
4142	per	名詞	固有名詞	組織					*	*
4143	formance	名詞	固有名詞	組織					*	*
4144	protections	名詞	一般						*	*
4145	implement	名詞	固有名詞	組織					*	*
4146	maintains	名詞	一般						*	*
4147	Ethernet	名詞	固有名詞	組織					*	*
4148	older	名詞	一般						*	*
4149	solutio	名詞	固有名詞	組織					*	*
4150	ns	名詞	固有名詞	組織					*	*
4151	arting	名詞	固有名詞	組織					*	*
4152	supports	名詞	一般						*	*
4153	eed	名詞	固有名詞	組織					*	*
4154	constantly	名詞	一般						*	*
4155	changing	名詞	一般						*	*
4156	limited	名詞	一般						*	*
4157	threat	名詞	一般						*	*
4158	space	名詞	一般						*	*
4159	missions	名詞	一般						*	*
4160	functi	名詞	固有名詞	組織					*	*
4161	ons	名詞	固有名詞	組織					*	*
4162	mission	名詞	一般						*	*
4163	supply	名詞	一般						*	*
4164	relationships	名詞	一般						*	*
4165	governance	名詞	一般						*	*
4166	culture	名詞	一般						*	*
4167	proc	名詞	固有名詞	組織					*	*
4168	urement	名詞	固有名詞	組織					*	*
4169	assumptions	名詞	一般						*	*
4170	constraints	名詞	一般						*	*
4171	trade	名詞	一般						*	*
4172	offs	名詞	一般						*	*
4173	lists	名詞	一般						*	*
4174	considerations	名詞	一般						*	*
4175	considering	名詞	一般						*	*
4176	Timeliness	名詞	一般						*	*
4177	Performance	名詞	一般						*	*
4178	criterion	名詞	一般						*	*
4179	delay	名詞	一般						*	*
4180	jitter	名詞	一般						*	*
4181	dictated	名詞	一般						*	*
4182	eliable	名詞	固有名詞	組織					*	*
4183	deterministic	名詞	一般						*	*
4184	responses	名詞	一般						*	*
4185	throughput	名詞	一般						*	*
4186	contrast	名詞	一般						*	*
4187	withstand	名詞	一般						*	*
4188	jitter	名詞	固有名詞	組織					*	*
4189	interaction	名詞	一般						*	*
4190	RTOS	名詞	一般						*	*
4191	refers	名詞	一般						*	*
4192	timeliness	名詞	固有名詞	組織					*	*
4193	requirements	名詞	固有名詞	組織					*	*
4194	units	名詞	一般						*	*
4195	explicitly	名詞	一般						*	*
4196	stated	名詞	一般						*	*
4197	Unexpected	名詞	一般						*	*
4198	outages	名詞	一般						*	*
4199	Outages	名詞	一般						*	*
4200	planned	名詞	一般						*	*
4201	schedule	名詞	固有名詞	組織					*	*
4202	days	名詞	一般						*	*
4203	weeks	名詞	一般						*	*
4204	Exhaustive	名詞	一般						*	*
4205	pre	名詞	一般						*	*
4206	ensure	名詞	一般						*	*
4207	cannot	名詞	一般						*	*
4208	easily	名詞	一般						*	*
4209	stopped	名詞	一般						*	*
4210	started	名詞	一般						*	*
4211	witho	名詞	固有名詞	組織					*	*
4212	ut	名詞	固有名詞	組織					*	*
4213	affecting	名詞	一般						*	*
4214	produced	名詞	一般						*	*
4215	relayed	名詞	一般						*	*
4216	Therefore	名詞	一般						*	*
4217	strategies	名詞	一般						*	*
4218	re	名詞	固有名詞	組織					*	*
4219	booting	名詞	固有名詞	組織					*	*
4220	due	名詞	一般						*	*
4221	maintainability	名詞	一般						*	*
4222	employ	名詞	一般						*	*
4223	com	名詞	固有名詞	組織					*	*
4224	ponents	名詞	固有名詞	組織					*	*
4225	parallel	名詞	一般						*	*
4226	損ない	動詞	自立			五段・ワ行促音便	連用形	損なう	ソコナイ	ソコナイ
4227	財政	名詞	一般					財政	ザイセイ	ザイセイ
4228	サイバー	名詞	一般						*	*
4229	当初	名詞	副詞可能					当初	トウショ	トーショ
4230	イーサネット	名詞	一般						*	*
4231	旧式	名詞	一般					旧式	キュウシキ	キューシキ
4232	絶えず	副詞	一般					絶えず	タエズ	タエズ
4233	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
4234	空間	名詞	一般					空間	クウカン	クーカン
4235	任務	名詞	一般					任務	ニンム	ニンム
4236	人事	名詞	一般					人事	ジンジ	ジンジ
4237	サプライ	名詞	サ変接続					サプライ	サプライ	サプライ
4238	チェーン	名詞	一般					チェーン	チェーン	チェーン
4239	ガバナンス	名詞	一般						*	*
4240	カルチャー	名詞	一般					カルチャー	カルチャー	カルチャー
4241	方針	名詞	一般					方針	ホウシン	ホーシン
4242	前提	名詞	一般					前提	ゼンテイ	ゼンテイ
4243	トレードオフ	名詞	サ変接続					トレードオフ	トレードオフ	トレードオフ
4244	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
4245	適時	名詞	一般					適時	テキジ	テキジ
4246	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
4247	ジッター	名詞	一般						*	*
4248	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
4249	応答	名詞	サ変接続					応答	オウトウ	オートー
4250	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
4251	スループット	名詞	一般					スループット	スループット	スループット
4252	反対	名詞	サ変接続					反対	ハンタイ	ハンタイ
4253	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
4254	作用	名詞	サ変接続					作用	サヨウ	サヨー
4255	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
4256	RTOS	名詞	固有名詞	組織					*	*
4257	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
4258	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
4259	外	名詞	接尾	一般				外	ガイ	ガイ
4260	受け入れ	動詞	自立			一段	未然形	受け入れる	ウケイレ	ウケイレ
4261	日	名詞	接尾	助数詞				日	ニチ	ニチ
4262	週間	名詞	接尾	助数詞				週間	シュウカン	シューカン
4263	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
4264	徹底的	名詞	形容動詞語幹					徹底的	テッテイテキ	テッテイテキ
4265	前	接頭詞	名詞接続					前	ゼン	ゼン
4266	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
4267	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
4268	方	名詞	非自立	一般				方	ホウ	ホー
4269	伝達	名詞	サ変接続					伝達	デンタツ	デンタツ
4270	ケース	名詞	一般					ケース	ケース	ケース
4271	リブート	名詞	一般						*	*
4272	解決	名詞	サ変接続					解決	カイケツ	カイケツ
4273	同時	名詞	一般					同時	ドウジ	ドージ
4274	プライマリコンポーネント	名詞	一般						*	*
4275	41	名詞	数						*	*
4276	concerns	名詞	一般						*	*
4277	ndangerment	名詞	固有名詞	組織					*	*
4278	confidence	名詞	一般						*	*
4279	compliance	名詞	一般						*	*
4280	intellectual	名詞	一般						*	*
4281	lost	名詞	一般						*	*
4282	damaged	名詞	一般						*	*
4283	link	名詞	一般						*	*
4284	Any	名詞	一般						*	*
4285	measure	名詞	一般						*	*
4286	impairs	名詞	一般						*	*
4287	unacceptable	名詞	一般						*	*
4288	Effects	名詞	一般						*	*
4289	interactions	名詞	一般						*	*
4290	pr	名詞	固有名詞	組織					*	*
4291	ocesses	名詞	固有名詞	組織					*	*
4292	manifest	名詞	一般						*	*
4293	Understanding	名詞	一般						*	*
4294	requires	名詞	一般						*	*
4295	experts	名詞	一般						*	*
4296	t	名詞	固有名詞	組織					*	*
4297	he	名詞	固有名詞	組織					*	*
4298	quite	名詞	一般						*	*
4299	counterparts	名詞	一般						*	*
4300	requiring	名詞	一般						*	*
4301	skill	名詞	一般						*	*
4302	sets	名詞	一般						*	*
4303	expertise	名詞	一般						*	*
4304	managed	名詞	一般						*	*
4305	Assumptions	名詞	一般						*	*
4306	disastrous	名詞	一般						*	*
4307	Resource	名詞	一般						*	*
4308	Constraints	名詞	一般						*	*
4309	OSs	名詞	一般						*	*
4310	resource	名詞	一般						*	*
4311	constrained	名詞	一般						*	*
4312	contemporary	名詞	一般						*	*
4313	Legacy	名詞	一般						*	*
4314	lacking	名詞	一般						*	*
4315	resources	名詞	固有名詞	組織					*	*
4316	common	名詞	固有名詞	組織					*	*
4317	features	名詞	一般						*	*
4318	error	名詞	一般						*	*
4319	logging	名詞	一般						*	*
4320	password	名詞	一般						*	*
4321	Indiscriminate	名詞	一般						*	*
4322	m	名詞	固有名詞	組織					*	*
4323	ay	名詞	固有名詞	組織					*	*
4324	computing	名詞	一般						*	*
4325	retrofit	名詞	一般						*	*
4326	Adding	名詞	一般						*	*
4327	feature	名詞	固有名詞	組織					*	*
4328	intra	名詞	一般						*	*
4329	processor	名詞	一般						*	*
4330	oprietary	名詞	固有名詞	組織					*	*
4331	Change	名詞	一般						*	*
4332	paramount	名詞	一般						*	*
4333	Unpatched	名詞	一般						*	*
4334	represents	名詞	一般						*	*
4335	greatest	名詞	一般						*	*
4336	Software	名詞	固有名詞	組織					*	*
4337	updates	名詞	固有名詞	組織					*	*
4338	applied	名詞	一般						*	*
4339	timely	名詞	一般						*	*
4340	fashion	名詞	一般						*	*
4341	usi	名詞	固有名詞	組織					*	*
4342	ng	名詞	固有名詞	組織					*	*
4343	updates	名詞	一般						*	*
4344	thoroughly	名詞	一般						*	*
4345	tested	名詞	一般						*	*
4346	owner	名詞	一般						*	*
4347	schedule	名詞	一般						*	*
4348	revalidation	名詞	一般						*	*
4349	upda	名詞	固有名詞	組織					*	*
4350	Another	名詞	一般						*	*
4351	issue	名詞	一般						*	*
4352	versions	名詞	一般						*	*
4353	longer	名詞	一般						*	*
4354	supported	名詞	一般						*	*
4355	Consequently	名詞	一般						*	*
4356	managem	名詞	固有名詞	組織					*	*
4357	ent	名詞	固有名詞	組織					*	*
4358	firmware	名詞	一般						*	*
4359	careful	名詞	一般						*	*
4360	working	名詞	一般						*	*
4361	conjunction	名詞	一般						*	*
4362	Managed	名詞	一般						*	*
4363	diversified	名詞	一般						*	*
4364	styles	名詞	一般						*	*
4365	perhaps	名詞	一般						*	*
4366	disparate	名詞	一般						*	*
4367	service	名詞	一般						*	*
4368	single	名詞	固有名詞	組織					*	*
4369	vendor	名詞	固有名詞	組織					*	*
4370	interoperable	名詞	一般						*	*
4371	solution	名詞	一般						*	*
4372	instances	名詞	一般						*	*
4373	party	名詞	一般						*	*
4374	allowed	名詞	一般						*	*
4375	license	名詞	一般						*	*
4376	servic	名詞	固有名詞	組織					*	*
4377	agreements	名詞	一般						*	*
4378	occur	名詞	一般						*	*
4379	installed	名詞	一般						*	*
4380	42	名詞	数						*	*
4381	関心事	名詞	一般					関心事	カンシンジ	カンシンジ
4382	公衆	名詞	一般					公衆	コウシュウ	コーシュー
4383	衛生	名詞	一般					衛生	エイセイ	エイセイ
4384	国民	名詞	一般					国民	コクミン	コクミン
4385	危機	名詞	一般					危機	キキ	キキ
4386	遵法	名詞	一般					遵法	ジュンポウ	ジュンポー
4387	知的	名詞	一般					知的	チテキ	チテキ
4388	財産	名詞	一般					財産	ザイサン	ザイサン
4389	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
4390	阻害	名詞	サ変接続					阻害	ソガイ	ソガイ
4391	極めて	副詞	一般					極めて	キワメテ	キワメテ
4392	コミュニケーション	名詞	一般					コミュニケーション	コミュニケーション	コミュニケーション
4393	全く	副詞	助詞類接続					全く	マッタク	マッタク
4394	スキル	名詞	一般					スキル	スキル	スキル
4395	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
4396	悲惨	名詞	形容動詞語幹					悲惨	ヒサン	ヒサン
4397	招き	動詞	自立			五段・カ行イ音便	連用形	招く	マネキ	マネキ
4398	レガシーシステム	名詞	一般						*	*
4399	共通	名詞	サ変接続					共通	キョウツウ	キョーツー
4400	エラー	名詞	サ変接続					エラー	エラー	エラー
4401	ログ	名詞	サ変接続					ログ	ログ	ログ
4402	パスワード	名詞	一般					パスワード	パスワード	パスワード
4403	望ましい	形容詞	自立			形容詞・イ段	基本形	望ましい	ノゾマシイ	ノゾマシイ
4404	付い	動詞	自立			五段・カ行イ音便	連用タ接続	付く	ツイ	ツイ
4405	見境	名詞	一般					見境	ミサカイ	ミサカイ
4406	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
4407	現行	名詞	一般					現行	ゲンコウ	ゲンコー
4408	コンピューティングリソース	名詞	一般						*	*
4409	あろ	助動詞				五段・ラ行アル	未然ウ接続	ある	アロ	アロ
4410	プロセッサ	名詞	一般					プロセッサ	プロセッサ	プロセッサ
4411	内通	名詞	サ変接続					内通	ナイツウ	ナイツー
4412	異なり	動詞	自立			五段・ラ行	連用形	異なる	コトナリ	コトナリ
4413	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
4414	当て	動詞	自立			一段	連用形	当てる	アテ	アテ
4415	脆弱	名詞	形容動詞語幹					脆弱	ゼイジャク	ゼイジャク
4416	つと	副詞	一般					つと	ツト	ツト
4417	タイムリー	名詞	形容動詞語幹					タイムリー	タイムリー	タイムリー
4418	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
4419	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
4420	アプリケーションベンダー	名詞	一般						*	*
4421	双方	名詞	一般					双方	ソウホウ	ソーホー
4422	立て	動詞	自立			一段	未然形	立てる	タテ	タテ
4423	一環	名詞	一般					一環	イッカン	イッカン
4424	再	接頭詞	名詞接続					再	サイ	サイ
4425	打ち切っ	動詞	自立			五段・ラ行	連用タ接続	打ち切る	ウチキッ	ウチキッ
4426	旧	接頭詞	名詞接続					旧	キュウ	キュー
4427	バージョン	名詞	一般					バージョン	バージョン	バージョン
4428	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
4429	ハード	名詞	固有名詞	人名	姓			ハード	ハード	ハード
4430	ファーム	名詞	一般					ファーム	ファーム	ファーム
4431	当てはまる	動詞	自立			五段・ラ行	基本形	当てはまる	アテハマル	アテハマル
4432	慎重	名詞	形容動詞語幹					慎重	シンチョウ	シンチョー
4433	スタイル	名詞	一般					スタイル	スタイル	スタイル
4434	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
4435	い	動詞	自立			一段	連用形	いる	イ	イ
4436	連接	名詞	サ変接続					連接	レンセツ	レンセツ
4437	社	名詞	接尾	助数詞				社	シャ	シャ
4438	サポートソリューション	名詞	一般						*	*
4439	ライセンス	名詞	一般					ライセンス	ライセンス	ライセンス
4440	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
4441	サード	名詞	一般					サード	サード	サード
4442	パーティ	名詞	サ変接続					パーティ	パーティ	パーティ
4443	解約	名詞	サ変接続					解約	カイヤク	カイヤク
4444	Lifetime	名詞	一般						*	*
4445	lifetime	名詞	一般						*	*
4446	years	名詞	一般						*	*
4447	brevity	名詞	一般						*	*
4448	quick	名詞	一般						*	*
4449	cas	名詞	固有名詞	組織					*	*
4450	Location	名詞	一般						*	*
4451	Most	名詞	一般						*	*
4452	utilized	名詞	一般						*	*
4453	facil	名詞	固有名詞	組織					*	*
4454	ities	名詞	固有名詞	組織					*	*
4455	extensive	名詞	一般						*	*
4456	reach	名詞	一般						*	*
4457	consider	名詞	一般						*	*
4458	measures	名詞	固有名詞	組織					*	*
4459	summarizes	名詞	一般						*	*
4460	Differences	名詞	固有名詞	組織					*	*
4461	Category	名詞	固有名詞	組織					*	*
4462	System	名詞	固有名詞	組織					*	*
4463	Performance	名詞	固有名詞	組織					*	*
4464	Non	名詞	固有名詞	組織					*	*
4465	time	名詞	固有名詞	組織					*	*
4466	Response	名詞	固有名詞	組織					*	*
4467	consistent	名詞	固有名詞	組織					*	*
4468	High	名詞	固有名詞	組織					*	*
4469	demanded	名詞	固有名詞	組織					*	*
4470	acceptable	名詞	固有名詞	組織					*	*
4471	Less	名詞	固有名詞	組織					*	*
4472	interaction	名詞	固有名詞	組織					*	*
4473	Tightly	名詞	固有名詞	組織					*	*
4474	restricted	名詞	一般						*	*
4475	degree	名詞	一般						*	*
4476	Real	名詞	固有名詞	組織					*	*
4477	critical	名詞	固有名詞	組織					*	*
4478	Modest	名詞	固有名詞	組織					*	*
4479	Access	名詞	固有名詞	組織					*	*
4480	strictly	名詞	一般						*	*
4481	hamper	名詞	一般						*	*
4482	interfere	名詞	一般						*	*
4483	Availability	名詞	固有名詞	組織					*	*
4484	Reliability	名詞	一般						*	*
4485	Requirements	名詞	固有名詞	組織					*	*
4486	Responses	名詞	固有名詞	組織					*	*
4487	rebooting	名詞	一般						*	*
4488	deficiencies	名詞	一般						*	*
4489	tolerated	名詞	一般						*	*
4490	depending	名詞	一般						*	*
4491	necessitate	名詞	一般						*	*
4492	Outages	名詞	固有名詞	組織					*	*
4493	scheduled	名詞	一般						*	*
4494	advance	名詞	固有名詞	組織					*	*
4495	exhaustive	名詞	一般						*	*
4496	testing	名詞	固有名詞	組織					*	*
4497	Risk	名詞	固有名詞	組織					*	*
4498	Manage	名詞	固有名詞	組織					*	*
4499	Data	名詞	固有名詞	組織					*	*
4500	paramount	名詞	固有名詞	組織					*	*
4501	Fault	名詞	固有名詞	組織					*	*
4502	momentary	名詞	一般						*	*
4503	downtime	名詞	一般						*	*
4504	risk	名詞	固有名詞	組織					*	*
4505	operations	名詞	固有名詞	組織					*	*
4506	world	名詞	固有名詞	組織					*	*
4507	Human	名詞	固有名詞	組織					*	*
4508	process	名詞	固有名詞	組織					*	*
4509	non	名詞	一般						*	*
4510	production	名詞	固有名詞	組織					*	*
4511	Upgrades	名詞	固有名詞	組織					*	*
4512	straightforward	名詞	一般						*	*
4513	Differing	名詞	固有名詞	組織					*	*
4514	possibly	名詞	一般						*	*
4515	carefully	名詞	一般						*	*
4516	vendors	名詞	一般						*	*
4517	involved	名詞	固有名詞	組織					*	*
4518	Resource	名詞	固有名詞	組織					*	*
4519	enough	名詞	一般						*	*
4520	solutions	名詞	固有名詞	組織					*	*
4521	寿命	名詞	一般					寿命	ジュミョウ	ジュミョー
4522	～	記号	一般					～	～	～
4523	進歩	名詞	サ変接続					進歩	シンポ	シンポ
4524	速	形容詞	自立			形容詞・アウオ段	ガル接続	速い	ハヤ	ハヤ
4525	短命	名詞	一般					短命	タンメイ	タンメイ
4526	目指し	動詞	自立			五段・サ行	連用形	目指す	メザシ	メザシ
4527	所在	名詞	一般					所在	ショザイ	ショザイ
4528	立入	名詞	固有名詞	地域	一般			立入	タテイリ	タテイリ
4529	商用	名詞	一般					商用	ショウヨウ	ショーヨー
4530	地	名詞	接尾	一般				地	チ	チ
4531	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
4532	かなり	名詞	一般					かなり	カナリ	カナリ
4533	労力	名詞	一般					労力	ロウリョク	ローリョク
4534	取りまとめ	動詞	自立			一段	連用形	取りまとめる	トリマトメ	トリマトメ
4535	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
4536	ハイ	名詞	一般					ハイ	ハイ	ハイ
4537	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
4538	中	名詞	固有名詞	地域	国			中	チュウ	チュー
4539	程度	名詞	接尾	一般				程度	テイド	テイド
4540	可	名詞	一般					可	カ	カ
4541	不可	名詞	一般					不可	フカ	フカ
4542	厳重	名詞	形容動詞語幹					厳重	ゲンジュウ	ゲンジュー
4543	用件	名詞	一般					用件	ヨウケン	ヨーケン
4544	欠点	名詞	一般					欠点	ケッテン	ケッテン
4545	さほど	副詞	一般					さほど	サホド	サホド
4546	瞬時	名詞	一般					瞬時	シュンジ	シュンジ
4547	ダウン	名詞	サ変接続					ダウン	ダウン	ダウン
4548	法令	名詞	一般					法令	ホウレイ	ホーレイ
4549	不履行	名詞	一般					不履行	フリコウ	フリコー
4550	まちまち	名詞	形容動詞語幹					まちまち	マチマチ	マチマチ
4551	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
4552	済み	名詞	接尾	一般				済み	ズミ	ズミ
4553	要し	動詞	自立			五段・サ行	連用形	要す	ヨウシ	ヨーシ
4554	サードパーティアプリケーション	名詞	一般						*	*
4555	Communications	名詞	固有名詞	組織					*	*
4556	Standard	名詞	固有名詞	組織					*	*
4557	protocols	名詞	固有名詞	組織					*	*
4558	Primarily	名詞	固有名詞	組織					*	*
4559	wired	名詞	一般						*	*
4560	practices	名詞	固有名詞	組織					*	*
4561	Several	名詞	固有名詞	組織					*	*
4562	wire	名詞	一般						*	*
4563	Networks	名詞	固有名詞	組織					*	*
4564	engineers	名詞	固有名詞	組織					*	*
4565	Change	名詞	固有名詞	組織					*	*
4566	presence	名詞	一般						*	*
4567	incrementally	名詞	一般						*	*
4568	schedu	名詞	固有名詞	組織					*	*
4569	led	名詞	固有名詞	組織					*	*
4570	supported	名詞	固有名詞	組織					*	*
4571	Managed	名詞	固有名詞	組織					*	*
4572	Allow	名詞	固有名詞	組織					*	*
4573	styles	名詞	固有名詞	組織					*	*
4574	Service	名詞	固有名詞	組織					*	*
4575	Component	名詞	固有名詞	組織					*	*
4576	Lifetime	名詞	固有名詞	組織					*	*
4577	years	名詞	固有名詞	組織					*	*
4578	easy	名詞	一般						*	*
4579	gain	名詞	一般						*	*
4580	them	名詞	固有名詞	組織					*	*
4581	applying	名詞	一般						*	*
4582	work	名詞	一般						*	*
4583	so	名詞	固有名詞	組織					*	*
4584	lutions	名詞	固有名詞	組織					*	*
4585	Ss	名詞	固有名詞	組織					*	*
4586	correctly	名詞	一般						*	*
4587	off	名詞	一般						*	*
4588	shelf	名詞	一般						*	*
4589	COTS	名詞	一般						*	*
4590	protect	名詞	一般						*	*
4591	against	名詞	一般						*	*
4592	although	名詞	一般						*	*
4593	building	名詞	一般						*	*
4594	medical	名詞	一般						*	*
4595	logistics	名詞	一般						*	*
4596	serv	名詞	固有名詞	組織					*	*
4597	ices	名詞	固有名詞	組織					*	*
4598	modes	名詞	一般						*	*
4599	Examples	名詞	一般						*	*
4600	Other	名詞	固有名詞	組織					*	*
4601	Advanced	名詞	一般						*	*
4602	Metering	名詞	一般						*	*
4603	Automation	名詞	一般						*	*
4604	Closed	名詞	一般						*	*
4605	Circuit	名詞	一般						*	*
4606	Television	名詞	一般						*	*
4607	CCTV	名詞	一般						*	*
4608	Surveillance	名詞	一般						*	*
4609	CO	名詞	一般						*	*
4610	Signage	名詞	一般						*	*
4611	Video	名詞	一般						*	*
4612	Emergency	名詞	一般						*	*
4613	プライマリ	名詞	一般						*	*
4614	有線	名詞	一般					有線	ユウセン	ユーセン
4615	局所	名詞	一般					局所	キョクショ	キョクショ
4616	良好	名詞	形容動詞語幹					良好	リョウコウ	リョーコー
4617	業者	名詞	一般					業者	ギョウシャ	ギョーシャ
4618	のみ	助詞	副助詞					のみ	ノミ	ノミ
4619	要約	名詞	サ変接続					要約	ヨウヤク	ヨーヤク
4620	緊密	名詞	形容動詞語幹					緊密	キンミツ	キンミツ
4621	兼ね合い	名詞	一般					兼ね合い	カネアイ	カネアイ
4622	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
4623	民生	名詞	一般					民生	ミンセイ	ミンセイ
4624	COTS	名詞	固有名詞	組織					*	*
4625	サイバーセキュリティソリューション	名詞	一般						*	*
4626	ビル	名詞	一般					ビル	ビル	ビル
4627	医療	名詞	一般					医療	イリョウ	イリョー
4628	ロジスティック	名詞	一般						*	*
4629	伝統	名詞	一般					伝統	デントウ	デントー
4630	計量	名詞	サ変接続					計量	ケイリョウ	ケイリョー
4631	ビルオートメーションシステム	名詞	一般						*	*
4632	サーベイランス	名詞	一般					サーベイランス	サーベイランス	サーベイランス
4633	標識	名詞	一般					標識	ヒョウシキ	ヒョーシキ
4634	ビデオ	名詞	一般					ビデオ	ビデオ	ビデオ
4635	47	名詞	数						*	*
4636	Energy	名詞	一般						*	*
4637	Exterior	名詞	一般						*	*
4638	Lighting	名詞	一般						*	*
4639	Fire	名詞	一般						*	*
4640	Alarm	名詞	一般						*	*
4641	Sprinkler	名詞	一般						*	*
4642	Interior	名詞	一般						*	*
4643	Intrusion	名詞	一般						*	*
4644	Land	名詞	一般						*	*
4645	Mobile	名詞	一般						*	*
4646	Radios	名詞	一般						*	*
4647	Renewable	名詞	一般						*	*
4648	Geothermal	名詞	一般						*	*
4649	Photo	名詞	一般						*	*
4650	Voltaic	名詞	一般						*	*
4651	Shade	名詞	一般						*	*
4652	Smoke	名詞	一般						*	*
4653	Purge	名詞	一般						*	*
4654	Vertical	名詞	一般						*	*
4655	Transport	名詞	一般						*	*
4656	Elevators	名詞	一般						*	*
4657	Escalators	名詞	一般						*	*
4658	Instrument	名詞	一般						*	*
4659	LIMS	名詞	一般						*	*
4660	Protocols	名詞	固有名詞	組織					*	*
4661	Ports	名詞	一般						*	*
4662	Services	名詞	固有名詞	組織					*	*
4663	Master	名詞	一般						*	*
4664	Slave	名詞	一般						*	*
4665	Port	名詞	一般						*	*
4666	502	名詞	数						*	*
4667	BACnet	名詞	一般						*	*
4668	47808	名詞	数						*	*
4669	LonWorks	名詞	一般						*	*
4670	LonTalk	名詞	一般						*	*
4671	Peer	名詞	一般						*	*
4672	1679	名詞	数						*	*
4673	DNP	名詞	一般						*	*
4674	19999	名詞	数						*	*
4675	Layer	名詞	一般						*	*
4676	TLS	名詞	一般						*	*
4677	20000	名詞	数						*	*
4678	IEEE	名詞	一般						*	*
4679	802	名詞	数						*	*
4680	x	名詞	一般						*	*
4681	ZigBee	名詞	一般						*	*
4682	Bluetooth	名詞	一般						*	*
4683	flexible	名詞	一般						*	*
4684	uniqueness	名詞	一般						*	*
4685	one	名詞	固有名詞	組織					*	*
4686	size	名詞	一般						*	*
4687	fits	名詞	一般						*	*
4688	exampl	名詞	固有名詞	組織					*	*
4689	fire	名詞	一般						*	*
4690	signage	名詞	一般						*	*
4691	etc	名詞	一般						*	*
4692	physi	名詞	固有名詞	組織					*	*
4693	cal	名詞	固有名詞	組織					*	*
4694	Low	名詞	固有名詞	組織					*	*
4695	might	名詞	一般						*	*
4696	decide	名詞	一般						*	*
4697	individually	名詞	一般						*	*
4698	aggregated	名詞	一般						*	*
4699	approach	名詞	一般						*	*
4700	evaluation	名詞	一般						*	*
4701	coupled	名詞	一般						*	*
4702	Plan	名詞	一般						*	*
4703	opera	名詞	固有名詞	組織					*	*
4704	recovered	名詞	一般						*	*
4705	restored	名詞	一般						*	*
4706	Time	名詞	一般						*	*
4707	Objectives	名詞	一般						*	*
4708	bacnet	名詞	一般						*	*
4709	en	名詞	一般						*	*
4710	wikipedia	名詞	一般						*	*
4711	wiki	名詞	一般						*	*
4712	LonWorks	名詞	固有名詞	組織					*	*
4713	48	名詞	数						*	*
4714	街灯	名詞	一般					街灯	ガイトウ	ガイトー
4715	火災	名詞	一般					火災	カサイ	カサイ
4716	報知	名詞	サ変接続					報知	ホウチ	ホーチ
4717	消火	名詞	サ変接続					消火	ショウカ	ショーカ
4718	スプリンクラー	名詞	一般					スプリンクラー	スプリンクラー	スプリンクラー
4719	屋内	名詞	一般					屋内	オクナイ	オクナイ
4720	灯	名詞	接尾	一般				灯	トウ	トー
4721	陸上	名詞	一般					陸上	リクジョウ	リクジョー
4722	再生	名詞	サ変接続					再生	サイセイ	サイセイ
4723	地熱	名詞	一般					地熱	チネツ	チネツ
4724	太陽光	名詞	一般					太陽光	タイヨウコウ	タイヨーコー
4725	シェード	名詞	一般					シェード	シェード	シェード
4726	排	名詞	サ変接続					排	ハイ	ハイ
4727	煙	名詞	一般					煙	ケムリ	ケムリ
4728	鉛直	名詞	形容動詞語幹					鉛直	エンチョク	エンチョク
4729	エレベータ	名詞	一般					エレベータ	エレベータ	エレベータ
4730	エスカレータ	名詞	一般						*	*
4731	室	名詞	接尾	一般				室	シツ	シツ
4732	計器	名詞	一般					計器	ケイキ	ケイキ
4733	LIMS	名詞	固有名詞	組織					*	*
4734	マスター	名詞	一般					マスター	マスター	マスター
4735	スレーブ	名詞	一般					スレーブ	スレーブ	スレーブ
4736	ピアツーピア	名詞	一般						*	*
4737	トランスポート	名詞	一般					トランスポート	トランスポート	トランスポート
4738	TLS	名詞	固有名詞	組織					*	*
4739	主題	名詞	一般					主題	シュダイ	シュダイ
4740	家	名詞	接尾	一般				家	カ	カ
4741	要すれ	動詞	自立			サ変・－スル	仮定形	要する	ヨウスレ	ヨースレ
4742	独自	名詞	形容動詞語幹					独自	ドクジ	ドクジ
4743	適合	名詞	サ変接続					適合	テキゴウ	テキゴー
4744	フリー	名詞	一般					フリー	フリー	フリー
4745	サイズ	名詞	一般					サイズ	サイズ	サイズ
4746	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
4747	ビルオートメーション	名詞	一般						*	*
4748	火災報知器	名詞	一般					火災報知器	カサイホウチキ	カサイホーチキ
4749	生命	名詞	一般					生命	セイメイ	セイメイ
4750	高	名詞	一般					高	コウ	コー
4751	なろ	動詞	自立			五段・ラ行	未然ウ接続	なる	ナロ	ナロ
4752	あるいは	接続詞						あるいは	アルイハ	アルイワ
4753	集約	名詞	サ変接続					集約	シュウヤク	シューヤク
4754	アプローチ	名詞	サ変接続					アプローチ	アプローチ	アプローチ
4755	できよ	動詞	自立			一段	未然ウ接続	できる	デキヨ	デキヨ
4756	Assessment	名詞	固有名詞	組織					*	*
4757	Management	名詞	固有名詞	組織					*	*
4758	day	名詞	一般						*	*
4759	meeting	名詞	一般						*	*
4760	name	名詞	一般						*	*
4761	just	名詞	一般						*	*
4762	few	名詞	一般						*	*
4763	Organization	名詞	固有名詞	組織					*	*
4764	develop	名詞	一般						*	*
4765	internal	名詞	一般						*	*
4766	external	名詞	一般						*	*
4767	interactive	名詞	一般						*	*
4768	historically	名詞	一般						*	*
4769	eng	名詞	固有名詞	組織					*	*
4770	ineering	名詞	固有名詞	組織					*	*
4771	incorporated	名詞	一般						*	*
4772	added	名詞	一般						*	*
4773	dimension	名詞	一般						*	*
4774	mentary	名詞	固有名詞	組織					*	*
4775	framework	名詞	一般						*	*
4776	outlined	名詞	一般						*	*
4777	tiered	名詞	一般						*	*
4778	ii	名詞	一般						*	*
4779	iii	名詞	一般						*	*
4780	ormation	名詞	固有名詞	組織					*	*
4781	carried	名詞	一般						*	*
4782	seamlessly	名詞	一般						*	*
4783	tiers	名詞	一般						*	*
4784	improvement	名詞	一般						*	*
4785	related	名詞	固有名詞	組織					*	*
4786	activities	名詞	固有名詞	組織					*	*
4787	inter	名詞	一般						*	*
4788	tier	名詞	一般						*	*
4789	stakeholders	名詞	一般						*	*
4790	shared	名詞	一般						*	*
4791	interest	名詞	一般						*	*
4792	success	名詞	一般						*	*
4793	focuses	名詞	一般						*	*
4794	artifacts	名詞	一般						*	*
4795	impa	名詞	固有名詞	組織					*	*
4796	ct	名詞	固有名詞	組織					*	*
4797	inform	名詞	一般						*	*
4798	extends	名詞	一般						*	*
4799	here	名詞	一般						*	*
4800	family	名詞	一般						*	*
4801	augment	名詞	一般						*	*
4802	families	名詞	一般						*	*
4803	Throughout	名詞	一般						*	*
4804	following	名詞	固有名詞	組織					*	*
4805	highlighted	名詞	一般						*	*
4806	For	名詞	固有名詞	組織					*	*
4807	refer	名詞	一般						*	*
4808	Managing	名詞	一般						*	*
4809	Organization	名詞	一般						*	*
4810	Mission	名詞	一般						*	*
4811	Informatio	名詞	固有名詞	組織					*	*
4812	View	名詞	一般						*	*
4813	Life	名詞	一般						*	*
4814	Cycle	名詞	一般						*	*
4815	Approach	名詞	一般						*	*
4816	guideline	名詞	固有名詞	組織					*	*
4817	conducting	名詞	一般						*	*
4818	categorization	名詞	一般						*	*
4819	selection	名詞	一般						*	*
4820	co	名詞	固有名詞	組織					*	*
4821	ntrol	名詞	固有名詞	組織					*	*
4822	authorization	名詞	一般						*	*
4823	Conducting	名詞	一般						*	*
4824	Assessments	名詞	一般						*	*
4825	organi	名詞	固有名詞	組織					*	*
4826	zations	名詞	固有名詞	組織					*	*
4827	prepare	名詞	一般						*	*
4828	iv	名詞	一般						*	*
4829	FIPS	名詞	一般						*	*
4830	199	名詞	数						*	*
4831	CNSS	名詞	一般						*	*
4832	Instruction	名詞	一般						*	*
4833	1253	名詞	数						*	*
4834	decision	名詞	一般						*	*
4835	given	名詞	一般						*	*
4836	senior	名詞	一般						*	*
4837	authorize	名詞	一般						*	*
4838	accept	名詞	一般						*	*
4839	organization	名詞	固有名詞	組織					*	*
4840	al	名詞	固有名詞	組織					*	*
4841	agreed	名詞	一般						*	*
4842	日々	名詞	副詞可能					日々	ヒビ	ヒビ
4843	策定	名詞	サ変接続					策定	サクテイ	サクテイ
4844	内外	名詞	一般					内外	ナイガイ	ナイガイ
4845	正規	名詞	一般					正規	セイキ	セイキ
4846	歴史	名詞	一般					歴史	レキシ	レキシ
4847	優良	名詞	一般					優良	ユウリョウ	ユーリョー
4848	確立	名詞	サ変接続					確立	カクリツ	カクリツ
4849	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
4850	付加	名詞	サ変接続					付加	フカ	フカ
4851	次元	名詞	一般					次元	ジゲン	ジゲン
4852	略述	名詞	サ変接続					略述	リャクジュツ	リャクジュツ
4853	あらゆる	連体詞						あらゆる	アラユル	アラユル
4854	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
4855	段	名詞	接尾	助数詞				段	ダン	ダン
4856	構え	名詞	接尾	一般				構え	ガマエ	ガマエ
4857	抱く	動詞	自立			五段・カ行イ音便	基本形	抱く	イダク	イダク
4858	にわたって	助詞	格助詞	連語				にわたって	ニワタッテ	ニワタッテ
4859	シームレス	名詞	一般					シームレス	シームレス	シームレス
4860	注目	名詞	サ変接続					注目	チュウモク	チューモク
4861	所産	名詞	一般					所産	ショサン	ショサン
4862	系列	名詞	一般					系列	ケイレツ	ケイレツ
4863	増やす	動詞	自立			五段・サ行	基本形	増やす	フヤス	フヤス
4864	論議	名詞	サ変接続					論議	ロンギ	ロンギ
4865	多	接頭詞	名詞接続					多	タ	タ
4866	概説	名詞	サ変接続					概説	ガイセツ	ガイセツ
4867	体系	名詞	一般					体系	タイケイ	タイケイ
4868	セキュリティライフサイクルアプローチ	名詞	固有名詞	組織					*	*
4869	区分	名詞	サ変接続					区分	クブン	クブン
4870	認可	名詞	サ変接続					認可	ニンカ	ニンカ
4871	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
4872	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
4873	要人	名詞	一般					要人	ヨウジン	ヨージン
4874	経時	名詞	一般					経時	キョウジ	キョージ
4875	CNSS	名詞	固有名詞	組織					*	*
4876	高官	名詞	一般					高官	コウカン	コーカン
4877	公的	名詞	形容動詞語幹					公的	コウテキ	コーテキ
4878	合意	名詞	サ変接続					合意	ゴウイ	ゴーイ
4879	Process	名詞	固有名詞	組織					*	*
4880	As	名詞	固有名詞	組織					*	*
4881	framing	名詞	一般						*	*
4882	assessing	名詞	一般						*	*
4883	responding	名詞	一般						*	*
4884	simultaneously	名詞	一般						*	*
4885	org	名詞	固有名詞	組織					*	*
4886	anization	名詞	固有名詞	組織					*	*
4887	feed	名詞	一般						*	*
4888	ntinuous	名詞	固有名詞	組織					*	*
4889	going	名詞	一般						*	*
4890	remember	名詞	一般						*	*
4891	afety	名詞	固有名詞	組織					*	*
4892	Tiers	名詞	固有名詞	組織					*	*
4893	willing	名詞	一般						*	*
4894	its	名詞	固有名詞	組織					*	*
4895	p	名詞	一般						*	*
4896	documentation	名詞	一般						*	*
4897	prior	名詞	一般						*	*
4898	disaster	名詞	一般						*	*
4899	sh	名詞	固有名詞	組織					*	*
4900	ould	名詞	固有名詞	組織					*	*
4901	since	名詞	一般						*	*
4902	構想	名詞	サ変接続					構想	コウソウ	コーソー
4903	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
4904	進行	名詞	サ変接続					進行	シンコウ	シンコー
4905	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
4906	銘記	名詞	サ変接続					銘記	メイキ	メイキ
4907	下す	動詞	自立			五段・サ行	基本形	下す	クダス	クダス
4908	リスクトレランス	名詞	一般						*	*
4909	得よ	動詞	非自立			一段	未然ウ接続	得る	エヨ	エヨ
4910	体内	名詞	一般					体内	タイナイ	タイナイ
4911	Recommendations	名詞	一般						*	*
4912	Guidance	名詞	固有名詞	組織					*	*
4913	consideration	名詞	一般						*	*
4914	affects	名詞	一般						*	*
4915	engineered	名詞	一般						*	*
4916	freedom	名詞	固有名詞	組織					*	*
4917	dea	名詞	固有名詞	組織					*	*
4918	injury	名詞	一般						*	*
4919	occupational	名詞	一般						*	*
4920	illness	名詞	一般						*	*
4921	Part	名詞	一般						*	*
4922	determining	名詞	一般						*	*
4923	requireme	名詞	固有名詞	組織					*	*
4924	nts	名詞	固有名詞	組織					*	*
4925	interact	名詞	一般						*	*
4926	practice	名詞	一般						*	*
4927	would	名詞	固有名詞	組織					*	*
4928	answer	名詞	固有名詞	組織					*	*
4929	makes	名詞	一般						*	*
4930	explicit	名詞	一般						*	*
4931	agreement	名詞	一般						*	*
4932	Another	名詞	固有名詞	組織					*	*
4933	concern	名詞	一般						*	*
4934	sign	名詞	固有名詞	組織					*	*
4935	ificant	名詞	固有名詞	組織					*	*
4936	strict	名詞	一般						*	*
4937	recovery	名詞	一般						*	*
4938	comp	名詞	固有名詞	組織					*	*
4939	onent	名詞	固有名詞	組織					*	*
4940	Otherwise	名詞	一般						*	*
4941	unintended	名詞	一般						*	*
4942	depend	名詞	一般						*	*
4943	aspect	名詞	一般						*	*
4944	manufacturing	名詞	固有名詞	組織					*	*
4945	precise	名詞	一般						*	*
4946	temperature	名詞	一般						*	*
4947	tied	名詞	一般						*	*
4948	hat	名詞	固有名詞	組織					*	*
4949	arising	名詞	一般						*	*
4950	Assessing	名詞	固有名詞	組織					*	*
4951	harm	名詞	一般						*	*
4952	likelihood	名詞	一般						*	*
4953	events	名詞	固有名詞	組織					*	*
4954	arising	名詞	固有名詞	組織					*	*
4955	actually	名詞	一般						*	*
4956	DHS	名詞	一般						*	*
4957	Cybersecurity	名詞	一般						*	*
4958	＆	記号	一般					＆	アンド	アンド
4959	Center	名詞	一般						*	*
4960	NCCIC	名詞	一般						*	*
4961	serves	名詞	一般						*	*
4962	elements	名詞	一般						*	*
4963	reliance	名詞	一般						*	*
4964	coord	名詞	固有名詞	組織					*	*
4965	inated	名詞	固有名詞	組織					*	*
4966	Cyber	名詞	一般						*	*
4967	collaborates	名詞	一般						*	*
4968	international	名詞	一般						*	*
4969	Teams	名詞	一般						*	*
4970	CERTs	名詞	一般						*	*
4971	ontrol	名詞	固有名詞	組織					*	*
4972	mitigation	名詞	一般						*	*
4973	measures	名詞	一般						*	*
4974	works	名詞	一般						*	*
4975	partnering	名詞	一般						*	*
4976	law	名詞	一般						*	*
4977	enforcement	名詞	一般						*	*
4978	intelligence	名詞	一般						*	*
4979	coordinating	名詞	一般						*	*
4980	tribal	名詞	一般						*	*
4981	owners	名詞	一般						*	*
4982	When	名詞	固有名詞	組織					*	*
4983	possibilities	名詞	一般						*	*
4984	MIL	名詞	一般						*	*
4985	STD	名詞	一般						*	*
4986	882	名詞	数						*	*
4987	DoD	名詞	一般						*	*
4988	2012	名詞	数						*	*
4989	https	名詞	一般						*	*
4990	acc	名詞	一般						*	*
4991	dau	名詞	一般						*	*
4992	mil	名詞	一般						*	*
4993	CommunityBrowser	名詞	一般						*	*
4994	aspx	名詞	一般						*	*
4995	id	名詞	一般						*	*
4996	=	名詞	サ変接続						*	*
4997	683694	名詞	数						*	*
4998	about	名詞	一般						*	*
4999	center	名詞	固有名詞	組織					*	*
5000	ics	名詞	一般						*	*
5001	cert	名詞	一般						*	*
5002	us	名詞	一般						*	*
5003	54	名詞	数						*	*
5004	死亡	名詞	サ変接続					死亡	シボウ	シボー
5005	負傷	名詞	サ変接続					負傷	フショウ	フショー
5006	職業病	名詞	一般					職業病	ショクギョウビョウ	ショクギョービョー
5007	免れ	動詞	自立			一段	連用形	免れる	マヌカレ	マヌカレ
5008	相容れない	形容詞	自立			形容詞・アウオ段	基本形	相容れない	アイイレナイ	アイイレナイ
5009	課題	名詞	一般					課題	カダイ	カダイ
5010	間	名詞	一般					間	マ	マ
5011	どの	連体詞						どの	ドノ	ドノ
5012	大方	名詞	一般					大方	オオカタ	オーカタ
5013	答えよ	動詞	自立			一段	未然ウ接続	答える	コタエヨ	コタエヨ
5014	形成	名詞	サ変接続					形成	ケイセイ	ケイセイ
5015	もう	副詞	一般					もう	モウ	モー
5016	水道	名詞	一般					水道	スイドウ	スイドー
5017	そう	副詞	助詞類接続					そう	ソウ	ソー
5018	下し	動詞	自立			五段・サ行	連用形	下す	クダシ	クダシ
5019	元	名詞	一般					元	モト	モト
5020	人々	名詞	一般					人々	ヒトビト	ヒトビト
5021	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
5022	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
5023	拘束	名詞	サ変接続					拘束	コウソク	コーソク
5024	配慮	名詞	サ変接続					配慮	ハイリョ	ハイリョ
5025	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
5026	もたらさ	動詞	自立			五段・サ行	未然形	もたらす	モタラサ	モタラサ
5027	有害	名詞	形容動詞語幹					有害	ユウガイ	ユーガイ
5028	事象	名詞	一般					事象	ジショウ	ジショー
5029	公算	名詞	一般					公算	コウサン	コーサン
5030	DHS	名詞	固有名詞	組織					*	*
5031	システムサイバー	名詞	一般						*	*
5032	海外	名詞	一般					海外	カイガイ	カイガイ
5033	民間	名詞	一般					民間	ミンカン	ミンカン
5034	・	名詞	数					・	・	・
5035	州	名詞	接尾	助数詞				州	シュウ	シュー
5036	部族	名詞	一般					部族	ブゾク	ブゾク
5037	自治体	名詞	一般					自治体	ジチタイ	ジチタイ
5038	削減	名詞	サ変接続					削減	サクゲン	サクゲン
5039	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
5040	国防総省	名詞	固有名詞	組織				国防総省	コクボウソウショウ	コクボーソーショー
5041	opposed	名詞	一般						*	*
5042	incident	名詞	固有名詞	組織					*	*
5043	first	名詞	一般						*	*
5044	courses	名詞	一般						*	*
5045	light	名詞	一般						*	*
5046	determined	名詞	固有名詞	組織					*	*
5047	during	名詞	固有名詞	組織					*	*
5048	choose	名詞	一般						*	*
5049	alternative	名詞	一般						*	*
5050	chosen	名詞	一般						*	*
5051	course	名詞	一般						*	*
5052	action	名詞	一般						*	*
5053	accept	名詞	固有名詞	組織					*	*
5054	ance	名詞	固有名詞	組織					*	*
5055	avoidance	名詞	一般						*	*
5056	options	名詞	一般						*	*
5057	regimes	名詞	一般						*	*
5058	utilities	名詞	固有名詞	組織					*	*
5059	enter	名詞	固有名詞	組織					*	*
5060	loan	名詞	固有名詞	組織					*	*
5061	line	名詞	固有名詞	組織					*	*
5062	workers	名詞	一般						*	*
5063	Monitoring	名詞	固有名詞	組織					*	*
5064	fourth	名詞	一般						*	*
5065	chang	名詞	固有名詞	組織					*	*
5066	calculation	名詞	一般						*	*
5067	effectiveness	名詞	一般						*	*
5068	reduction	名詞	一般						*	*
5069	componen	名詞	固有名詞	組織					*	*
5070	doing	名詞	一般						*	*
5071	impact	名詞	固有名詞	組織					*	*
5072	examination	名詞	固有名詞	組織					*	*
5073	itself	名詞	一般						*	*
5074	majority	名詞	一般						*	*
5075	seen	名詞	一般						*	*
5076	complementary	名詞	一般						*	*
5077	assessment	名詞	固有名詞	組織					*	*
5078	though	名詞	一般						*	*
5079	approaches	名詞	一般						*	*
5080	cover	名詞	一般						*	*
5081	loo	名詞	固有名詞	組織					*	*
5082	k	名詞	固有名詞	組織					*	*
5083	intertwined	名詞	一般						*	*
5084	overlap	名詞	一般						*	*
5085	It	名詞	固有名詞	組織					*	*
5086	tolerances	名詞	一般						*	*
5087	able	名詞	固有名詞	組織					*	*
5088	accepting	名詞	一般						*	*
5089	mitigating	名詞	一般						*	*
5090	transferring	名詞	一般						*	*
5091	首尾	名詞	一般					首尾	シュビ	シュビ
5092	形	名詞	一般					形	カタチ	カタチ
5093	考え方	名詞	一般					考え方	カンガエカタ	カンガエカタ
5094	まず	副詞	一般					まず	マズ	マズ
5095	取り	動詞	自立			五段・ラ行	連用形	取る	トリ	トリ
5096	見極め	動詞	自立			一段	連用形	見極める	ミキワメ	ミキワメ
5097	リスクトレランス	名詞	固有名詞	一般					*	*
5098	照らし	動詞	自立			五段・サ行	連用形	照らす	テラシ	テラシ
5099	最善	名詞	一般					最善	サイゼン	サイゼン
5100	選定	名詞	サ変接続					選定	センテイ	センテイ
5101	受容	名詞	サ変接続					受容	ジュヨウ	ジュヨー
5102	回避	名詞	サ変接続					回避	カイヒ	カイヒ
5103	転嫁	名詞	サ変接続					転嫁	テンカ	テンカ
5104	組合せ	名詞	一般					組合せ	クミアワセ	クミアワセ
5105	コンプライアンス	名詞	一般						*	*
5106	形態	名詞	一般					形態	ケイタイ	ケイタイ
5107	労働	名詞	サ変接続					労働	ロウドウ	ロードー
5108	出向	名詞	サ変接続					出向	シュッコウ	シュッコー
5109	締結	名詞	サ変接続					締結	テイケツ	テイケツ
5110	算定	名詞	サ変接続					算定	サンテイ	サンテイ
5111	在来	名詞	一般					在来	ザイライ	ザイライ
5112	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
5113	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
5114	社会	名詞	一般					社会	シャカイ	シャカイ
5115	文化	名詞	一般					文化	ブンカ	ブンカ
5116	定着	名詞	サ変接続					定着	テイチャク	テイチャク
5117	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
5118	見なす	動詞	自立			五段・サ行	基本形	見なす	ミナス	ミナス
5119	互いに	副詞	一般					互いに	タガイニ	タガイニ
5120	入り組ん	動詞	自立			五段・マ行	連用タ接続	入り組む	イリクン	イリクン
5121	で	助詞	接続助詞					で	デ	デ
5122	重なり合っ	動詞	自立			五段・ワ行促音便	連用タ接続	重なり合う	カサナリアッ	カサナリアッ
5123	Conversely	名詞	一般						*	*
5124	charged	名詞	一般						*	*
5125	familiar	名詞	一般						*	*
5126	ir	名詞	固有名詞	組織					*	*
5127	Incident	名詞	固有名詞	組織					*	*
5128	Evaluating	名詞	固有名詞	組織					*	*
5129	wh	名詞	固有名詞	組織					*	*
5130	at	名詞	固有名詞	組織					*	*
5131	emerge	名詞	一般						*	*
5132	negatively	名詞	一般						*	*
5133	surrounding	名詞	一般						*	*
5134	rough	名詞	固有名詞	組織					*	*
5135	release	名詞	一般						*	*
5136	hazardous	名詞	一般						*	*
5137	pollution	名詞	一般						*	*
5138	crude	名詞	一般						*	*
5139	damaging	名詞	一般						*	*
5140	kinetic	名詞	一般						*	*
5141	forces	名詞	一般						*	*
5142	explosions	名詞	一般						*	*
5143	phys	名詞	固有名詞	組織					*	*
5144	ical	名詞	固有名詞	組織					*	*
5145	beginning	名詞	一般						*	*
5146	evaluating	名詞	一般						*	*
5147	Each	名詞	一般						*	*
5148	explored	名詞	一般						*	*
5149	below	名詞	一般						*	*
5150	evaluated	名詞	一般						*	*
5151	disease	名詞	一般						*	*
5152	death	名詞	一般						*	*
5153	previously	名詞	一般						*	*
5154	addressed	名詞	一般						*	*
5155	perfo	名詞	固有名詞	組織					*	*
5156	rmed	名詞	固有名詞	組織					*	*
5157	wildlife	名詞	一般						*	*
5158	short	名詞	一般						*	*
5159	sing	名詞	固有名詞	組織					*	*
5160	le	名詞	固有名詞	組織					*	*
5161	exposed	名詞	一般						*	*
5162	uncontrolled	名詞	一般						*	*
5163	Finally	名詞	一般						*	*
5164	explore	名詞	一般						*	*
5165	extent	名詞	一般						*	*
5166	delivery	名詞	一般						*	*
5167	sys	名詞	固有名詞	組織					*	*
5168	tems	名詞	固有名詞	組織					*	*
5169	disrupts	名詞	一般						*	*
5170	dependence	名詞	一般						*	*
5171	services	名詞	固有名詞	組織					*	*
5172	nsideration	名詞	固有名詞	組織					*	*
5173	selling	名詞	一般						*	*
5174	generated	名詞	一般						*	*
5175	nearby	名詞	一般						*	*
5176	tanks	名詞	一般						*	*
5177	along	名詞	一般						*	*
5178	ith	名詞	固有名詞	組織					*	*
5179	cables	名詞	一般						*	*
5180	pressure	名詞	一般						*	*
5181	gauge	名詞	一般						*	*
5182	Damage	名詞	一般						*	*
5183	impacting	名詞	一般						*	*
5184	Stuxnet	名詞	一般						*	*
5185	centrifuges	名詞	一般						*	*
5186	disrupting	名詞	一般						*	*
5187	精通	名詞	サ変接続					精通	セイツウ	セイツー
5188	サイバーインシデント	名詞	固有名詞	組織					*	*
5189	周囲	名詞	一般					周囲	シュウイ	シューイ
5190	手段	名詞	一般					手段	シュダン	シュダン
5191	及ぼし	動詞	自立			五段・サ行	連用形	及ぼす	オヨボシ	オヨボシ
5192	放出	名詞	サ変接続					放出	ホウシュツ	ホーシュツ
5193	汚染	名詞	サ変接続					汚染	オセン	オセン
5194	原油	名詞	一般					原油	ゲンユ	ゲンユ
5195	運	名詞	一般					運	ウン	ウン
5196	動力	名詞	一般					動力	ドウリョク	ドーリョク
5197	損傷	名詞	サ変接続					損傷	ソンショウ	ソンショー
5198	爆発	名詞	サ変接続					爆発	バクハツ	バクハツ
5199	センサ・アクチュエータセット	名詞	一般						*	*
5200	詳しく	形容詞	自立			形容詞・イ段	連用テ接続	詳しい	クワシク	クワシク
5201	後述	名詞	サ変接続					後述	コウジュツ	コージュツ
5202	重視	名詞	サ変接続					重視	ジュウシ	ジューシ
5203	疾病	名詞	一般					疾病	シッペイ	シッペイ
5204	否	名詞	一般					否	イナ	イナ
5205	あろ	動詞	自立			五段・ラ行	未然ウ接続	ある	アロ	アロ
5206	短期	名詞	一般					短期	タンキ	タンキ
5207	長期	名詞	一般					長期	チョウキ	チョーキ
5208	野生	名詞	サ変接続					野生	ヤセイ	ヤセイ
5209	生物	名詞	一般					生物	セイブツ	セイブツ
5210	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
5211	曝さ	動詞	自立			五段・サ行	未然形	曝す	サラサ	サラサ
5212	留意	名詞	サ変接続					留意	リュウイ	リューイ
5213	最後	名詞	一般					最後	サイゴ	サイゴ
5214	調査	名詞	サ変接続					調査	チョウサ	チョーサ
5215	近隣	名詞	一般					近隣	キンリン	キンリン
5216	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
5217	主として	副詞	一般					主として	シュトシテ	シュトシテ
5218	タンク	名詞	一般					タンク	タンク	タンク
5219	ゲージ	名詞	一般					ゲージ	ゲージ	ゲージ
5220	Stuxnet	名詞	固有名詞	組織					*	*
5221	遠心分離機	名詞	一般					遠心分離機	エンシンブンリキ	エンシンブンリキ
5222	Evaluations	名詞	固有名詞	組織					*	*
5223	focusing	名詞	一般						*	*
5224	preve	名詞	固有名詞	組織					*	*
5225	nt	名詞	固有名詞	組織					*	*
5226	acting	名詞	一般						*	*
5227	boundary	名詞	一般						*	*
5228	limit	名詞	一般						*	*
5229	relief	名詞	一般						*	*
5230	valve	名詞	一般						*	*
5231	meters	名詞	一般						*	*
5232	alarms	名詞	一般						*	*
5233	observe	名詞	一般						*	*
5234	reading	名詞	固有名詞	組織					*	*
5235	corrupted	名詞	一般						*	*
5236	Type	名詞	一般						*	*
5237	Description	名詞	固有名詞	組織					*	*
5238	Analog	名詞	固有名詞	組織					*	*
5239	Displays	名詞	一般						*	*
5240	Alarms	名詞	固有名詞	組織					*	*
5241	voltage	名詞	一般						*	*
5242	accurate	名詞	一般						*	*
5243	situations	名詞	一般						*	*
5244	en	名詞	固有名詞	組織					*	*
5245	thermometers	名詞	一般						*	*
5246	gauges	名詞	一般						*	*
5247	audible	名詞	一般						*	*
5248	Manual	名詞	固有名詞	組織					*	*
5249	Mechanisms	名詞	固有名詞	組織					*	*
5250	breaker	名詞	一般						*	*
5251	manually	名詞	一般						*	*
5252	actuator	名詞	一般						*	*
5253	relying	名詞	一般						*	*
5254	Thi	名詞	固有名詞	組織					*	*
5255	ensures	名詞	一般						*	*
5256	compromised	名詞	一般						*	*
5257	undesired	名詞	一般						*	*
5258	situations	名詞	固有名詞	組織					*	*
5259	when	名詞	固有名詞	組織					*	*
5260	Analog	名詞	一般						*	*
5261	regulators	名詞	一般						*	*
5262	governors	名詞	一般						*	*
5263	electromechanical	名詞	一般						*	*
5264	relays	名詞	一般						*	*
5265	Determination	名詞	固有名詞	組織					*	*
5266	ne	名詞	固有名詞	組織					*	*
5267	gative	名詞	固有名詞	組織					*	*
5268	substantial	名詞	一般						*	*
5269	mechanis	名詞	固有名詞	組織					*	*
5270	ms	名詞	固有名詞	組織					*	*
5271	travel	名詞	一般						*	*
5272	certain	名詞	一般						*	*
5273	slower	名詞	一般						*	*
5274	Manual	名詞	一般						*	*
5275	accuracy	名詞	一般						*	*
5276	present	名詞	一般						*	*
5277	reduced	名詞	一般						*	*
5278	numeric	名詞	一般						*	*
5279	fau	名詞	固有名詞	組織					*	*
5280	lts	名詞	固有名詞	組織					*	*
5281	static	名詞	一般						*	*
5282	maybe	名詞	一般						*	*
5283	likely	名詞	一般						*	*
5284	exhibit	名詞	一般						*	*
5285	spurious	名詞	一般						*	*
5286	tripping	名詞	一般						*	*
5287	限界	名詞	一般					限界	ゲンカイ	ゲンカイ
5288	超え	動詞	自立			一段	未然形	超える	コエ	コエ
5289	リリーフ	名詞	サ変接続					リリーフ	リリーフ	リリーフ
5290	メータ	名詞	一般					メータ	メータ	メータ
5291	観察	名詞	サ変接続					観察	カンサツ	カンサツ
5292	減ら	動詞	自立			五段・ラ行	未然形	減る	ヘラ	ヘラ
5293	ディスプレイ	名詞	一般					ディスプレイ	ディスプレイ	ディスプレイ
5294	電圧	名詞	一般					電圧	デンアツ	デンアツ
5295	電流	名詞	一般					電流	デンリュウ	デンリュー
5296	計	名詞	接尾	一般				計	ケイ	ケイ
5297	音声	名詞	一般					音声	オンセイ	オンセイ
5298	ブレーカスイッチ	名詞	一般						*	*
5299	手	名詞	一般					手	テ	テ
5300	デジタルセンサ	名詞	一般						*	*
5301	好ましく	形容詞	自立			形容詞・イ段	連用テ接続	好ましい	コノマシク	コノマシク
5302	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
5303	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
5304	ガバナー	名詞	一般					ガバナー	ガバナー	ガバナー
5305	盛り込む	動詞	自立			五段・マ行	基本形	盛り込む	モリコム	モリコム
5306	余分	名詞	一般					余分	ヨブン	ヨブン
5307	関与	名詞	サ変接続					関与	カンヨ	カンヨ
5308	遠方	名詞	一般					遠方	エンポウ	エンポー
5309	出向い	動詞	自立			五段・カ行イ音便	連用タ接続	出向く	デムイ	デムイ
5310	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
5311	遅く	形容詞	自立			形容詞・アウオ段	連用テ接続	遅い	オソク	オソク
5312	ほど	助詞	副助詞					ほど	ホド	ホド
5313	精度	名詞	一般					精度	セイド	セイド
5314	及ば	動詞	自立			五段・バ行	未然形	及ぶ	オヨバ	オヨバ
5315	品質	名詞	一般					品質	ヒンシツ	ヒンシツ
5316	数値	名詞	一般					数値	スウチ	スーチ
5317	スタティック	名詞	一般					スタティック	スタティック	スタティック
5318	疑似	名詞	一般					疑似	ギジ	ギジ
5319	トリップ	名詞	一般						*	*
5320	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
5321	Safety	名詞	固有名詞	組織					*	*
5322	people	名詞	一般						*	*
5323	env	名詞	固有名詞	組織					*	*
5324	ironment	名詞	固有名詞	組織					*	*
5325	traditionally	名詞	一般						*	*
5326	respect	名詞	一般						*	*
5327	complete	名詞	一般						*	*
5328	spec	名詞	固有名詞	組織					*	*
5329	ifically	名詞	固有名詞	組織					*	*
5330	sophisticated	名詞	一般						*	*
5331	attacker	名詞	一般						*	*
5332	propagate	名詞	一般						*	*
5333	failures	名詞	固有名詞	組織					*	*
5334	cascade	名詞	一般						*	*
5335	dependencies	名詞	一般						*	*
5336	Prop	名詞	固有名詞	組織					*	*
5337	Logical	名詞	固有名詞	組織					*	*
5338	propagated	名詞	一般						*	*
5339	virus	名詞	一般						*	*
5340	worm	名詞	一般						*	*
5341	acted	名詞	固有名詞	組織					*	*
5342	If	名詞	一般						*	*
5343	xample	名詞	固有名詞	組織					*	*
5344	hazard	名詞	一般						*	*
5345	degrades	名詞	一般						*	*
5346	degrade	名詞	一般						*	*
5347	common	名詞	一般						*	*
5348	sult	名詞	固有名詞	組織					*	*
5349	shortage	名詞	一般						*	*
5350	later	名詞	一般						*	*
5351	stage	名詞	一般						*	*
5352	減る	動詞	自立			五段・ラ行	基本形	減る	ヘル	ヘル
5353	巧妙	名詞	形容動詞語幹					巧妙	コウミョウ	コーミョー
5354	有無	名詞	一般					有無	ウム	ウム
5355	含め	動詞	自立			一段	未然形	含める	フクメ	フクメ
5356	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
5357	ワーム	名詞	一般						*	*
5358	危害	名詞	一般					危害	キガイ	キガイ
5359	隣接	名詞	サ変接続					隣接	リンセツ	リンセツ
5360	劣化	名詞	サ変接続					劣化	レッカ	レッカ
5361	電源	名詞	一般					電源	デンゲン	デンゲン
5362	後続	名詞	サ変接続					後続	コウゾク	コーゾク
5363	不足	名詞	サ変接続					不足	フソク	フソク
5364	きたす	動詞	自立			五段・サ行	基本形	きたす	キタス	キタス
5365	Deployment	名詞	固有名詞	組織					*	*
5366	addresses	名詞	一般						*	*
5367	combines	名詞	一般						*	*
5368	shoul	名詞	固有名詞	組織					*	*
5369	deploy	名詞	一般						*	*
5370	plans	名詞	一般						*	*
5371	account	名詞	一般						*	*
5372	update	名詞	一般						*	*
5373	regularly	名詞	一般						*	*
5374	reflect	名詞	一般						*	*
5375	technolog	名詞	固有名詞	組織					*	*
5376	ies	名詞	固有名詞	組織					*	*
5377	regulations	名詞	一般						*	*
5378	describes	名詞	一般						*	*
5379	suggested	名詞	固有名詞	組織					*	*
5380	discuss	名詞	一般						*	*
5381	Informa	名詞	固有名詞	組織					*	*
5382	Effectively	名詞	固有名詞	組織					*	*
5383	defining	名詞	一般						*	*
5384	executing	名詞	一般						*	*
5385	identifying	名詞	一般						*	*
5386	operation	名詞	固有名詞	組織					*	*
5387	auditing	名詞	一般						*	*
5388	manager	名詞	一般						*	*
5389	scope	名詞	一般						*	*
5390	pro	名詞	固有名詞	組織					*	*
5391	cess	名詞	固有名詞	組織					*	*
5392	Develop	名詞	一般						*	*
5393	charter	名詞	一般						*	*
5394	inventory	名詞	一般						*	*
5395	Provide	名詞	一般						*	*
5396	raise	名詞	一般						*	*
5397	awareness	名詞	一般						*	*
5398	More	名詞	固有名詞	組織					*	*
5399	Establishing	名詞	一般						*	*
5400	rogram	名詞	固有名詞	組織					*	*
5401	commitment	名詞	一般						*	*
5402	begins	名詞	一般						*	*
5403	top	名詞	一般						*	*
5404	demonstrate	名詞	一般						*	*
5405	clear	名詞	一般						*	*
5406	embers	名詞	固有名詞	組織					*	*
5407	especially	名詞	一般						*	*
5408	leading	名詞	一般						*	*
5409	teams	名詞	一般						*	*
5410	adequate	名詞	一般						*	*
5411	funding	名詞	一般						*	*
5412	visible	名詞	一般						*	*
5413	organ	名詞	固有名詞	組織					*	*
5414	ization	名詞	固有名詞	組織					*	*
5415	leaders	名詞	一般						*	*
5416	smoothly	名詞	一般						*	*
5417	取り上げ	動詞	自立			一段	連用形	取り上げる	トリアゲ	トリアゲ
5418	いかに	副詞	一般					いかに	イカニ	イカニ
5419	関連づける	動詞	自立			一段	基本形	関連づける	カンレンヅケル	カンレンズケル
5420	一体	名詞	一般					一体	イッタイ	イッタイ
5421	定期	名詞	一般					定期	テイキ	テイキ
5422	見直し	動詞	自立			五段・サ行	連用形	見直す	ミナオシ	ミナオシ
5423	案	名詞	接尾	一般				案	アン	アン
5424	取上げ	動詞	自立			一段	連用形	取上げる	トリアゲ	トリアゲ
5425	大まか	名詞	形容動詞語幹					大まか	オオマカ	オーマカ
5426	日常	名詞	一般					日常	ニチジョウ	ニチジョー
5427	コンプライアンス・	名詞	一般						*	*
5428	にわたる	助詞	格助詞	連語				にわたる	ニワタル	ニワタル
5429	明細	名詞	一般					明細	メイサイ	メイサイ
5430	スタッフ	名詞	一般					スタッフ	スタッフ	スタッフ
5431	強化	名詞	サ変接続					強化	キョウカ	キョーカ
5432	工業	名詞	一般					工業	コウギョウ	コーギョー
5433	システムセキュリティプログラム	名詞	一般						*	*
5434	トップ	名詞	一般					トップ	トップ	トップ
5435	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
5436	社員	名詞	一般					社員	シャイン	シャイン
5437	仕事	名詞	サ変接続					仕事	シゴト	シゴト
5438	指導	名詞	サ変接続					指導	シドウ	シドー
5439	言える	動詞	自立			一段	基本形	言える	イエル	イエル
5440	資金	名詞	一般					資金	シキン	シキン
5441	あてがわ	動詞	自立			五段・ワ行促音便	未然形	あてがう	アテガワ	アテガワ
5442	可視	名詞	一般					可視	カシ	カシ
5443	スムーズ	名詞	形容動詞語幹					スムーズ	スムーズ	スムーズ
5444	成功	名詞	サ変接続					成功	セイコウ	セイコー
5445	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
5446	Whenever	名詞	固有名詞	組織					*	*
5447	imperative	名詞	一般						*	*
5448	take	名詞	一般						*	*
5449	assumption	名詞	一般						*	*
5450	insufficient	名詞	一般						*	*
5451	properly	名詞	固有名詞	組織					*	*
5452	unlikely	名詞	一般						*	*
5453	Designing	名詞	固有名詞	組織					*	*
5454	rare	名詞	一般						*	*
5455	much	名詞	一般						*	*
5456	improve	名詞	一般						*	*
5457	Everything	名詞	一般						*	*
5458	indeed	名詞	一般						*	*
5459	managing	名詞	固有名詞	組織					*	*
5460	challenging	名詞	一般						*	*
5461	compelling	名詞	一般						*	*
5462	capture	名詞	一般						*	*
5463	business	名詞	固有名詞	組織					*	*
5464	concerns	名詞	固有名詞	組織					*	*
5465	founded	名詞	一般						*	*
5466	already	名詞	一般						*	*
5467	dealing	名詞	一般						*	*
5468	justifica	名詞	固有名詞	組織					*	*
5469	Prioritized	名詞	一般						*	*
5470	costs	名詞	一般						*	*
5471	scenarios	名詞	一般						*	*
5472	Costs	名詞	一般						*	*
5473	Before	名詞	固有名詞	組織					*	*
5474	presenting	名詞	一般						*	*
5475	simply	名詞	一般						*	*
5476	requesting	名詞	一般						*	*
5477	Benefits	名詞	固有名詞	組織					*	*
5478	Responsible	名詞	固有名詞	組織					*	*
5479	mandates	名詞	一般						*	*
5480	measured	名詞	一般						*	*
5481	monitored	名詞	一般						*	*
5482	interests	名詞	一般						*	*
5483	shareholders	名詞	一般						*	*
5484	customers	名詞	一般						*	*
5485	society	名詞	一般						*	*
5486	enables	名詞	一般						*	*
5487	benefits	名詞	一般						*	*
5488	weighed	名詞	一般						*	*
5489	informed	名詞	一般						*	*
5490	reducing	名詞	一般						*	*
5491	diligence	名詞	一般						*	*
5492	displayin	名詞	固有名詞	組織					*	*
5493	g	名詞	固有名詞	組織					*	*
5494	helps	名詞	一般						*	*
5495	Improving	名詞	一般						*	*
5496	morale	名詞	一般						*	*
5497	loyalty	名詞	一般						*	*
5498	retention	名詞	一般						*	*
5499	Reducing	名詞	一般						*	*
5500	Increasing	名詞	一般						*	*
5501	investor	名詞	一般						*	*
5502	legal	名詞	一般						*	*
5503	liabilities	名詞	一般						*	*
5504	Meeting	名詞	一般						*	*
5505	Enhancing	名詞	一般						*	*
5506	image	名詞	一般						*	*
5507	reputation	名詞	一般						*	*
5508	Helping	名詞	一般						*	*
5509	insurance	名詞	一般						*	*
5510	coverage	名詞	一般						*	*
5511	banking	名詞	一般						*	*
5512	relations	名詞	一般						*	*
5513	見通し	動詞	自立			五段・サ行	連用形	見通す	ミトオシ	ミトオシ
5514	取り分ける	動詞	自立			一段	基本形	取り分ける	トリワケル	トリワケル
5515	後で	副詞	一般					後で	アトデ	アトデ
5516	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
5517	想定	名詞	サ変接続					想定	ソウテイ	ソーテイ
5518	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
5519	見いだす	動詞	自立			五段・サ行	基本形	見いだす	ミイダス	ミイダス
5520	おぼつかない	形容詞	自立			形容詞・アウオ段	基本形	おぼつかない	オボツカナイ	オボツカナイ
5521	まれ	名詞	形容動詞語幹					まれ	マレ	マレ
5522	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
5523	はるか	名詞	形容動詞語幹					はるか	ハルカ	ハルカ
5524	該当	名詞	サ変接続					該当	ガイトウ	ガイトー
5525	複雑	名詞	一般					複雑	フクザツ	フクザツ
5526	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
5527	多分	名詞	一般					多分	タブン	タブン
5528	扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	扱う	アツカッ	アツカッ
5529	者	名詞	非自立	一般				者	モノ	モノ
5530	過去	名詞	副詞可能					過去	カコ	カコ
5531	根ざし	動詞	自立			五段・サ行	連用形	根ざす	ネザシ	ネザシ
5532	とらえ	動詞	自立			一段	連用形	とらえる	トラエ	トラエ
5533	拠出	名詞	サ変接続					拠出	キョシュツ	キョシュツ
5534	経費	名詞	一般					経費	ケイヒ	ケイヒ
5535	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
5536	陣	名詞	接尾	一般				陣	ジン	ジン
5537	練り上げ	動詞	自立			一段	連用形	練り上げる	ネリアゲ	ネリアゲ
5538	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
5539	株主	名詞	一般					株主	カブヌシ	カブヌシ
5540	顧客	名詞	一般					顧客	コキャク	コキャク
5541	ベンダー・	名詞	一般						*	*
5542	利益	名詞	一般					利益	リエキ	リエキ
5543	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
5544	義務づけ	動詞	自立			一段	連用形	義務づける	ギムヅケ	ギムズケ
5545	考量	名詞	サ変接続					考量	コウリョウ	コーリョー
5546	当然	副詞	助詞類接続					当然	トウゼン	トーゼン
5547	努力	名詞	サ変接続					努力	ドリョク	ドリョク
5548	益	名詞	サ変接続					益	エキ	エキ
5549	士気	名詞	一般					士気	シキ	シキ
5550	忠誠	名詞	一般					忠誠	チュウセイ	チューセイ
5551	心	名詞	接尾	一般				心	シン	シン
5552	勤続	名詞	サ変接続					勤続	キンゾク	キンゾク
5553	意欲	名詞	一般					意欲	イヨク	イヨク
5554	懸念	名詞	サ変接続					懸念	ケネン	ケネン
5555	投資	名詞	サ変接続					投資	トウシ	トーシ
5556	感	名詞	接尾	一般				感	カン	カン
5557	増強	名詞	サ変接続					増強	ゾウキョウ	ゾーキョー
5558	遵守	名詞	サ変接続					遵守	ジュンシュ	ジュンシュ
5559	イメージ	名詞	サ変接続					イメージ	イメージ	イメージ
5560	名声	名詞	一般					名声	メイセイ	メイセイ
5561	保険	名詞	一般					保険	ホケン	ホケン
5562	金	名詞	接尾	一般				金	キン	キン
5563	救済	名詞	サ変接続					救済	キュウサイ	キューサイ
5564	銀行	名詞	一般					銀行	ギンコウ	ギンコー
5565	fundamental	名詞	一般						*	*
5566	sustainable	名詞	一般						*	*
5567	model	名詞	一般						*	*
5568	Improved	名詞	固有名詞	組織					*	*
5569	enhance	名詞	一般						*	*
5570	minimizing	名詞	一般						*	*
5571	unintentional	名詞	一般						*	*
5572	misconfigured	名詞	一般						*	*
5573	Consequences	名詞	固有名詞	組織					*	*
5574	importance	名詞	一般						*	*
5575	emphasized	名詞	一般						*	*
5576	interconnectivity	名詞	一般						*	*
5577	Denial	名詞	一般						*	*
5578	DoS	名詞	一般						*	*
5579	attacks	名詞	一般						*	*
5580	worms	名詞	一般						*	*
5581	viruses	名詞	一般						*	*
5582	become	名詞	一般						*	*
5583	impacted	名詞	一般						*	*
5584	consequential	名詞	一般						*	*
5585	categories	名詞	一般						*	*
5586	follows	名詞	固有名詞	組織					*	*
5587	personal	名詞	一般						*	*
5588	incl	名詞	固有名詞	組織					*	*
5589	ude	名詞	固有名詞	組織					*	*
5590	Economic	名詞	一般						*	*
5591	ensuing	名詞	一般						*	*
5592	repercussions	名詞	一般						*	*
5593	flict	名詞	固有名詞	組織					*	*
5594	economic	名詞	一般						*	*
5595	Unavailability	名詞	一般						*	*
5596	far	名詞	固有名詞	組織					*	*
5597	sustaining	名詞	一般						*	*
5598	global	名詞	一般						*	*
5599	Social	名詞	一般						*	*
5600	consequence	名詞	一般						*	*
5601	overlooked	名詞	一般						*	*
5602	could	名詞	固有名詞	組織					*	*
5603	items	名詞	一般						*	*
5604	independent	名詞	一般						*	*
5605	injury	名詞	固有名詞	組織					*	*
5606	terrorism	名詞	一般						*	*
5607	Reduction	名詞	一般						*	*
5608	Injury	名詞	一般						*	*
5609	persons	名詞	一般						*	*
5610	Release	名詞	一般						*	*
5611	diversion	名詞	一般						*	*
5612	theft	名詞	一般						*	*
5613	Violation	名詞	一般						*	*
5614	contamination	名詞	一般						*	*
5615	Criminal	名詞	一般						*	*
5616	civil	名詞	一般						*	*
5617	Loss	名詞	一般						*	*
5618	confidential	名詞	一般						*	*
5619	brand	名詞	一般						*	*
5620	customer	名詞	一般						*	*
5621	Undesirable	名詞	固有名詞	組織					*	*
5622	sort	名詞	一般						*	*
5623	detract	名詞	一般						*	*
5624	value	名詞	一般						*	*
5625	mployees	名詞	固有名詞	組織					*	*
5626	communities	名詞	一般						*	*
5627	operates	名詞	一般						*	*
5628	prioritized	名詞	一般						*	*
5629	find	名詞	一般						*	*
5630	highest	名詞	一般						*	*
5631	own	名詞	固有名詞	組織					*	*
5632	持続	名詞	サ変接続					持続	ジゾク	ジゾク
5633	不適切	名詞	形容動詞語幹					不適切	フテキセツ	フテキセツ
5634	極力	副詞	助詞類接続					極力	キョクリョク	キョクリョク
5635	抑える	動詞	自立			一段	基本形	抑える	オサエル	オサエル
5636	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
5637	DoS	名詞	固有名詞	組織					*	*
5638	ワーム	名詞	固有名詞	組織					*	*
5639	常態	名詞	一般					常態	ジョウタイ	ジョータイ
5640	及ん	動詞	自立			五段・バ行	連用タ接続	及ぶ	オヨン	オヨン
5641	最悪	名詞	一般					最悪	サイアク	サイアク
5642	二	名詞	数					二	ニ	ニ
5643	次	名詞	接尾	助数詞				次	ジ	ジ
5644	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
5645	及び	動詞	自立			五段・バ行	連用形	及ぶ	オヨビ	オヨビ
5646	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
5647	見過ごし	動詞	自立			五段・サ行	連用形	見過ごす	ミスゴシ	ミスゴシ
5648	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
5649	実に	副詞	一般					実に	ジツニ	ジツニ
5650	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
5651	項目	名詞	一般					項目	コウモク	コーモク
5652	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
5653	導く	動詞	自立			五段・カ行イ音便	基本形	導く	ミチビク	ミチビク
5654	つながる	動詞	自立			五段・ラ行	基本形	つながる	ツナガル	ツナガル
5655	例示	名詞	サ変接続					例示	レイジ	レイジ
5656	テロ	名詞	一般					テロ	テロ	テロ
5657	助長	名詞	サ変接続					助長	ジョチョウ	ジョチョー
5658	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
5659	流用	名詞	サ変接続					流用	リュウヨウ	リューヨー
5660	盗難	名詞	一般					盗難	トウナン	トーナン
5661	侵害	名詞	サ変接続					侵害	シンガイ	シンガイ
5662	刑法	名詞	一般					刑法	ケイホウ	ケイホー
5663	民法	名詞	一般					民法	ミンポウ	ミンポー
5664	専有	名詞	サ変接続					専有	センユウ	センユー
5665	ブランド	名詞	一般					ブランド	ブランド	ブランド
5666	あれ	助動詞				五段・ラ行アル	命令ｅ	ある	アレ	アレ
5667	望ましく	形容詞	自立			形容詞・イ段	連用テ接続	望ましい	ノゾマシク	ノゾマシク
5668	価値	名詞	一般					価値	カチ	カチ
5669	減じる	動詞	自立			一段	基本形	減じる	ゲンジル	ゲンジル
5670	属する	動詞	自立			サ変・－スル	基本形	属する	ゾクスル	ゾクスル
5671	投げかける	動詞	自立			一段	基本形	投げかける	ナゲカケル	ナゲカケル
5672	思える	動詞	自立			一段	基本形	思える	オモエル	オモエル
5673	注力	名詞	サ変接続					注力	チュウリョク	チューリョク
5674	obtain	名詞	一般						*	*
5675	estimate	名詞	一般						*	*
5676	annual	名詞	一般						*	*
5677	preferably	名詞	一般						*	*
5678	Sarbanes	名詞	一般						*	*
5679	Oxley	名詞	一般						*	*
5680	sign	名詞	一般						*	*
5681	Also	名詞	一般						*	*
5682	demonstration	名詞	一般						*	*
5683	by	名詞	固有名詞	組織					*	*
5684	firms	名詞	一般						*	*
5685	satisfy	名詞	一般						*	*
5686	diligenc	名詞	固有名詞	組織					*	*
5687	Case	名詞	固有名詞	組織					*	*
5688	Significant	名詞	固有名詞	組織					*	*
5689	form	名詞	一般						*	*
5690	sharing	名詞	固有名詞	組織					*	*
5691	exchanges	名詞	固有名詞	組織					*	*
5692	consulting	名詞	一般						*	*
5693	External	名詞	一般						*	*
5694	useful	名詞	固有名詞	組織					*	*
5695	tips	名詞	固有名詞	組織					*	*
5696	strongly	名詞	一般						*	*
5697	influenced	名詞	一般						*	*
5698	proved	名詞	一般						*	*
5699	helpful	名詞	一般						*	*
5700	be	名詞	固有名詞	組織					*	*
5701	different	名詞	固有名詞	組織					*	*
5702	similarities	名詞	一般						*	*
5703	roles	名詞	一般						*	*
5704	specialists	名詞	一般						*	*
5705	play	名詞	一般						*	*
5706	description	名詞	一般						*	*
5707	securit	名詞	固有名詞	組織					*	*
5708	Internal	名詞	固有名詞	組織					*	*
5709	tremendous	名詞	一般						*	*
5710	base	名詞	固有名詞	組織					*	*
5711	standpoint	名詞	一般						*	*
5712	prioritizing	名詞	一般						*	*
5713	estimating	名詞	一般						*	*
5714	provi	名詞	固有名詞	組織					*	*
5715	insight	名詞	一般						*	*
5716	managers	名詞	一般						*	*
5717	focused	名詞	一般						*	*
5718	thus	名詞	一般						*	*
5719	receptive	名詞	一般						*	*
5720	serving	名詞	一般						*	*
5721	champion	名詞	一般						*	*
5722	Internal	名詞	一般						*	*
5723	ems	名詞	固有名詞	組織					*	*
5724	How	名詞	一般						*	*
5725	partitioned	名詞	一般						*	*
5726	segregated	名詞	一般						*	*
5727	What	名詞	一般						*	*
5728	instrumented	名詞	一般						*	*
5729	commonly	名詞	一般						*	*
5730	Leadership	名詞	固有名詞	組織					*	*
5731	carried	名詞	固有名詞	組織					*	*
5732	mong	名詞	固有名詞	組織					*	*
5733	buy	名詞	一般						*	*
5734	participate	名詞	一般						*	*
5735	Tier	名詞	一般						*	*
5736	encompasse	名詞	固有名詞	組織					*	*
5737	perspective	名詞	一般						*	*
5738	approving	名詞	一般						*	*
5739	driving	名詞	一般						*	*
5740	assigning	名詞	一般						*	*
5741	gram	名詞	固有名詞	組織					*	*
5742	Funding	名詞	一般						*	*
5743	done	名詞	一般						*	*
5744	phases	名詞	一般						*	*
5745	some	名詞	固有名詞	組織					*	*
5746	More	名詞	一般						*	*
5747	copy	名詞	一般						*	*
5748	sec	名詞	一般						*	*
5749	laws	名詞	一般						*	*
5750	shtml	名詞	一般						*	*
5751	年間	名詞	一般					年間	ネンカン	ネンカン
5752	見積	名詞	一般					見積	ミツモリ	ミツモリ
5753	義務	名詞	一般					義務	ギム	ギム
5754	Sarbanes	名詞	固有名詞	組織					*	*
5755	署名	名詞	サ変接続					署名	ショメイ	ショメイ
5756	然るべき	連体詞						然るべき	シカルベキ	シカルベキ
5757	傾注	名詞	サ変接続					傾注	ケイチュウ	ケイチュー
5758	満足	名詞	サ変接続					満足	マンゾク	マンゾク
5759	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
5760	施行	名詞	サ変接続					施行	シコウ	シコー
5761	しかる	動詞	自立			五段・ラ行	基本形	しかる	シカル	シカル
5762	同業	名詞	一般					同業	ドウギョウ	ドーギョー
5763	取引	名詞	サ変接続					取引	トリヒキ	トリヒキ
5764	役立っ	動詞	自立			五段・タ行	連用タ接続	役立つ	ヤクダッ	ヤクダッ
5765	ヒント	名詞	一般					ヒント	ヒント	ヒント
5766	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
5767	異なれ	動詞	自立			五段・ラ行	仮定形	異なる	コトナレ	コトナレ
5768	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
5769	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
5770	リスト	名詞	固有名詞	人名	姓			リスト	リスト	リスト
5771	助け	名詞	一般					助け	タスケ	タスケ
5772	付け	名詞	接尾	一般				付け	ヅケ	ズケ
5773	推進	名詞	サ変接続					推進	スイシン	スイシン
5774	相応しい	形容詞	自立			形容詞・イ段	基本形	相応しい	フサワシイ	フサワシイ
5775	対	名詞	接続詞的					対	タイ	タイ
5776	応力	名詞	一般					応力	オウリョク	オーリョク
5777	判断	名詞	サ変接続					判断	ハンダン	ハンダン
5778	システムエンジニア	名詞	一般					システムエンジニア	システムエンジニア	システムエンジニア
5779	区画	名詞	サ変接続					区画	クカク	クカク
5780	計	接頭詞	数接続					計	ケイ	ケイ
5781	装	名詞	固有名詞	人名	名			装	ソウ	ソー
5782	同	接頭詞	名詞接続					同	ドウ	ドー
5783	納得	名詞	サ変接続					納得	ナットク	ナットク
5784	参加	名詞	サ変接続					参加	サンカ	サンカ
5785	IT	感動詞							*	*
5786	引き受ける	動詞	自立			一段	基本形	引き受ける	ヒキウケル	ヒキウケル
5787	見通し	名詞	一般					見通し	ミトオシ	ミトーシ
5788	フェーズ	名詞	一般					フェーズ	フェーズ	フェーズ
5789	URL	名詞	一般						*	*
5790	funding	名詞	固有名詞	組織					*	*
5791	obtained	名詞	一般						*	*
5792	better	名詞	一般						*	*
5793	understood	名詞	一般						*	*
5794	addition	名詞	固有名詞	組織					*	*
5795	indirect	名詞	一般						*	*
5796	retrofitting	名詞	一般						*	*
5797	vs	名詞	一般						*	*
5798	begin	名詞	一般						*	*
5799	Often	名詞	固有名詞	組織					*	*
5800	ground	名詞	一般						*	*
5801	actual	名詞	一般						*	*
5802	solved	名詞	一般						*	*
5803	prompt	名詞	一般						*	*
5804	ask	名詞	一般						*	*
5805	appli	名詞	固有名詞	組織					*	*
5806	cable	名詞	固有名詞	組織					*	*
5807	Team	名詞	固有名詞	組織					*	*
5808	At	名詞	一般						*	*
5809	team	名詞	固有名詞	組織					*	*
5810	Se	名詞	固有名詞	組織					*	*
5811	skills	名詞	一般						*	*
5812	Contemporary	名詞	一般						*	*
5813	thinking	名詞	一般						*	*
5814	suggests	名詞	一般						*	*
5815	report	名詞	一般						*	*
5816	manag	名詞	固有名詞	組織					*	*
5817	Ultimate	名詞	一般						*	*
5818	rests	名詞	一般						*	*
5819	executive	名詞	一般						*	*
5820	func	名詞	固有名詞	組織					*	*
5821	residual	名詞	一般						*	*
5822	collaboration	名詞	一般						*	*
5823	cultures	名詞	一般						*	*
5824	guiding	名詞	一般						*	*
5825	accountabilities	名詞	一般						*	*
5826	owner	名詞	固有名詞	組織					*	*
5827	affected	名詞	一般						*	*
5828	mputer	名詞	固有名詞	組織					*	*
5829	budget	名詞	一般						*	*
5830	division	名詞	一般						*	*
5831	timetables	名詞	一般						*	*
5832	constituent	名詞	一般						*	*
5833	arch	名詞	固有名詞	組織					*	*
5834	itecture	名詞	固有名詞	組織					*	*
5835	とき	名詞	非自立	副詞可能				とき	トキ	トキ
5836	後	名詞	非自立	副詞可能				後	ノチ	ノチ
5837	得る	動詞	自立			一段	基本形	得る	エル	エル
5838	費	名詞	接尾	一般				費	ヒ	ヒ
5839	決める	動詞	自立			一段	基本形	決める	キメル	キメル
5840	第三者	名詞	一般					第三者	ダイサンシャ	ダイサンシャ
5841	実例	名詞	一般					実例	ジツレイ	ジツレイ
5842	倣う	動詞	自立			五段・ワ行促音便	基本形	倣う	ナラウ	ナラウ
5843	上手く	形容詞	自立			形容詞・アウオ段	連用テ接続	上手い	ウマク	ウマク
5844	行く	動詞	自立			五段・カ行促音便	基本形	行く	イク	イク
5845	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
5846	見いだし	動詞	自立			五段・サ行	連用形	見いだす	ミイダシ	ミイダシ
5847	何	名詞	代名詞	一般				何	ナニ	ナニ
5848	自分	名詞	一般					自分	ジブン	ジブン
5849	たち	名詞	接尾	一般				たち	タチ	タチ
5850	どう	副詞	助詞類接続					どう	ドウ	ドー
5851	問う	動詞	自立			五段・ワ行促音便	基本形	問う	トウ	トウ
5852	エキスパート	名詞	一般					エキスパート	エキスパート	エキスパート
5853	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
5854	監督	名詞	サ変接続					監督	カントク	カントク
5855	役員	名詞	一般					役員	ヤクイン	ヤクイン
5856	残り	名詞	一般					残り	ノコリ	ノコリ
5857	受け入れる	動詞	自立			一段	基本形	受け入れる	ウケイレル	ウケイレル
5858	姿勢	名詞	一般					姿勢	シセイ	シセイ
5859	確固たる	連体詞						確固たる	カッコタル	カッコタル
5860	務まら	動詞	自立			五段・ラ行	未然形	務まる	ツトマラ	ツトマラ
5861	両者	名詞	一般					両者	リョウシャ	リョーシャ
5862	一体化	名詞	サ変接続					一体化	イッタイカ	イッタイカ
5863	指針	名詞	一般					指針	シシン	シシン
5864	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
5865	分担	名詞	サ変接続					分担	ブンタン	ブンタン
5866	表	名詞	接尾	一般				表	ヒョウ	ヒョー
5867	なす	動詞	自立			五段・サ行	基本形	なす	ナス	ナス
5868	place	名詞	一般						*	*
5869	practic	名詞	固有名詞	組織					*	*
5870	leverage	名詞	一般						*	*
5871	easier	名詞	一般						*	*
5872	get	名詞	一般						*	*
5873	positive	名詞	一般						*	*
5874	ave	名詞	固有名詞	組織					*	*
5875	Procedures	名詞	固有名詞	組織					*	*
5876	Policies	名詞	固有名詞	組織					*	*
5877	root	名詞	一般						*	*
5878	Wherever	名詞	一般						*	*
5879	management	名詞	固有名詞	組織					*	*
5880	policies	名詞	固有名詞	組織					*	*
5881	cites	名詞	一般						*	*
5882	policy	名詞	固有名詞	組織					*	*
5883	vulnerability	名詞	一般						*	*
5884	?，	名詞	サ変接続						*	*
5885	After	名詞	一般						*	*
5886	examine	名詞	一般						*	*
5887	see	名詞	一般						*	*
5888	revised	名詞	一般						*	*
5889	created	名詞	一般						*	*
5890	communicating	名詞	一般						*	*
5891	allows	名詞	固有名詞	組織					*	*
5892	based	名詞	固有名詞	組織					*	*
5893	mitigated	名詞	一般						*	*
5894	sufficiently	名詞	一般						*	*
5895	documented	名詞	一般						*	*
5896	periodically	名詞	一般						*	*
5897	reat	名詞	固有名詞	組織					*	*
5898	Framework	名詞	固有名詞	組織					*	*
5899	From	名詞	固有名詞	組織					*	*
5900	abstract	名詞	一般						*	*
5901	viewpoint	名詞	一般						*	*
5902	confronting	名詞	一般						*	*
5903	with	名詞	固有名詞	組織					*	*
5904	responsibility	名詞	固有名詞	組織					*	*
5905	coordination	名詞	一般						*	*
5906	Mana	名詞	固有名詞	組織					*	*
5907	ging	名詞	固有名詞	組織					*	*
5908	foundation	名詞	一般						*	*
5909	Just	名詞	一般						*	*
5910	sonnel	名詞	固有名詞	組織					*	*
5911	effect	名詞	固有名詞	組織					*	*
5912	ive	名詞	固有名詞	組織					*	*
5913	introduces	名詞	一般						*	*
5914	fra	名詞	固有名詞	組織					*	*
5915	mework	名詞	固有名詞	組織					*	*
5916	summarize	名詞	一般						*	*
5917	RMF	名詞	一般						*	*
5918	selected	名詞	一般						*	*
5919	authorizing	名詞	一般						*	*
5920	designated	名詞	一般						*	*
5921	representative	名詞	一般						*	*
5922	chief	名詞	一般						*	*
5923	officer	名詞	一般						*	*
5924	architect	名詞	一般						*	*
5925	informatio	名詞	固有名詞	組織					*	*
5926	steward	名詞	一般						*	*
5927	provider	名詞	一般						*	*
5928	assessor	名詞	一般						*	*
5929	routine	名詞	一般						*	*
5930	executed	名詞	一般						*	*
5931	concurrently	名詞	一般						*	*
5932	taking	名詞	一般						*	*
5933	既に	副詞	一般					既に	スデニ	スデニ
5934	目	名詞	一般					目	メ	メ
5935	見れ	動詞	自立			一段	仮定形	見る	ミレ	ミレ
5936	合う	動詞	非自立			五段・ワ行促音便	基本形	合う	アウ	アウ
5937	よい	形容詞	自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
5938	要	名詞	一般					要	ヨウ	ヨー
5939	言及	名詞	サ変接続					言及	ゲンキュウ	ゲンキュー
5940	数々	名詞	副詞可能					数々	カズカズ	カズカズ
5941	取り上げ	動詞	自立			一段	未然形	取り上げる	トリアゲ	トリアゲ
5942	改正	名詞	サ変接続					改正	カイセイ	カイセイ
5943	作り直す	動詞	自立			五段・サ行	基本形	作り直す	ツクリナオス	ツクリナオス
5944	受け入れ	名詞	一般					受け入れ	ウケイレ	ウケイレ
5945	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
5946	支える	動詞	自立			一段	基本形	支える	ササエル	ササエル
5947	方	名詞	接尾	特殊				方	カタ	カタ
5948	いえる	動詞	自立			一段	基本形	いえる	イエル	イエル
5949	－	記号	一般					－	ヒク	ヒク
5950	全社	名詞	一般					全社	ゼンシャ	ゼンシャ
5951	RMF	名詞	固有名詞	組織					*	*
5952	指名	名詞	サ変接続					指名	シメイ	シメイ
5953	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
5954	主任	名詞	一般					主任	シュニン	シュニン
5955	執事	名詞	一般					執事	シツジ	シツジ
5956	プロバイダ	名詞	一般						*	*
5957	査定	名詞	サ変接続					査定	サテイ	サテイ
5958	選ば	動詞	自立			五段・バ行	未然形	選ぶ	エラバ	エラバ
5959	恒常	名詞	一般					恒常	コウジョウ	コージョー
5960	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
5961	describe	名詞	固有名詞	組織					*	*
5962	contained	名詞	一般						*	*
5963	require	名詞	固有名詞	組織					*	*
5964	ments	名詞	固有名詞	組織					*	*
5965	element	名詞	一般						*	*
5966	correspond	名詞	一般						*	*
5967	Publications	名詞	一般						*	*
5968	documents	名詞	一般						*	*
5969	recognize	名詞	一般						*	*
5970	fit	名詞	一般						*	*
5971	rather	名詞	一般						*	*
5972	adapting	名詞	一般						*	*
5973	Assets	名詞	固有名詞	組織					*	*
5974	define	名詞	一般						*	*
5975	categorize	名詞	一般						*	*
5976	interfacing	名詞	一般						*	*
5977	instrument	名詞	一般						*	*
5978	routable	名詞	一般						*	*
5979	protocol	名詞	一般						*	*
5980	up	名詞	固有名詞	組織					*	*
5981	asset	名詞	一般						*	*
5982	annually	名詞	一般						*	*
5983	removal	名詞	一般						*	*
5984	resident	名詞	一般						*	*
5985	Care	名詞	一般						*	*
5986	ssets	名詞	固有名詞	組織					*	*
5987	Tool	名詞	一般						*	*
5988	producti	名詞	固有名詞	組織					*	*
5989	adversely	名詞	一般						*	*
5990	volume	名詞	一般						*	*
5991	thi	名詞	固有名詞	組織					*	*
5992	Computerized	名詞	一般						*	*
5993	CMMS	名詞	一般						*	*
5994	Aided	名詞	一般						*	*
5995	Facility	名詞	一般						*	*
5996	CAFM	名詞	一般						*	*
5997	BIM	名詞	一般						*	*
5998	Geospatial	名詞	一般						*	*
5999	formation	名詞	固有名詞	組織					*	*
6000	GIS	名詞	一般						*	*
6001	Construction	名詞	一般						*	*
6002	Operations	名詞	一般						*	*
6003	exchange	名詞	一般						*	*
6004	COBie	名詞	一般						*	*
6005	BAMie	名詞	一般						*	*
6006	Sustainment	名詞	一般						*	*
6007	SMS	名詞	一般						*	*
6008	Builder	名詞	一般						*	*
6009	lows	名詞	固有名詞	組織					*	*
6010	keep	名詞	一般						*	*
6011	reasons	名詞	一般						*	*
6012	budgetary	名詞	一般						*	*
6013	Controls	名詞	固有名詞	組織					*	*
6014	program	名詞	固有名詞	組織					*	*
6015	Developing	名詞	固有名詞	組織					*	*
6016	Plans	名詞	一般						*	*
6017	plans	名詞	固有名詞	組織					*	*
6018	countering	名詞	一般						*	*
6019	prov	名詞	固有名詞	組織					*	*
6020	ides	名詞	固有名詞	組織					*	*
6021	PM	名詞	一般						*	*
6022	directed	名詞	一般						*	*
6023	sec	名詞	固有名詞	組織					*	*
6024	establishes	名詞	一般						*	*
6025	carries	名詞	一般						*	*
6026	which	名詞	固有名詞	組織					*	*
6027	organizations	名詞	固有名詞	組織					*	*
6028	見方	名詞	一般					見方	ミカタ	ミカタ
6029	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
6030	フィット	名詞	サ変接続					フィット	フィット	フィット
6031	知見	名詞	一般					知見	チケン	チケン
6032	目録	名詞	一般					目録	モクロク	モクロク
6033	ルーティング	名詞	一般					ルーティング	ルーティング	ルーティング
6034	ダイアル	名詞	一般					ダイアル	ダイアル	ダイアル
6035	年	名詞	一般					年	トシ	トシ
6036	度	名詞	接尾	助数詞				度	ド	ド
6037	削除	名詞	サ変接続					削除	サクジョ	サクジョ
6038	常駐	名詞	サ変接続					常駐	ジョウチュウ	ジョーチュー
6039	市販	名詞	サ変接続					市販	シハン	シハン
6040	インベントリーツール	名詞	一般						*	*
6041	働き	名詞	一般					働き	ハタラキ	ハタラキ
6042	調べる	動詞	自立			一段	基本形	調べる	シラベル	シラベル
6043	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
6044	インベントリー	名詞	一般						*	*
6045	]、	名詞	サ変接続						*	*
6046	援用	名詞	サ変接続					援用	エンヨウ	エンヨー
6047	ビルダー	名詞	一般						*	*
6048	把握	名詞	サ変接続					把握	ハアク	ハアク
6049	冊	名詞	接尾	助数詞				冊	サツ	サツ
6050	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
6051	収め	動詞	自立			一段	連用形	収める	オサメ	オサメ
6052	PM	名詞	固有名詞	組織					*	*
6053	性格	名詞	一般					性格	セイカク	セイカク
6054	左右	名詞	サ変接続					左右	サユウ	サユー
6055	respective	名詞	固有名詞	組織					*	*
6056	complement	名詞	一般						*	*
6057	programmatic	名詞	一般						*	*
6058	managing	名詞	一般						*	*
6059	organizat	名詞	固有名詞	組織					*	*
6060	supplements	名詞	一般						*	*
6061	Together	名詞	一般						*	*
6062	ystems	名詞	固有名詞	組織					*	*
6063	totality	名詞	一般						*	*
6064	Because	名詞	固有名詞	組織					*	*
6065	assess	名詞	一般						*	*
6066	assets	名詞	固有名詞	組織					*	*
6067	granular	名詞	一般						*	*
6068	vents	名詞	固有名詞	組織					*	*
6069	failing	名詞	一般						*	*
6070	organizatio	名詞	固有名詞	組織					*	*
6071	nal	名詞	固有名詞	組織					*	*
6072	comply	名詞	一般						*	*
6073	undermining	名詞	一般						*	*
6074	viability	名詞	一般						*	*
6075	frames	名詞	一般						*	*
6076	baseline	名詞	一般						*	*
6077	derive	名詞	一般						*	*
6078	deter	名詞	固有名詞	組織					*	*
6079	mination	名詞	固有名詞	組織					*	*
6080	deemed	名詞	一般						*	*
6081	prudent	名詞	一般						*	*
6082	help	名詞	固有名詞	組織					*	*
6083	identify	名詞	固有名詞	組織					*	*
6084	weaknesses	名詞	一般						*	*
6085	contribute	名詞	一般						*	*
6086	foc	名詞	固有名詞	組織					*	*
6087	detail	名詞	一般						*	*
6088	varies	名詞	一般						*	*
6089	according	名詞	一般						*	*
6090	maturity	名詞	一般						*	*
6091	analyze	名詞	一般						*	*
6092	orga	名詞	固有名詞	組織					*	*
6093	nizations	名詞	固有名詞	組織					*	*
6094	prioritize	名詞	一般						*	*
6095	consist	名詞	固有名詞	組織					*	*
6096	payroll	名詞	一般						*	*
6097	commerce	名詞	一般						*	*
6098	q	名詞	固有名詞	組織					*	*
6099	uick	名詞	固有名詞	組織					*	*
6100	fix	名詞	一般						*	*
6101	eliminating	名詞	一般						*	*
6102	email	名詞	一般						*	*
6103	stat	名詞	固有名詞	組織					*	*
6104	consoles	名詞	一般						*	*
6105	suitable	名詞	一般						*	*
6106	soon	名詞	一般						*	*
6107	rapid	名詞	一般						*	*
6108	Energy	名詞	固有名詞	組織					*	*
6109	DOE	名詞	一般						*	*
6110	Steps	名詞	一般						*	*
6111	Improve	名詞	一般						*	*
6112	outline	名詞	一般						*	*
6113	increase	名詞	一般						*	*
6114	other	名詞	固有名詞	組織					*	*
6115	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
6116	焦点	名詞	一般					焦点	ショウテン	ショーテン
6117	評判	名詞	一般					評判	ヒョウバン	ヒョーバン
6118	不完全	名詞	形容動詞語幹					不完全	フカンゼン	フカンゼン
6119	毀損	名詞	サ変接続					毀損	キソン	キソン
6120	種々	副詞	一般					種々	シュジュ	シュジュ
6121	帯	名詞	接尾	一般				帯	タイ	タイ
6122	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
6123	最大	名詞	一般					最大	サイダイ	サイダイ
6124	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
6125	見極める	動詞	自立			一段	基本形	見極める	ミキワメル	ミキワメル
6126	何	名詞	数					何	ナン	ナン
6127	重点	名詞	一般					重点	ジュウテン	ジューテン
6128	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
6129	給与	名詞	サ変接続					給与	キュウヨ	キューヨ
6130	支払	名詞	一般					支払	シハライ	シハライ
6131	コマースシステム	名詞	一般						*	*
6132	選ん	動詞	自立			五段・バ行	連用タ接続	選ぶ	エラン	エラン
6133	補修	名詞	サ変接続					補修	ホシュウ	ホシュー
6134	ソリューション	名詞	固有名詞	組織					*	*
6135	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
6136	排除	名詞	サ変接続					排除	ハイジョ	ハイジョ
6137	減らし	動詞	自立			五段・サ行	連用形	減らす	ヘラシ	ヘラシ
6138	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
6139	可及的	副詞	一般					可及的	カキュウテキ	カキューテキ
6140	速やか	名詞	形容動詞語幹					速やか	スミヤカ	スミヤカ
6141	エネルギー省	名詞	固有名詞	組織				エネルギー省	エネルギーショウ	エネルギーショー
6142	DOE	名詞	固有名詞	組織					*	*
6143	スターティング	名詞	一般					スターティング	スターティング	スターティング
6144	ポイント	名詞	一般					ポイント	ポイント	ポイント
6145	Architecture	名詞	固有名詞	組織					*	*
6146	di	名詞	固有名詞	組織					*	*
6147	fferent	名詞	固有名詞	組織					*	*
6148	permitted	名詞	一般						*	*
6149	Rigorous	名詞	一般						*	*
6150	networ	名詞	固有名詞	組織					*	*
6151	intercepted	名詞	一般						*	*
6152	subjected	名詞	一般						*	*
6153	Do	名詞	固有名詞	組織					*	*
6154	problems	名詞	一般						*	*
6155	Practical	名詞	固有名詞	組織					*	*
6156	homogenous	名詞	一般						*	*
6157	mean	名詞	一般						*	*
6158	nection	名詞	固有名詞	組織					*	*
6159	protected	名詞	一般						*	*
6160	minimal	名詞	一般						*	*
6161	conn	名詞	固有名詞	組織					*	*
6162	ections	名詞	固有名詞	組織					*	*
6163	segment	名詞	一般						*	*
6164	connects	名詞	一般						*	*
6165	Servers	名詞	一般						*	*
6166	put	名詞	一般						*	*
6167	Only	名詞	一般						*	*
6168	With	名詞	一般						*	*
6169	sho	名詞	固有名詞	組織					*	*
6170	uld	名詞	固有名詞	組織					*	*
6171	opening	名詞	一般						*	*
6172	elaborate	名詞	一般						*	*
6173	architectural	名詞	一般						*	*
6174	recomm	名詞	固有名詞	組織					*	*
6175	ended	名詞	固有名詞	組織					*	*
6176	Segregation	名詞	固有名詞	組織					*	*
6177	partitioning	名詞	一般						*	*
6178	separating	名詞	一般						*	*
6179	illustrative	名詞	一般						*	*
6180	Operationa	名詞	固有名詞	組織					*	*
6181	segmented	名詞	一般						*	*
6182	segmentation	名詞	一般						*	*
6183	partitioning	名詞	固有名詞	組織					*	*
6184	uniform	名詞	一般						*	*
6185	polic	名詞	固有名詞	組織					*	*
6186	trust	名詞	一般						*	*
6187	amount	名詞	一般						*	*
6188	crosses	名詞	一般						*	*
6189	cepts	名詞	固有名詞	組織					*	*
6190	enclaves	名詞	一般						*	*
6191	enforcing	名詞	一般						*	*
6192	sa	名詞	固有名詞	組織					*	*
6193	me	名詞	固有名詞	組織					*	*
6194	minimize	名詞	一般						*	*
6195	sensitive	名詞	一般						*	*
6196	icantly	名詞	固有名詞	組織					*	*
6197	adversary	名詞	一般						*	*
6198	errors	名詞	一般						*	*
6199	practical	名詞	一般						*	*
6200	commu	名詞	固有名詞	組織					*	*
6201	nications	名詞	固有名詞	組織					*	*
6202	examining	名詞	一般						*	*
6203	aim	名詞	一般						*	*
6204	don	名詞	一般						*	*
6205	ensuring	名詞	一般						*	*
6206	oper	名詞	固有名詞	組織					*	*
6207	ate	名詞	固有名詞	組織					*	*
6208	effectively	名詞	一般						*	*
6209	Practices	名詞	一般						*	*
6210	切り離す	動詞	自立			五段・サ行	基本形	切り離す	キリハナス	キリハナス
6211	FTP	名詞	固有名詞	組織					*	*
6212	一緒	名詞	サ変接続					一緒	イッショ	イッショ
6213	傍受	名詞	サ変接続					傍受	ボウジュ	ボージュ
6214	さらさ	動詞	自立			五段・サ行	未然形	さらす	サラサ	サラサ
6215	均質	名詞	形容動詞語幹					均質	キンシツ	キンシツ
6216	シングル	名詞	一般					シングル	シングル	シングル
6217	とどめ	動詞	自立			一段	連用形	とどめる	トドメ	トドメ
6218	設ける	動詞	自立			一段	基本形	設ける	モウケル	モーケル
6219	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
6220	別個	名詞	一般					別個	ベッコ	ベッコ
6221	セグメント	名詞	一般					セグメント	セグメント	セグメント
6222	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
6223	開放	名詞	サ変接続					開放	カイホウ	カイホー
6224	判別	名詞	サ変接続					判別	ハンベツ	ハンベツ
6225	部位	名詞	一般					部位	ブイ	ブイ
6226	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
6227	統一	名詞	サ変接続					統一	トウイツ	トーイツ
6228	越える	動詞	自立			一段	基本形	越える	コエル	コエル
6229	飛び地	名詞	一般					飛び地	トビチ	トビチ
6230	同一	名詞	一般					同一	ドウイツ	ドーイツ
6231	要注意	名詞	一般					要注意	ヨウチュウイ	ヨーチューイ
6232	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
6233	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
6234	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
6235	過誤	名詞	一般					過誤	カゴ	カゴ
6236	封じ込める	動詞	自立			一段	基本形	封じ込める	フウジコメル	フージコメル
6237	主眼	名詞	一般					主眼	シュガン	シュガン
6238	要	接頭詞	名詞接続					要	ヨウ	ヨー
6239	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
6240	技法	名詞	一般					技法	ギホウ	ギホー
6241	駆使	名詞	サ変接続					駆使	クシ	クシ
6242	右記	名詞	一般					右記	ウキ	ウキ
6243	ページ	名詞	一般					ページ	ページ	ページ
6244	81	名詞	数						*	*
6245	Traditionally	名詞	固有名詞	組織					*	*
6246	gateway	名詞	一般						*	*
6247	LANs	名詞	一般						*	*
6248	DMZs	名詞	一般						*	*
6249	trustworthy	名詞	一般						*	*
6250	insider	名詞	一般						*	*
6251	social	名詞	一般						*	*
6252	vulnera	名詞	固有名詞	組織					*	*
6253	bilities	名詞	固有名詞	組織					*	*
6254	predisposing	名詞	一般						*	*
6255	protecting	名詞	一般						*	*
6256	worth	名詞	一般						*	*
6257	Network	名詞	固有名詞	組織					*	*
6258	ruleset	名詞	一般						*	*
6259	source	名詞	一般						*	*
6260	destination	名詞	一般						*	*
6261	identity	名詞	一般						*	*
6262	content	名詞	一般						*	*
6263	transferred	名詞	一般						*	*
6264	you	名詞	一般						*	*
6265	variety	名詞	一般						*	*
6266	thods	名詞	固有名詞	組織					*	*
6267	Depending	名詞	一般						*	*
6268	your	名詞	一般						*	*
6269	Logical	名詞	一般						*	*
6270	enforced	名詞	一般						*	*
6271	Virtual	名詞	一般						*	*
6272	Local	名詞	一般						*	*
6273	Area	名詞	一般						*	*
6274	VLANS	名詞	一般						*	*
6275	Encrypted	名詞	一般						*	*
6276	Private	名詞	一般						*	*
6277	VPNs	名詞	一般						*	*
6278	combined	名詞	一般						*	*
6279	restrict	名詞	一般						*	*
6280	direction	名詞	一般						*	*
6281	segmenting	名詞	一般						*	*
6282	filtering	名詞	一般						*	*
6283	enforce	名詞	一般						*	*
6284	restricts	名詞	一般						*	*
6285	route	名詞	一般						*	*
6286	‐	記号	一般					‐	‐	‐
6287	filters	名詞	一般						*	*
6288	proxies	名詞	一般						*	*
6289	filter	名詞	一般						*	*
6290	Some	名詞	固有名詞	組織					*	*
6291	making	名詞	一般						*	*
6292	market	名詞	一般						*	*
6293	Regardless	名詞	固有名詞	組織					*	*
6294	themes	名詞	一般						*	*
6295	segment	名詞	固有名詞	組織					*	*
6296	Apply	名詞	一般						*	*
6297	layer	名詞	固有名詞	組織					*	*
6298	Use	名詞	一般						*	*
6299	principles	名詞	一般						*	*
6300	privilege	名詞	一般						*	*
6301	know	名詞	固有名詞	組織					*	*
6302	doesn	名詞	一般						*	*
6303	talk	名詞	一般						*	*
6304	port	名詞	一般						*	*
6305	nothing	名詞	一般						*	*
6306	else	名詞	一般						*	*
6307	labeled	名詞	一般						*	*
6308	fixed	名詞	一般						*	*
6309	format	名詞	一般						*	*
6310	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
6311	インサイダー	名詞	一般					インサイダー	インサイダー	インサイダー
6312	ソーシャルエンジニアリング	名詞	一般						*	*
6313	モバイル	名詞	一般					モバイル	モバイル	モバイル
6314	堅実	名詞	形容動詞語幹					堅実	ケンジツ	ケンジツ
6315	値する	動詞	自立			サ変・－スル	基本形	値する	アタイスル	アタイスル
6316	元	名詞	接尾	一般				元	モト	モト
6317	着信	名詞	サ変接続					着信	チャクシン	チャクシン
6318	先	名詞	接尾	一般				先	サキ	サキ
6319	ID	名詞	固有名詞	組織					*	*
6320	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
6321	仮想	名詞	サ変接続					仮想	カソウ	カソー
6322	VLANS	名詞	固有名詞	組織					*	*
6323	プライベート	名詞	一般					プライベート	プライベート	プライベート
6324	VPNs	名詞	固有名詞	組織					*	*
6325	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
6326	一方向	名詞	一般					一方向	イチホウコウ	イチホーコー
6327	ネットワークトラフィックフィルタリング	名詞	一般						*	*
6328	フィルタ	名詞	一般					フィルタ	フィルタ	フィルタ
6329	ルート	名詞	一般					ルート	ルート	ルート
6330	交信	名詞	サ変接続					交信	コウシン	コーシン
6331	ベースフィルタリング	名詞	一般						*	*
6332	プロトコルレベルフィルタリング	名詞	一般						*	*
6333	数	名詞	一般					数	カズ	カズ
6334	アプリケーションフィルタリング	名詞	一般						*	*
6335	プロ	名詞	一般					プロ	プロ	プロ
6336	キシ	名詞	固有名詞	一般				キシ	キシ	キシ
6337	コンテンツ	名詞	一般					コンテンツ	コンテンツ	コンテンツ
6338	フィルター	名詞	一般					フィルター	フィルター	フィルター
6339	ベンダー	名詞	固有名詞	組織					*	*
6340	かかわり	名詞	一般					かかわり	カカワリ	カカワリ
6341	具備	名詞	サ変接続					具備	グビ	グビ
6342	テーマ	名詞	一般					テーマ	テーマ	テーマ
6343	データリンク	名詞	一般					データリンク	データリンク	データリンク
6344	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
6345	ラベル	名詞	固有名詞	人名	姓			ラベル	ラベル	ラベル
6346	データセット	名詞	一般					データセット	データセット	データセット
6347	固定	名詞	サ変接続					固定	コテイ	コテイ
6348	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
6349	Separate	名詞	一般						*	*
6350	platforms	名詞	一般						*	*
6351	virtualization	名詞	一般						*	*
6352	accomplis	名詞	固有名詞	組織					*	*
6353	whitelisting	名詞	一般						*	*
6354	instead	名詞	一般						*	*
6355	blacklisting	名詞	一般						*	*
6356	grant	名詞	一般						*	*
6357	denying	名詞	一般						*	*
6358	bad	名詞	一般						*	*
6359	essentially	名詞	一般						*	*
6360	making	名詞	固有名詞	組織					*	*
6361	capacity	名詞	一般						*	*
6362	log	名詞	一般						*	*
6363	files	名詞	一般						*	*
6364	Protection	名詞	固有名詞	組織					*	*
6365	Boundary	名詞	固有名詞	組織					*	*
6366	Trans	名詞	固有名詞	組織					*	*
6367	ferring	名詞	固有名詞	組織					*	*
6368	representing	名詞	一般						*	*
6369	transfers	名詞	一般						*	*
6370	violate	名詞	一般						*	*
6371	protection	名詞	固有名詞	組織					*	*
6372	isolate	名詞	一般						*	*
6373	mis	名詞	固有名詞	組織					*	*
6374	sions	名詞	固有名詞	組織					*	*
6375	limits	名詞	一般						*	*
6376	flows	名詞	一般						*	*
6377	opportunity	名詞	一般						*	*
6378	onents	名詞	固有名詞	組織					*	*
6379	Separating	名詞	一般						*	*
6380	betwe	名詞	固有名詞	組織					*	*
6381	code	名詞	一般						*	*
6382	enc	名詞	固有名詞	組織					*	*
6383	rypted	名詞	固有名詞	組織					*	*
6384	tunnels	名詞	一般						*	*
6385	mail	名詞	一般						*	*
6386	diodes	名詞	一般						*	*
6387	dat	名詞	固有名詞	組織					*	*
6388	metadata	名詞	一般						*	*
6389	governing	名詞	一般						*	*
6390	provisioning	名詞	一般						*	*
6391	relationship	名詞	一般						*	*
6392	Trust	名詞	一般						*	*
6393	ov	名詞	固有名詞	組織					*	*
6394	contracted	名詞	一般						*	*
6395	arranged	名詞	一般						*	*
6396	construct	名詞	一般						*	*
6397	zones	名詞	一般						*	*
6398	inserted	名詞	固有名詞	組織					*	*
6399	neutral	名詞	固有名詞	組織					*	*
6400	Its	名詞	一般						*	*
6401	ccess	名詞	固有名詞	組織					*	*
6402	shielding	名詞	一般						*	*
6403	whitelist	名詞	一般						*	*
6404	register	名詞	一般						*	*
6405	mobility	名詞	一般						*	*
6406	recognition	名詞	一般						*	*
6407	accepted	名詞	一般						*	*
6408	approved	名詞	一般						*	*
6409	recognized	名詞	固有名詞	組織					*	*
6410	Whitelisting	名詞	一般						*	*
6411	reverse	名詞	一般						*	*
6412	denied	名詞	一般						*	*
6413	unrecognized	名詞	一般						*	*
6414	ostracized	名詞	一般						*	*
6415	prohibited	名詞	一般						*	*
6416	プラットホーム	名詞	一般					プラットホーム	プラットホーム	プラットホーム
6417	ブラックリスト	名詞	一般					ブラックリスト	ブラックリスト	ブラックリスト
6418	ホワイト	名詞	一般					ホワイト	ホワイト	ホワイト
6419	悪	名詞	一般					悪	アク	アク
6420	拒否	名詞	サ変接続					拒否	キョヒ	キョヒ
6421	良	名詞	固有名詞	人名	名			良	リョウ	リョー
6422	セット	名詞	一般					セット	セット	セット
6423	静的	名詞	形容動詞語幹					静的	セイテキ	セイテキ
6424	流れ	名詞	一般					流れ	ナガレ	ナガレ
6425	犯す	動詞	自立			五段・サ行	基本形	犯す	オカス	オカス
6426	持ち込ま	動詞	自立			五段・マ行	未然形	持ち込む	モチコマ	モチコマ
6427	アーキテクチャソリューション	名詞	一般						*	*
6428	未	接頭詞	名詞接続					未	ミ	ミ
6429	ガード	名詞	サ変接続					ガード	ガード	ガード
6430	コード	名詞	一般					コード	コード	コード
6431	トンネル	名詞	一般					トンネル	トンネル	トンネル
6432	メールゲートウェイ	名詞	一般						*	*
6433	ダイオード	名詞	一般					ダイオード	ダイオード	ダイオード
6434	メタデータ	名詞	一般					メタデータ	メタデータ	メタデータ
6435	統制	名詞	サ変接続					統制	トウセイ	トーセイ
6436	ドメイン	名詞	一般					ドメイン	ドメイン	ドメイン
6437	別	接頭詞	名詞接続					別	ベツ	ベツ
6438	委託	名詞	サ変接続					委託	イタク	イタク
6439	サービスプロバイダ	名詞	一般						*	*
6440	中立	名詞	サ変接続					中立	チュウリツ	チューリツ
6441	シールド	名詞	サ変接続					シールド	シールド	シールド
6442	課する	動詞	自立			サ変・－スル	基本形	課する	カスル	カスル
6443	登録	名詞	サ変接続					登録	トウロク	トーロク
6444	後者	名詞	一般					後者	コウシャ	コーシャ
6445	追放	名詞	サ変接続					追放	ツイホウ	ツイホー
6446	禁止	名詞	サ変接続					禁止	キンシ	キンシ
6447	Denying	名詞	一般						*	*
6448	default	名詞	一般						*	*
6449	exception	名詞	一般						*	*
6450	deny	名詞	一般						*	*
6451	permit	名詞	一般						*	*
6452	white	名詞	一般						*	*
6453	proxy	名詞	一般						*	*
6454	servers	名詞	一般						*	*
6455	intermediary	名詞	一般						*	*
6456	requesting	名詞	固有名詞	組織					*	*
6457	tablished	名詞	固有名詞	組織					*	*
6458	limiting	名詞	一般						*	*
6459	exfiltration	名詞	一般						*	*
6460	Techniques	名詞	一般						*	*
6461	deep	名詞	一般						*	*
6462	XML	名詞	一般						*	*
6463	verify	名詞	一般						*	*
6464	adherence	名詞	一般						*	*
6465	formats	名詞	一般						*	*
6466	sp	名詞	固有名詞	組織					*	*
6467	ecification	名詞	固有名詞	組織					*	*
6468	serve	名詞	一般						*	*
6469	prohibition	名詞	一般						*	*
6470	text	名詞	一般						*	*
6471	eases	名詞	一般						*	*
6472	authorized	名詞	一般						*	*
6473	authenticated	名詞	一般						*	*
6474	destinations	名詞	一般						*	*
6475	pairs	名詞	一般						*	*
6476	Extending	名詞	一般						*	*
6477	subnetworks	名詞	一般						*	*
6478	useful	名詞	一般						*	*
6479	isolating	名詞	一般						*	*
6480	discovering	名詞	一般						*	*
6481	forensics	名詞	一般						*	*
6482	Enforcing	名詞	一般						*	*
6483	Concealing	名詞	一般						*	*
6484	discovery	名詞	一般						*	*
6485	published	名詞	一般						*	*
6486	entered	名詞	一般						*	*
6487	employing	名詞	一般						*	*
6488	messaging	名詞	一般						*	*
6489	exploration	名詞	一般						*	*
6490	Configuring	名詞	一般						*	*
6491	predetermined	名詞	一般						*	*
6492	Preferred	名詞	一般						*	*
6493	states	名詞	一般						*	*
6494	involve	名詞	一般						*	*
6495	balancing	名詞	一般						*	*
6496	disjoint	名詞	一般						*	*
6497	subnets	名詞	一般						*	*
6498	verbose	名詞	一般						*	*
6499	senders	名詞	一般						*	*
6500	validation	名詞	一般						*	*
6501	obtaining	名詞	一般						*	*
6502	passive	名詞	一般						*	*
6503	actively	名詞	一般						*	*
6504	anomalous	名詞	一般						*	*
6505	alerts	名詞	一般						*	*
6506	Firewalls	名詞	固有名詞	組織					*	*
6507	differing	名詞	一般						*	*
6508	environmen	名詞	固有名詞	組織					*	*
6509	UDP	名詞	一般						*	*
6510	suite	名詞	一般						*	*
6511	connectivi	名詞	固有名詞	組織					*	*
6512	servicing	名詞	一般						*	*
6513	accounting	名詞	一般						*	*
6514	department	名詞	固有名詞	組織					*	*
6515	can	名詞	固有名詞	組織					*	*
6516	デフォルト	名詞	一般					デフォルト	デフォルト	デフォルト
6517	拒絶	名詞	サ変接続					拒絶	キョゼツ	キョゼツ
6518	例外	名詞	一般					例外	レイガイ	レイガイ
6519	トラフィックポリシー	名詞	一般						*	*
6520	ホワイトリストポリシー	名詞	一般						*	*
6521	プロキシサーバ	名詞	一般						*	*
6522	すり抜ける	動詞	自立			一段	基本形	すり抜ける	スリヌケル	スリヌケル
6523	ディープパケットインスペクションファイアウォール	名詞	一般						*	*
6524	XML	名詞	固有名詞	組織					*	*
6525	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
6526	フォーマット	名詞	一般					フォーマット	フォーマット	フォーマット
6527	禁じ	動詞	自立			一段	未然形	禁じる	キンジ	キンジ
6528	ペア	名詞	一般					ペア	ペア	ペア
6529	捜査	名詞	サ変接続					捜査	ソウサ	ソーサ
6530	見いだせ	動詞	自立			一段	未然形	見いだせる	ミイダセ	ミイダセ
6531	分から	動詞	自立			五段・ラ行	未然形	分かる	ワカラ	ワカラ
6532	入れ	動詞	自立			一段	未然形	入れる	イレ	イレ
6533	事前	名詞	一般					事前	ジゼン	ジゼン
6534	探査	名詞	サ変接続					探査	タンサ	タンサ
6535	決め	動詞	自立			一段	未然形	決める	キメ	キメ
6536	故意	名詞	一般					故意	コイ	コイ
6537	バランス	名詞	一般					バランス	バランス	バランス
6538	ネット	名詞	一般					ネット	ネット	ネット
6539	妥当	名詞	形容動詞語幹					妥当	ダトウ	ダトー
6540	不備	名詞	一般					不備	フビ	フビ
6541	よう	名詞	接尾	一般				よう	ヨウ	ヨー
6542	フロー	名詞	一般					フロー	フロー	フロー
6543	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
6544	パッシブ	名詞	一般						*	*
6545	アラート	名詞	一般						*	*
6546	発する	動詞	自立			サ変・－スル	基本形	発する	ハッスル	ハッスル
6547	プロトコルスイーツ	名詞	一般						*	*
6548	ただし	接続詞						ただし	タダシ	タダシ
6549	会計	名詞	サ変接続					会計	カイケイ	カイケイ
6550	秘匿	名詞	サ変接続					秘匿	ヒトク	ヒトク
6551	社内	名詞	一般					社内	シャナイ	シャナイ
6552	87	名詞	数						*	*
6553	further	名詞	固有名詞	組織					*	*
6554	subnetwork	名詞	一般						*	*
6555	unautho	名詞	固有名詞	組織					*	*
6556	rized	名詞	固有名詞	組織					*	*
6557	respective	名詞	一般						*	*
6558	classes	名詞	一般						*	*
6559	Packet	名詞	一般						*	*
6560	Filtering	名詞	一般						*	*
6561	called	名詞	一般						*	*
6562	dresses	名詞	固有名詞	組織					*	*
6563	sessions	名詞	一般						*	*
6564	governed	名詞	一般						*	*
6565	directives	名詞	一般						*	*
6566	collectively	名詞	一般						*	*
6567	rule	名詞	一般						*	*
6568	Open	名詞	一般						*	*
6569	Interconnection	名詞	一般						*	*
6570	OSI	名詞	一般						*	*
6571	ISO	名詞	一般						*	*
6572	IEC	名詞	一般						*	*
6573	7498	名詞	数						*	*
6574	checks	名詞	一般						*	*
6575	criteria	名詞	一般						*	*
6576	forwarding	名詞	一般						*	*
6577	pack	名詞	固有名詞	組織					*	*
6578	et	名詞	固有名詞	組織					*	*
6579	forward	名詞	一般						*	*
6580	originator	名詞	一般						*	*
6581	offer	名詞	一般						*	*
6582	res	名詞	固有名詞	組織					*	*
6583	ult	名詞	固有名詞	組織					*	*
6584	overhead	名詞	一般						*	*
6585	Stateful	名詞	一般						*	*
6586	Inspection	名詞	一般						*	*
6587	pa	名詞	固有名詞	組織					*	*
6588	ckets	名詞	固有名詞	組織					*	*
6589	session	名詞	一般						*	*
6590	packets	名詞	一般						*	*
6591	legitimate	名詞	一般						*	*
6592	contents	名詞	一般						*	*
6593	TCP	名詞	一般						*	*
6594	keeps	名詞	一般						*	*
6595	track	名詞	一般						*	*
6596	ctive	名詞	固有名詞	組織					*	*
6597	forwarded	名詞	一般						*	*
6598	blocked	名詞	一般						*	*
6599	offers	名詞	一般						*	*
6600	minister	名詞	固有名詞	組織					*	*
6601	Additional	名詞	一般						*	*
6602	Proxy	名詞	一般						*	*
6603	Gateway	名詞	一般						*	*
6604	class	名詞	一般						*	*
6605	examines	名詞	一般						*	*
6606	rules	名詞	一般						*	*
6607	browsers	名詞	固有名詞	組織					*	*
6608	preventing	名詞	一般						*	*
6609	They	名詞	一般						*	*
6610	lev	名詞	固有名詞	組織					*	*
6611	Guidelines	名詞	一般						*	*
6612	Polic	名詞	固有名詞	組織					*	*
6613	Properly	名詞	一般						*	*
6614	greatly	名詞	一般						*	*
6615	tem	名詞	固有名詞	組織					*	*
6616	improving	名詞	一般						*	*
6617	responsiveness	名詞	一般						*	*
6618	removing	名詞	一般						*	*
6619	esigned	名詞	固有名詞	組織					*	*
6620	accomplished	名詞	一般						*	*
6621	locally	名詞	一般						*	*
6622	Block	名詞	一般						*	*
6623	enabled	名詞	一般						*	*
6624	unprotected	名詞	一般						*	*
6625	Blocking	名詞	一般						*	*
6626	inbound	名詞	一般						*	*
6627	outbound	名詞	一般						*	*
6628	ich	名詞	固有名詞	組織					*	*
6629	Enforce	名詞	一般						*	*
6630	seeking	名詞	一般						*	*
6631	flexibility	名詞	一般						*	*
6632	passwords	名詞	一般						*	*
6633	omplex	名詞	固有名詞	組織					*	*
6634	tokens	名詞	一般						*	*
6635	biometrics	名詞	一般						*	*
6636	tha	名詞	固有名詞	組織					*	*
6637	88	名詞	数						*	*
6638	セキュリティサブネット	名詞	一般						*	*
6639	パケットフィルタリングファイアウォール	名詞	一般						*	*
6640	ベーシック	名詞	形容動詞語幹					ベーシック	ベーシック	ベーシック
6641	タイプ	名詞	一般					タイプ	タイプ	タイプ
6642	パケットフィルタファイアウォール	名詞	一般						*	*
6643	セッション	名詞	一般					セッション	セッション	セッション
6644	ルール	名詞	一般					ルール	ルール	ルール
6645	総称	名詞	サ変接続					総称	ソウショウ	ソーショー
6646	一式	名詞	一般					一式	イッシキ	イッシキ
6647	指令	名詞	サ変接続					指令	シレイ	シレイ
6648	ISO	名詞	固有名詞	組織					*	*
6649	OSI	名詞	固有名詞	組織					*	*
6650	アドレス	名詞	サ変接続					アドレス	アドレス	アドレス
6651	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
6652	オーバー	名詞	サ変接続					オーバー	オーバー	オーバー
6653	ヘッド	名詞	一般					ヘッド	ヘッド	ヘッド
6654	組み込ん	動詞	自立			五段・マ行	連用タ接続	組み込む	クミコン	クミコン
6655	ネットワークレイヤー	名詞	一般						*	*
6656	適格	名詞	一般					適格	テキカク	テキカク
6657	トランスポートレイヤー	名詞	一般						*	*
6658	TCP	名詞	固有名詞	組織					*	*
6659	ステートフルインスペクション	名詞	一般						*	*
6660	アクティブ	名詞	固有名詞	組織				アクティブ	アクティブ	アクティブ
6661	ブロック	名詞	一般					ブロック	ブロック	ブロック
6662	高価	名詞	一般					高価	コウカ	コーカ
6663	プロキシゲートウェイファイアウォール	名詞	一般						*	*
6664	クラス	名詞	一般					クラス	クラス	クラス
6665	ブラウザー	名詞	一般					ブラウザー	ブラウザー	ブラウザー
6666	ファイアウォールポリシーガイドライン	名詞	一般						*	*
6667	正しく	副詞	一般					正しく	マサシク	マサシク
6668	除去	名詞	サ変接続					除去	ジョキョ	ジョキョ
6669	感度	名詞	一般					感度	カンド	カンド
6670	ハードウエアファイアウォール	名詞	一般						*	*
6671	複合	名詞	サ変接続					複合	フクゴウ	フクゴー
6672	トー	名詞	固有名詞	一般				トー	トー	トー
6673	クン	名詞	接尾	人名				クン	クン	クン
6674	Users	名詞	一般						*	*
6675	nodes	名詞	一般						*	*
6676	intentiona	名詞	固有名詞	組織					*	*
6677	accidentally	名詞	一般						*	*
6678	gaining	名詞	一般						*	*
6679	adds	名詞	一般						*	*
6680	Record	名詞	一般						*	*
6681	Permit	名詞	一般						*	*
6682	permitte	名詞	固有名詞	組織					*	*
6683	usernames	名詞	一般						*	*
6684	Be	名詞	一般						*	*
6685	severed	名詞	一般						*	*
6686	cyber	名詞	固有名詞	組織					*	*
6687	incidents	名詞	固有名詞	組織					*	*
6688	deployments	名詞	一般						*	*
6689	standalone	名詞	一般						*	*
6690	front	名詞	一般						*	*
6691	dev	名詞	固有名詞	組織					*	*
6692	ice	名詞	固有名詞	組織					*	*
6693	simplify	名詞	一般						*	*
6694	rulesets	名詞	一般						*	*
6695	incoming	名詞	一般						*	*
6696	outgoi	名詞	固有名詞	組織					*	*
6697	Rule	名詞	一般						*	*
6698	sure	名詞	一般						*	*
6699	ever	名詞	一般						*	*
6700	ca	名詞	固有名詞	組織					*	*
6701	pabilities	名詞	固有名詞	組織					*	*
6702	depended	名詞	一般						*	*
6703	violat	名詞	固有名詞	組織					*	*
6704	Real	名詞	一般						*	*
6705	rapidly	名詞	一般						*	*
6706	logically	名詞	一般						*	*
6707	separated	名詞	一般						*	*
6708	b	名詞	固有名詞	組織					*	*
6709	Instrumented	名詞	一般						*	*
6710	doors	名詞	一般						*	*
6711	gates	名詞	一般						*	*
6712	cameras	名詞	一般						*	*
6713	VoIP	名詞	一般						*	*
6714	IC	名詞	固有名詞	組織					*	*
6715	Redundant	名詞	一般						*	*
6716	except	名詞	一般						*	*
6717	MAC	名詞	一般						*	*
6718	User	名詞	一般						*	*
6719	Datagram	名詞	一般						*	*
6720	filteri	名詞	固有名詞	組織					*	*
6721	Message	名詞	一般						*	*
6722	ICMP	名詞	一般						*	*
6723	ノード	名詞	一般					ノード	ノード	ノード
6724	しか	助詞	係助詞					しか	シカ	シカ
6725	到達	名詞	サ変接続					到達	トウタツ	トータツ
6726	偶然	名詞	副詞可能					偶然	グウゼン	グーゼン
6727	OJT	名詞	固有名詞	組織					*	*
6728	交差	名詞	サ変接続					交差	コウサ	コーサ
6729	覚え	動詞	自立			一段	連用形	覚える	オボエ	オボエ
6730	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
6731	切断	名詞	サ変接続					切断	セツダン	セツダン
6732	小型	名詞	一般					小型	コガタ	コガタ
6733	スタンドアローンハードウエアファイアウォール	名詞	一般						*	*
6734	前面	名詞	一般					前面	ゼンメン	ゼンメン
6735	案	名詞	一般					案	アン	アン
6736	簡素	名詞	形容動詞語幹					簡素	カンソ	カンソ
6737	加わる	動詞	自立			五段・ラ行	基本形	加わる	クワワル	クワワル
6738	考案	名詞	サ変接続					考案	コウアン	コーアン
6739	見直す	動詞	自立			五段・サ行	基本形	見直す	ミナオス	ミナオス
6740	ファイアウォールログ	名詞	一般						*	*
6741	容量	名詞	一般					容量	ヨウリョウ	ヨーリョー
6742	続行	名詞	サ変接続					続行	ゾッコウ	ゾッコー
6743	違反	名詞	サ変接続					違反	イハン	イハン
6744	セキュリティセンサ	名詞	一般						*	*
6745	即応	名詞	サ変接続					即応	ソクオウ	ソクオー
6746	ドア	名詞	一般					ドア	ドア	ドア
6747	カメラ	名詞	一般					カメラ	カメラ	カメラ
6748	VoIP	名詞	固有名詞	組織					*	*
6749	ステートフルファイアウォール	名詞	一般						*	*
6750	一切	名詞	副詞可能					一切	イッサイ	イッサイ
6751	ユーザデータグラムプロトコル	名詞	一般						*	*
6752	UDP	名詞	固有名詞	組織					*	*
6753	ポートフィルタリング	名詞	固有名詞	組織					*	*
6754	ICMP	名詞	固有名詞	組織					*	*
6755	enabling	名詞	一般						*	*
6756	speci	名詞	固有名詞	組織					*	*
6757	fic	名詞	固有名詞	組織					*	*
6758	each	名詞	固有名詞	組織					*	*
6759	VPN	名詞	一般						*	*
6760	explains	名詞	一般						*	*
6761	advantages	名詞	一般						*	*
6762	disa	名詞	固有名詞	組織					*	*
6763	dvantages	名詞	固有名詞	組織					*	*
6764	Please	名詞	一般						*	*
6765	intent	名詞	一般						*	*
6766	placement	名詞	一般						*	*
6767	segregate	名詞	一般						*	*
6768	Not	名詞	一般						*	*
6769	contr	名詞	固有名詞	組織					*	*
6770	Dual	名詞	固有名詞	組織					*	*
6771	homed	名詞	一般						*	*
6772	pose	名詞	一般						*	*
6773	hould	名詞	固有名詞	組織					*	*
6774	dual	名詞	一般						*	*
6775	span	名詞	一般						*	*
6776	configuratio	名詞	固有名詞	組織					*	*
6777	bridge	名詞	一般						*	*
6778	By	名詞	固有名詞	組織					*	*
6779	chance	名詞	一般						*	*
6780	Unfortunately	名詞	固有名詞	組織					*	*
6781	still	名詞	一般						*	*
6782	First	名詞	一般						*	*
6783	devic	名詞	固有名詞	組織					*	*
6784	originating	名詞	一般						*	*
6785	incorrectly	名詞	一般						*	*
6786	appearing	名詞	一般						*	*
6787	高める	動詞	自立			一段	基本形	高める	タカメル	タカメル
6788	利点	名詞	一般					利点	リテン	リテン
6789	通過	名詞	サ変接続					通過	ツウカ	ツーカ
6790	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
6791	デュアルホームﾄﾞ	名詞	一般						*	*
6792	ブリッジ	名詞	一般					ブリッジ	ブリッジ	ブリッジ
6793	ポートファイアウォール	名詞	一般						*	*
6794	ファイアウォール	名詞	固有名詞	一般					*	*
6795	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
6796	If	名詞	固有名詞	組織					*	*
6797	hosts	名詞	一般						*	*
6798	Typically	名詞	一般						*	*
6799	occurs	名詞	一般						*	*
6800	Structured	名詞	一般						*	*
6801	Query	名詞	一般						*	*
6802	Language	名詞	一般						*	*
6803	SQL	名詞	一般						*	*
6804	Flaws	名詞	一般						*	*
6805	Once	名詞	一般						*	*
6806	historian	名詞	固有名詞	組織					*	*
6807	remaining	名詞	一般						*	*
6808	vulnerable	名詞	一般						*	*
6809	propagating	名詞	一般						*	*
6810	spoofed	名詞	一般						*	*
6811	constructed	名詞	一般						*	*
6812	permitting	名詞	一般						*	*
6813	covert	名詞	一般						*	*
6814	tunneled	名詞	一般						*	*
6815	lowed	名詞	固有名詞	組織					*	*
6816	Trojan	名詞	一般						*	*
6817	horse	名詞	一般						*	*
6818	laptop	名詞	一般						*	*
6819	ntity	名詞	固有名詞	組織					*	*
6820	captured	名詞	一般						*	*
6821	entity	名詞	一般						*	*
6822	disguised	名詞	一般						*	*
6823	breaches	名詞	一般						*	*
6824	一般に	副詞	一般					一般に	イッパンニ	イッパンニ
6825	インタラクティブ	名詞	一般					インタラクティブ	インタラクティブ	インタラクティブ
6826	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
6827	トンネル	名詞	サ変接続					トンネル	トンネル	トンネル
6828	ラップ	名詞	一般					ラップ	ラップ	ラップ
6829	入り込ん	動詞	自立			五段・マ行	連用タ接続	入り込む	ハイリコン	ハイリコン
6830	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
6831	木馬	名詞	一般					木馬	モクバ	モクバ
6832	装っ	動詞	自立			五段・ワ行促音便	連用タ接続	装う	ヨソオッ	ヨソオッ
6833	捕捉	名詞	サ変接続					捕捉	ホソク	ホソク
6834	slightly	名詞	一般						*	*
6835	router	名詞	一般						*	*
6836	sits	名詞	一般						*	*
6837	irewall	名詞	固有名詞	組織					*	*
6838	popular	名詞	一般						*	*
6839	facing	名詞	一般						*	*
6840	faster	名詞	一般						*	*
6841	ha	名詞	固有名詞	組織					*	*
6842	ndle	名詞	固有名詞	組織					*	*
6843	bulk	名詞	一般						*	*
6844	load	名詞	一般						*	*
6845	adversary	名詞	固有名詞	組織					*	*
6846	bypass	名詞	一般						*	*
6847	やや	副詞	一般					やや	ヤヤ	ヤヤ
6848	据え	動詞	自立			一段	連用形	据える	スエ	スエ
6849	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
6850	当たら	動詞	自立			五段・ラ行	未然形	当たる	アタラ	アタラ
6851	面し	動詞	自立			五段・サ行	連用形	面す	メンシ	メンシ
6852	ごく	副詞	一般					ごく	ゴク	ゴク
6853	holds	名詞	一般						*	*
6854	histo	名詞	固有名詞	組織					*	*
6855	rian	名詞	固有名詞	組織					*	*
6856	creation	名詞	一般						*	*
6857	Creating	名詞	固有名詞	組織					*	*
6858	One	名詞	一般						*	*
6859	second	名詞	固有名詞	組織					*	*
6860	insecure	名詞	一般						*	*
6861	ingress	名詞	固有名詞	組織					*	*
6862	egress	名詞	一般						*	*
6863	devices	名詞	固有名詞	組織					*	*
6864	are	名詞	固有名詞	組織					*	*
6865	ワイアレスアクセスポイント	名詞	一般						*	*
6866	リモートアクセスシステム	名詞	一般						*	*
6867	サードパーティアクセスシステム	名詞	一般						*	*
6868	個	名詞	接尾	助数詞				個	コ	コ
6869	データヒストリアンサーバ	名詞	一般						*	*
6870	連続	名詞	サ変接続					連続	レンゾク	レンゾク
6871	薦め	動詞	自立			一段	未然形	薦める	ススメ	ススメ
6872	ファイアウォールルールセット	名詞	一般						*	*
6873	placing	名詞	一般						*	*
6874	paths	名詞	一般						*	*
6875	path	名詞	一般						*	*
6876	ends	名詞	一般						*	*
6877	firewal	名詞	固有名詞	組織					*	*
6878	ls	名詞	固有名詞	組織					*	*
6879	specify	名詞	一般						*	*
6880	block	名詞	一般						*	*
6881	arbitrary	名詞	一般						*	*
6882	ing	名詞	固有名詞	組織					*	*
6883	regulate	名詞	一般						*	*
6884	Both	名詞	一般						*	*
6885	reside	名詞	一般						*	*
6886	ser	名詞	固有名詞	組織					*	*
6887	ver	名詞	固有名詞	組織					*	*
6888	Having	名詞	一般						*	*
6889	also	名詞	固有名詞	組織					*	*
6890	antivirus	名詞	固有名詞	組織					*	*
6891	product	名詞	固有名詞	組織					*	*
6892	stop	名詞	一般						*	*
6893	somewhat	名詞	一般						*	*
6894	launch	名詞	一般						*	*
6895	perm	名詞	固有名詞	組織					*	*
6896	itted	名詞	固有名詞	組織					*	*
6897	concerted	名詞	一般						*	*
6898	harden	名詞	一般						*	*
6899	permits	名詞	一般						*	*
6900	onnections	名詞	固有名詞	組織					*	*
6901	offset	名詞	一般						*	*
6902	disadvantages	名詞	一般						*	*
6903	経路	名詞	一般					経路	ケイロ	ケイロ
6904	すっきり	副詞	助詞類接続					すっきり	スッキリ	スッキリ
6905	完結	名詞	サ変接続					完結	カンケツ	カンケツ
6906	ゾーン	名詞	一般					ゾーン	ゾーン	ゾーン
6907	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
6908	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
6909	不定	名詞	一般					不定	フテイ	フテイ
6910	往来	名詞	サ変接続					往来	オウライ	オーライ
6911	持て	動詞	自立			五段・タ行	仮定形	持つ	モテ	モテ
6912	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
6913	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
6914	マルウエアインシデント	名詞	一般						*	*
6915	アプリケーショントラフィック	名詞	一般						*	*
6916	発動	名詞	サ変接続					発動	ハツドウ	ハツドー
6917	抗	接頭詞	名詞接続					抗	コウ	コー
6918	耐性	名詞	一般					耐性	タイセイ	タイセイ
6919	高め	名詞	一般					高め	タカメ	タカメ
6920	当てる	動詞	自立			一段	基本形	当てる	アテル	アテル
6921	材料	名詞	一般					材料	ザイリョウ	ザイリョー
6922	補っ	動詞	自立			五段・ワ行促音便	連用タ接続	補う	オギナッ	オギナッ
6923	余り	副詞	一般					余り	アマリ	アマリ
6924	variation	名詞	一般						*	*
6925	pair	名詞	一般						*	*
6926	positioned	名詞	一般						*	*
6927	Common	名詞	一般						*	*
6928	ituated	名詞	固有名詞	組織					*	*
6929	Execution	名詞	一般						*	*
6930	MES	名詞	一般						*	*
6931	blocks	名詞	固有名詞	組織					*	*
6932	arbitrary	名詞	固有名詞	組織					*	*
6933	proceeding	名詞	一般						*	*
6934	historians	名詞	一般						*	*
6935	unwanted	名詞	一般						*	*
6936	pre	名詞	固有名詞	組織					*	*
6937	vent	名詞	固有名詞	組織					*	*
6938	ファイアウォールソリューション	名詞	一般						*	*
6939	バリエーション	名詞	一般					バリエーション	バリエーション	バリエーション
6940	行か	動詞	自立			五段・カ行促音便	未然形	行く	イカ	イカ
6941	manufacturers	名詞	一般						*	*
6942	advantage	名詞	一般						*	*
6943	clearly	名詞	一般						*	*
6944	bec	名詞	固有名詞	組織					*	*
6945	ause	名詞	固有名詞	組織					*	*
6946	own	名詞	一般						*	*
6947	disadvantage	名詞	一般						*	*
6948	lexity	名詞	固有名詞	組織					*	*
6949	stringent	名詞	一般						*	*
6950	Summary	名詞	固有名詞	組織					*	*
6951	only	名詞	固有名詞	組織					*	*
6952	weak	名詞	固有名詞	組織					*	*
6953	extreme	名詞	一般						*	*
6954	care	名詞	一般						*	*
6955	manageable	名詞	一般						*	*
6956	scalable	名詞	一般						*	*
6957	incorporating	名詞	一般						*	*
6958	involving	名詞	一般						*	*
6959	overlapping	名詞	一般						*	*
6960	technique	名詞	一般						*	*
6961	dem	名詞	固有名詞	組織					*	*
6962	ilitarized	名詞	固有名詞	組織					*	*
6963	epth	名詞	固有名詞	組織					*	*
6964	thorough	名詞	一般						*	*
6965	vectors	名詞	一般						*	*
6966	Backdoors	名詞	一般						*	*
6967	holes	名詞	一般						*	*
6968	perimeter	名詞	一般						*	*
6969	Database	名詞	一般						*	*
6970	hijacking	名詞	一般						*	*
6971	‘	記号	括弧開					‘	‘	‘
6972	man	名詞	固有名詞	組織					*	*
6973	middle	名詞	固有名詞	組織					*	*
6974	attacks	名詞	固有名詞	組織					*	*
6975	Spoofing	名詞	一般						*	*
6976	privileged	名詞	一般						*	*
6977	committee	名詞	一般						*	*
6978	described	名詞	固有名詞	組織					*	*
6979	Strategies	名詞	一般						*	*
6980	mitigations	名詞	一般						*	*
6981	included	名詞	一般						*	*
6982	Practices	名詞	固有名詞	組織					*	*
6983	二つ	名詞	一般					二つ	フタツ	フタツ
6984	メーカー	名詞	一般					メーカー	メーカー	メーカー
6985	下さ	動詞	自立			五段・サ行	未然形	下す	クダサ	クダサ
6986	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
6987	重	名詞	接尾	助数詞				重	ジュウ	ジュー
6988	ファイアウォールアーキテクチャ	名詞	一般						*	*
6989	総じて	副詞	助詞類接続					総じて	ソウジテ	ソージテ
6990	ホーム	名詞	一般					ホーム	ホーム	ホーム
6991	ゾーン	名詞	接尾	助数詞				ゾーン	ゾーン	ゾーン
6992	細心	名詞	形容動詞語幹					細心	サイシン	サイシン
6993	払っ	動詞	自立			五段・ワ行促音便	連用タ接続	払う	ハラッ	ハラッ
6994	スケーラブル	名詞	一般						*	*
6995	基調	名詞	一般					基調	キチョウ	キチョー
6996	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
6997	異種	名詞	一般					異種	イシュ	イシュ
6998	重畳	名詞	サ変接続					重畳	チョウジョウ	チョージョー
6999	講じる	動詞	自立			一段	基本形	講じる	コウジル	コージル
7000	ベクター	名詞	一般						*	*
7001	周辺	名詞	一般					周辺	シュウヘン	シューヘン
7002	バック	名詞	サ変接続					バック	バック	バック
7003	ホール	名詞	一般					ホール	ホール	ホール
7004	データベース	名詞	一般					データベース	データベース	データベース
7005	ハイジャック	名詞	サ変接続					ハイジャック	ハイジャック	ハイジャック
7006	CSSP	名詞	固有名詞	組織					*	*
7007	委員	名詞	一般					委員	イイン	イイン
7008	会	名詞	接尾	一般				会	カイ	カイ
7009	根拠	名詞	一般					根拠	コンキョ	コンキョ
7010	レベルプロセスシステム	名詞	一般						*	*
7011	added	名詞	固有名詞	組織					*	*
7012	functionalities	名詞	一般						*	*
7013	comprised	名詞	一般						*	*
7014	Int	名詞	固有名詞	組織					*	*
7015	rusion	名詞	固有名詞	組織					*	*
7016	signatures	名詞	一般						*	*
7017	Once	名詞	固有名詞	組織					*	*
7018	exactly	名詞	一般						*	*
7019	affic	名詞	固有名詞	組織					*	*
7020	absolutely	名詞	一般						*	*
7021	premise	名詞	一般						*	*
7022	reality	名詞	一般						*	*
7023	Exactly	名詞	一般						*	*
7024	absolutely	名詞	固有名詞	組織					*	*
7025	mean	名詞	固有名詞	組織					*	*
7026	ecurity	名詞	固有名詞	組織					*	*
7027	Unfortu	名詞	固有名詞	組織					*	*
7028	nately	名詞	固有名詞	組織					*	*
7029	was	名詞	一般						*	*
7030	Slammer	名詞	一般						*	*
7031	OPC	名詞	一般						*	*
7032	E	名詞	固有名詞	組織					*	*
7033	therNet	名詞	固有名詞	組織					*	*
7034	Networ	名詞	固有名詞	組織					*	*
7035	ks	名詞	固有名詞	組織					*	*
7036	installing	名詞	一般						*	*
7037	ll	名詞	固有名詞	組織					*	*
7038	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
7039	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
7040	担う	動詞	自立			五段・ワ行促音便	基本形	担う	ニナウ	ニナウ
7041	分かっ	動詞	自立			五段・ラ行	連用タ接続	分かる	ワカッ	ワカッ
7042	一意	名詞	一般					一意	イチイ	イチイ
7043	次に	副詞	一般					次に	ツギニ	ツギニ
7044	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
7045	難しい	形容詞	自立			形容詞・イ段	基本形	難しい	ムズカシイ	ムズカシイ
7046	どんな	連体詞						どんな	ドンナ	ドンナ
7047	SQL	名詞	固有名詞	組織					*	*
7048	スラマーワーム	名詞	一般						*	*
7049	標的	名詞	一般					標的	ヒョウテキ	ヒョーテキ
7050	OPC	名詞	固有名詞	組織					*	*
7051	EtherNet	名詞	固有名詞	組織					*	*
7052	界	名詞	接尾	一般				界	カイ	カイ
7053	ワイアレスアクセスポイント	名詞	固有名詞	組織					*	*
7054	CS	名詞	固有名詞	組織					*	*
7055	PBX	名詞	一般						*	*
7056	プール	名詞	一般					プール	プール	プール
7057	ピア	名詞	一般						*	*
7058	システムフィールドデバイス	名詞	一般						*	*
7059	WWW	名詞	固有名詞	組織					*	*
7060	DB	名詞	固有名詞	組織					*	*
7061	Web	名詞	固有名詞	組織					*	*
7062	IDS	名詞	固有名詞	組織					*	*
7063	PBX	名詞	固有名詞	組織					*	*
7064	107	名詞	数						*	*
7065	portion	名詞	一般						*	*
7066	Allowing	名詞	一般						*	*
7067	inside	名詞	一般						*	*
7068	not	名詞	固有名詞	組織					*	*
7069	recommended	名詞	固有名詞	組織					*	*
7070	HTTPS	名詞	一般						*	*
7071	unsecured	名詞	一般						*	*
7072	otocols	名詞	固有名詞	組織					*	*
7073	sniffing	名詞	一般						*	*
7074	initiating	名詞	一般						*	*
7075	connections	名詞	固有名詞	組織					*	*
7076	On	名詞	固有名詞	組織					*	*
7077	hand	名詞	一般						*	*
7078	go	名詞	一般						*	*
7079	few	名詞	固有名詞	組織					*	*
7080	exceptions	名詞	一般						*	*
7081	side	名詞	一般						*	*
7082	terminate	名詞	一般						*	*
7083	Mod	名詞	固有名詞	組織					*	*
7084	bus	名詞	固有名詞	組織					*	*
7085	clients	名詞	一般						*	*
7086	inherently	名詞	一般						*	*
7087	insecur	名詞	固有名詞	組織					*	*
7088	safely	名詞	一般						*	*
7089	neither	名詞	一般						*	*
7090	extension	名詞	一般						*	*
7091	idea	名詞	一般						*	*
7092	disjoint	名詞	固有名詞	組織					*	*
7093	corporate	名詞	固有名詞	組織					*	*
7094	That	名詞	一般						*	*
7095	duces	名詞	固有名詞	組織					*	*
7096	exploits	名詞	一般						*	*
7097	One	名詞	固有名詞	組織					*	*
7098	considerable	名詞	一般						*	*
7099	represent	名詞	一般						*	*
7100	unmanaged	名詞	一般						*	*
7101	tunneling	名詞	一般						*	*
7102	exploit	名詞	一般						*	*
7103	poorly	名詞	一般						*	*
7104	Outbound	名詞	一般						*	*
7105	forged	名詞	一般						*	*
7106	leaving	名詞	一般						*	*
7107	outgoing	名詞	一般						*	*
7108	comm	名詞	固有名詞	組織					*	*
7109	unications	名詞	固有名詞	組織					*	*
7110	correct	名詞	一般						*	*
7111	tworks	名詞	固有名詞	組織					*	*
7112	discouraged	名詞	一般						*	*
7113	108	名詞	数						*	*
7114	ステートフルルール	名詞	一般						*	*
7115	小	接頭詞	名詞接続					小	ショウ	ショー
7116	用心	名詞	サ変接続					用心	ヨウジン	ヨージン
7117	スニッフィング	名詞	一般						*	*
7118	お	接頭詞	名詞接続					お	オ	オ
7119	外	名詞	一般					外	ソト	ソト
7120	除い	動詞	自立			五段・カ行イ音便	連用タ接続	除く	ノゾイ	ノゾイ
7121	下記	名詞	一般					下記	カキ	カキ
7122	側	名詞	一般					側	ガワ	ガワ
7123	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
7124	本来	名詞	副詞可能					本来	ホンライ	ホンライ
7125	敷衍	名詞	サ変接続					敷衍	フエン	フエン
7126	スラマー	名詞	一般						*	*
7127	機会	名詞	一般					機会	キカイ	キカイ
7128	行き届か	動詞	自立			五段・カ行イ音便	未然形	行き届く	イキトドカ	イキトドカ
7129	トンネリング	名詞	一般						*	*
7130	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
7131	欺く	動詞	自立			五段・カ行イ音便	基本形	欺く	アザムク	アザムク
7132	ネットワークファイアウォール	名詞	一般						*	*
7133	ネック	名詞	一般					ネック	ネック	ネック
7134	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
7135	偽	名詞	一般					偽	ニセ	ニセ
7136	出	動詞	自立			一段	未然形	出る	デ	デ
7137	ネットワークインタフェースアドレス	名詞	一般						*	*
7138	欺瞞	名詞	サ変接続					欺瞞	ギマン	ギマン
7139	擬似	名詞	一般					擬似	ギジ	ギジ
7140	正しい	形容詞	自立			形容詞・イ段	基本形	正しい	タダシイ	タダシイ
7141	是非	名詞	サ変接続					是非	ゼヒ	ゼヒ
7142	やめる	動詞	自立			一段	基本形	やめる	ヤメル	ヤメル
7143	base	名詞	一般						*	*
7144	none	名詞	一般						*	*
7145	permissions	名詞	一般						*	*
7146	granted	名詞	一般						*	*
7147	justification	名詞	固有名詞	組織					*	*
7148	permit	名詞	固有名詞	組織					*	*
7149	rules	名詞	固有名詞	組織					*	*
7150	prevented	名詞	一般						*	*
7151	transiting	名詞	一般						*	*
7152	NOT	名詞	一般						*	*
7153	vice	名詞	一般						*	*
7154	versa	名詞	一般						*	*
7155	band	名詞	一般						*	*
7156	encrypted	名詞	一般						*	*
7157	backed	名詞	一般						*	*
7158	immediately	名詞	一般						*	*
7159	commissioning	名詞	一般						*	*
7160	These	名詞	固有名詞	組織					*	*
7161	Beside	名詞	固有名詞	組織					*	*
7162	rotocol	名詞	固有名詞	組織					*	*
7163	Networking	名詞	一般						*	*
7164	Association	名詞	一般						*	*
7165	IAONA	名詞	一般						*	*
7166	template	名詞	一般						*	*
7167	assessing	名詞	固有名詞	組織					*	*
7168	worst	名詞	一般						*	*
7169	suggested	名詞	一般						*	*
7170	summ	名詞	固有名詞	組織					*	*
7171	arized	名詞	固有名詞	組織					*	*
7172	reader	名詞	一般						*	*
7173	advised	名詞	一般						*	*
7174	ケースバイケース	名詞	一般					ケースバイケース	ケースバイケース	ケースバイケース
7175	とともに	助詞	格助詞	連語				とともに	トトモニ	トトモニ
7176	ステート	名詞	一般					ステート	ステート	ステート
7177	フル	名詞	形容動詞語幹					フル	フル	フル
7178	逆	接頭詞	名詞接続					逆	ギャク	ギャク
7179	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
7180	バンド	名詞	一般					バンド	バンド	バンド
7181	試運転	名詞	サ変接続					試運転	シウンテン	シウンテン
7182	直前	名詞	一般					直前	チョクゼン	チョクゼン
7183	オートメーションオープンネットワーキング	名詞	一般						*	*
7184	協会	名詞	一般					協会	キョウカイ	キョーカイ
7185	IAONA	名詞	固有名詞	組織					*	*
7186	ひな	名詞	一般					ひな	ヒナ	ヒナ
7187	形	名詞	接尾	一般				形	ガタ	ガタ
7188	Domain	名詞	固有名詞	組織					*	*
7189	translate	名詞	一般						*	*
7190	names	名詞	一般						*	*
7191	map	名詞	一般						*	*
7192	com	名詞	一般						*	*
7193	168	名詞	数						*	*
7194	Most	名詞	固有名詞	組織					*	*
7195	Internet	名詞	固有名詞	組織					*	*
7196	reason	名詞	一般						*	*
7197	host	名詞	固有名詞	組織					*	*
7198	files	名詞	固有名詞	組織					*	*
7199	underlying	名詞	一般						*	*
7200	Web	名詞	一般						*	*
7201	browsing	名詞	一般						*	*
7202	Like	名詞	一般						*	*
7203	seeing	名詞	一般						*	*
7204	floor	名詞	一般						*	*
7205	quer	名詞	固有名詞	組織					*	*
7206	tool	名詞	一般						*	*
7207	Unfortunately	名詞	一般						*	*
7208	inherent	名詞	一般						*	*
7209	exploited	名詞	一般						*	*
7210	automated	名詞	固有名詞	組織					*	*
7211	web	名詞	一般						*	*
7212	scripts	名詞	一般						*	*
7213	Check	名詞	一般						*	*
7214	Log	名詞	一般						*	*
7215	attempts	名詞	一般						*	*
7216	almost	名詞	一般						*	*
7217	platform	名詞	一般						*	*
7218	they	名詞	固有名詞	組織					*	*
7219	mind	名詞	一般						*	*
7220	login	名詞	一般						*	*
7221	quired	名詞	固有名詞	組織					*	*
7222	history	名詞	一般						*	*
7223	buffer	名詞	一般						*	*
7224	overflow	名詞	一般						*	*
7225	allow	名詞	固有名詞	組織					*	*
7226	token	名詞	一般						*	*
7227	tunnel	名詞	一般						*	*
7228	SFTP	名詞	一般						*	*
7229	Copy	名詞	一般						*	*
7230	SCP	名詞	一般						*	*
7231	shou	名詞	固有名詞	組織					*	*
7232	ld	名詞	固有名詞	組織					*	*
7233	whenever	名詞	一般						*	*
7234	telnet	名詞	一般						*	*
7235	client	名詞	一般						*	*
7236	mainly	名詞	一般						*	*
7237	resour	名詞	固有名詞	組織					*	*
7238	ces	名詞	固有名詞	組織					*	*
7239	severe	名詞	一般						*	*
7240	unencrypted	名詞	一般						*	*
7241	administration	名詞	一般						*	*
7242	Inbound	名詞	一般						*	*
7243	telnet	名詞	固有名詞	組織					*	*
7244	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
7245	マップ	名詞	一般					マップ	マップ	マップ
7246	今	名詞	副詞可能					今	イマ	イマ
7247	クエリツール	名詞	一般						*	*
7248	増え	動詞	自立			一段	連用形	増える	フエ	フエ
7249	ウェブベース	名詞	一般						*	*
7250	どうしても	副詞	一般					どうしても	ドウシテモ	ドーシテモ
7251	ウェブベースサービス	名詞	一般						*	*
7252	ネットワークレイヤーチェック	名詞	一般						*	*
7253	スクリプト	名詞	一般					スクリプト	スクリプト	スクリプト
7254	試み	名詞	一般					試み	ココロミ	ココロミ
7255	代わり	名詞	一般					代わり	カワリ	カワリ
7256	やり取り	名詞	サ変接続					やり取り	ヤリトリ	ヤリトリ
7257	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
7258	知名度	名詞	一般					知名度	チメイド	チメイド
7259	パワー	名詞	一般					パワー	パワー	パワー
7260	済む	動詞	自立			五段・マ行	基本形	済む	スム	スム
7261	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
7262	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
7263	い	動詞	自立			一段	未然形	いる	イ	イ
7264	ログイン	名詞	一般					ログイン	ログイン	ログイン
7265	さえ	助詞	係助詞					さえ	サエ	サエ
7266	バッファ	名詞	一般					バッファ	バッファ	バッファ
7267	トークンベース	名詞	一般						*	*
7268	SFTP	名詞	固有名詞	組織					*	*
7269	セキュアコピー	名詞	一般						*	*
7270	テルネットプロトコル	名詞	一般						*	*
7271	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
7272	テルネットトラフィック	名詞	一般						*	*
7273	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
7274	sessions	名詞	固有名詞	組織					*	*
7275	unless	名詞	一般						*	*
7276	allowed	名詞	固有名詞	組織					*	*
7277	dynamically	名詞	一般						*	*
7278	distributing	名詞	一般						*	*
7279	authenticating	名詞	一般						*	*
7280	ers	名詞	固有名詞	組織					*	*
7281	Rogue	名詞	一般						*	*
7282	incorrect	名詞	一般						*	*
7283	exhaustion	名詞	一般						*	*
7284	allocation	名詞	一般						*	*
7285	commended	名詞	固有名詞	組織					*	*
7286	enable	名詞	一般						*	*
7287	snooping	名詞	一般						*	*
7288	defend	名詞	一般						*	*
7289	rogue	名詞	一般						*	*
7290	Resolution	名詞	一般						*	*
7291	ARP	名詞	一般						*	*
7292	spoofing	名詞	一般						*	*
7293	quipment	名詞	固有名詞	組織					*	*
7294	relaying	名詞	一般						*	*
7295	cryptography	名詞	一般						*	*
7296	alternat	名詞	固有名詞	組織					*	*
7297	rlogin	名詞	一般						*	*
7298	rsh	名詞	一般						*	*
7299	rcp	名詞	一般						*	*
7300	syntax	名詞	一般						*	*
7301	messages	名詞	一般						*	*
7302	segments	名詞	一般						*	*
7303	Email	名詞	一般						*	*
7304	fro	名詞	固有名詞	組織					*	*
7305	alert	名詞	一般						*	*
7306	console	名詞	一般						*	*
7307	printers	名詞	一般						*	*
7308	extremely	名詞	一般						*	*
7309	maint	名詞	固有名詞	組織					*	*
7310	aining	名詞	固有名詞	組織					*	*
7311	weak	名詞	一般						*	*
7312	Versions	名詞	一般						*	*
7313	read	名詞	一般						*	*
7314	changed	名詞	一般						*	*
7315	Version	名詞	一般						*	*
7316	considerably	名詞	一般						*	*
7317	V	名詞	一般						*	*
7318	V	名詞	固有名詞	組織					*	*
7319	over	名詞	固有名詞	組織					*	*
7320	whereas	名詞	一般						*	*
7321	テルネットセッション	名詞	一般						*	*
7322	割り当てる	動詞	自立			一段	基本形	割り当てる	ワリアテル	ワリアテル
7323	ローグ	名詞	一般						*	*
7324	不正確	名詞	形容動詞語幹					不正確	フセイカク	フセイカク
7325	割当	名詞	サ変接続					割当	ワリアテ	ワリアテ
7326	スヌーピング	名詞	一般						*	*
7327	ARP	名詞	固有名詞	組織					*	*
7328	詐称	名詞	サ変接続					詐称	サショウ	サショー
7329	ルータ	名詞	固有名詞	一般					*	*
7330	上等	名詞	一般					上等	ジョウトウ	ジョートー
7331	rsh	名詞	固有名詞	組織					*	*
7332	rcp	名詞	固有名詞	組織					*	*
7333	リモートアクセスツール	名詞	一般						*	*
7334	代え	動詞	自立			一段	連用形	代える	カエ	カエ
7335	シンタックス	名詞	一般					シンタックス	シンタックス	シンタックス
7336	トラフィックフロー	名詞	一般						*	*
7337	ディープパケットインスペクション	名詞	一般						*	*
7338	達する	動詞	自立			サ変・－スル	基本形	達する	タッスル	タッスル
7339	アラートメッセージ	名詞	一般						*	*
7340	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
7341	弱い	形容詞	自立			形容詞・アウオ段	基本形	弱い	ヨワイ	ヨワイ
7342	読取り	名詞	一般					読取り	ヨミトリ	ヨミトリ
7343	OLE	名詞	一般						*	*
7344	utilizes	名詞	一般						*	*
7345	Microsoft	名詞	一般						*	*
7346	Call	名詞	一般						*	*
7347	RPC	名詞	一般						*	*
7348	patched	名詞	一般						*	*
7349	vulnerabilities	名詞	固有名詞	組織					*	*
7350	were	名詞	固有名詞	組織					*	*
7351	Blaster	名詞	一般						*	*
7352	opens	名詞	一般						*	*
7353	1024	名詞	数						*	*
7354	65535	名詞	数						*	*
7355	firewall	名詞	固有名詞	組織					*	*
7356	registry	名詞	一般						*	*
7357	modifications	名詞	一般						*	*
7358	EtherNet	名詞	一般						*	*
7359	61850	名詞	数						*	*
7360	ICCP	名詞	一般						*	*
7361	328	名詞	数						*	*
7362	design	名詞	固有名詞	組織					*	*
7363	execute	名詞	一般						*	*
7364	translation	名詞	一般						*	*
7365	mapped	名詞	一般						*	*
7366	originally	名詞	一般						*	*
7367	desig	名詞	固有名詞	組織					*	*
7368	ned	名詞	固有名詞	組織					*	*
7369	occasionally	名詞	一般						*	*
7370	moment	名詞	一般						*	*
7371	nu	名詞	固有名詞	組織					*	*
7372	mber	名詞	固有名詞	組織					*	*
7373	outwardly	名詞	一般						*	*
7374	seeks	名詞	一般						*	*
7375	remaps	名詞	一般						*	*
7376	limi	名詞	固有名詞	組織					*	*
7377	ted	名詞	固有名詞	組織					*	*
7378	concentrating	名詞	一般						*	*
7379	fewer	名詞	一般						*	*
7380	ort	名詞	固有名詞	組織					*	*
7381	remapped	名詞	一般						*	*
7382	onto	名詞	一般						*	*
7383	returning	名詞	一般						*	*
7384	reaches	名詞	一般						*	*
7385	mapping	名詞	一般						*	*
7386	reversed	名詞	一般						*	*
7387	instance	名詞	一般						*	*
7388	replaced	名詞	一般						*	*
7389	return	名詞	一般						*	*
7390	subnet	名詞	一般						*	*
7391	xxx	名詞	一般						*	*
7392	expects	名詞	一般						*	*
7393	yyy	名詞	一般						*	*
7394	zzz	名詞	一般						*	*
7395	then	名詞	固有名詞	組織					*	*
7396	substitute	名詞	一般						*	*
7397	Producer	名詞	固有名詞	組織					*	*
7398	consumer	名詞	一般						*	*
7399	Foundation	名詞	一般						*	*
7400	troublesome	名詞	一般						*	*
7401	multicast	名詞	一般						*	*
7402	their	名詞	固有名詞	組織					*	*
7403	full	名詞	固有名詞	組織					*	*
7404	_%	名詞	サ変接続						*	*
7405	_	名詞	サ変接続						*	*
7406	1815	名詞	数						*	*
7407	Electric	名詞	一般						*	*
7408	Power	名詞	一般						*	*
7409	)，)	名詞	サ変接続						*	*
7410	SAv	名詞	一般						*	*
7411	strong	名詞	固有名詞	組織					*	*
7412	application	名詞	固有名詞	組織					*	*
7413	credential	名詞	一般						*	*
7414	See	名詞	一般						*	*
7415	ieee	名詞	一般						*	*
7416	findstds	名詞	一般						*	*
7417	html	名詞	一般						*	*
7418	マイクロソフト	名詞	固有名詞	組織				マイクロソフト	マイクロソフト	マイクロソフト
7419	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
7420	呼び出し	名詞	サ変接続					呼び出し	ヨビダシ	ヨビダシ
7421	RPC	名詞	固有名詞	組織					*	*
7422	当て	動詞	自立			一段	未然形	当てる	アテ	アテ
7423	ブラスターワーム	名詞	一般						*	*
7424	開く	動詞	自立			五段・カ行イ音便	基本形	開く	ヒラク	ヒラク
7425	)、	名詞	サ変接続						*	*
7426	レジストリ	名詞	一般						*	*
7427	ICCP	名詞	固有名詞	組織					*	*
7428	330	名詞	数						*	*
7429	等	名詞	接尾	助数詞				等	トウ	トー
7430	都度	名詞	非自立	副詞可能				都度	ツド	ツド
7431	他方	名詞	一般					他方	タホウ	タホー
7432	時々	副詞	一般					時々	トキドキ	トキドキ
7433	多量	名詞	一般					多量	タリョウ	タリョー
7434	擁する	動詞	自立			サ変・－スル	基本形	擁する	ヨウスル	ヨースル
7435	少数	名詞	一般					少数	ショウスウ	ショースー
7436	瞬間	名詞	副詞可能					瞬間	シュンカン	シュンカン
7437	活発	名詞	形容動詞語幹					活発	カッパツ	カッパツ
7438	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
7439	社外	名詞	一般					社外	シャガイ	シャガイ
7440	更	名詞	形容動詞語幹					更	サラ	サラ
7441	リマップ	名詞	一般						*	*
7442	集結	名詞	サ変接続					集結	シュウケツ	シューケツ
7443	戻り	動詞	自立			五段・ラ行	連用形	戻る	モドリ	モドリ
7444	マッピング	名詞	サ変接続					マッピング	マッピング	マッピング
7445	反転	名詞	サ変接続					反転	ハンテン	ハンテン
7446	置換	名詞	サ変接続					置換	チカン	チカン
7447	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
7448	トラフィックパケット	名詞	一般						*	*
7449	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
7450	プライベートサブネット	名詞	一般						*	*
7451	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
7452	マルチキャストベース	名詞	一般						*	*
7453	https	名詞	固有名詞	組織					*	*
7454	assessed	名詞	一般						*	*
7455	protocol	名詞	固有名詞	組織					*	*
7456	broken	名詞	一般						*	*
7457	Issues	名詞	固有名詞	組織					*	*
7458	examined	名詞	一般						*	*
7459	discusses	名詞	一般						*	*
7460	areas	名詞	固有名詞	組織					*	*
7461	Historians	名詞	固有名詞	組織					*	*
7462	existence	名詞	一般						*	*
7463	zone	名詞	固有名詞	組織					*	*
7464	designs	名詞	一般						*	*
7465	Placing	名詞	一般						*	*
7466	netw	名詞	固有名詞	組織					*	*
7467	ork	名詞	固有名詞	組織					*	*
7468	On	名詞	一般						*	*
7469	putting	名詞	一般						*	*
7470	equally	名詞	一般						*	*
7471	questionable	名詞	一般						*	*
7472	nearly	名詞	一般						*	*
7473	everyone	名詞	一般						*	*
7474	sitting	名詞	一般						*	*
7475	avoid	名詞	一般						*	*
7476	collector	名詞	一般						*	*
7477	accessing	名詞	一般						*	*
7478	authenticate	名詞	一般						*	*
7479	usin	名詞	固有名詞	組織					*	*
7480	appropriately	名詞	一般						*	*
7481	efficient	名詞	一般						*	*
7482	Remote	名詞	固有名詞	組織					*	*
7483	connecting	名詞	一般						*	*
7484	dialup	名詞	一般						*	*
7485	modems	名詞	一般						*	*
7486	acces	名詞	固有名詞	組織					*	*
7487	connect	名詞	一般						*	*
7488	authenticate	名詞	固有名詞	組織					*	*
7489	Traffic	名詞	固有名詞	組織					*	*
7490	producer	名詞	一般						*	*
7491	publisher	名詞	一般						*	*
7492	subscriber	名詞	一般						*	*
7493	Ethernet	名詞	一般						*	*
7494	HSE	名詞	一般						*	*
7495	multic	名詞	固有名詞	組織					*	*
7496	asting	名詞	固有名詞	組織					*	*
7497	repeating	名詞	一般						*	*
7498	sending	名詞	一般						*	*
7499	need	名詞	固有名詞	組織					*	*
7500	knowing	名詞	一般						*	*
7501	listening	名詞	一般						*	*
7502	offers	名詞	固有名詞	組織					*	*
7503	先立っ	動詞	自立			五段・タ行	連用タ接続	先立つ	サキダッ	サキダッ
7504	アドレッシング	名詞	サ変接続					アドレッシング	アドレッシング	アドレッシング
7505	共用	名詞	サ変接続					共用	キョウヨウ	キョーヨー
7506	トンネリングソフトウエア	名詞	一般						*	*
7507	マルチキャストトラフィック	名詞	固有名詞	組織					*	*
7508	明快	名詞	形容動詞語幹					明快	メイカイ	メイカイ
7509	下	名詞	一般					下	シタ	シタ
7510	置け	動詞	自立			五段・カ行イ音便	仮定形	置く	オケ	オケ
7511	全員	名詞	一般					全員	ゼンイン	ゼンイン
7512	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
7513	コレクタ	名詞	一般					コレクタ	コレクタ	コレクタ
7514	ヒストリアンコンポーネント	名詞	一般						*	*
7515	義務づける	動詞	自立			一段	基本形	義務づける	ギムヅケル	ギムズケル
7516	リモートアクセスサーバ	名詞	一般						*	*
7517	トークンベース	名詞	固有名詞	組織					*	*
7518	再度	副詞	助詞類接続					再度	サイド	サイド
7519	購読	名詞	サ変接続					購読	コウドク	コードク
7520	キャスティング	名詞	一般					キャスティング	キャスティング	キャスティング
7521	繰り返す	動詞	自立			五段・サ行	基本形	繰り返す	クリカエス	クリカエス
7522	リスニング	名詞	一般					リスニング	リスニング	リスニング
7523	unicast	名詞	一般						*	*
7524	intervening	名詞	一般						*	*
7525	seamless	名詞	一般						*	*
7526	destinations	名詞	固有名詞	組織					*	*
7527	becomes	名詞	一般						*	*
7528	complicated	名詞	一般						*	*
7529	solve	名詞	一般						*	*
7530	join	名詞	一般						*	*
7531	leave	名詞	一般						*	*
7532	gr	名詞	固有名詞	組織					*	*
7533	oup	名詞	固有名詞	組織					*	*
7534	informing	名詞	一般						*	*
7535	relevant	名詞	一般						*	*
7536	ID	名詞	一般						*	*
7537	IGMP	名詞	一般						*	*
7538	subsequently	名詞	一般						*	*
7539	know	名詞	一般						*	*
7540	multicast	名詞	固有名詞	組織					*	*
7541	received	名詞	一般						*	*
7542	From	名詞	一般						*	*
7543	administratio	名詞	固有名詞	組織					*	*
7544	multicasting	名詞	一般						*	*
7545	receives	名詞	一般						*	*
7546	receive	名詞	一般						*	*
7547	aware	名詞	一般						*	*
7548	knows	名詞	一般						*	*
7549	ere	名詞	固有名詞	組織					*	*
7550	node	名詞	一般						*	*
7551	safest	名詞	一般						*	*
7552	unfriendly	名詞	一般						*	*
7553	Gateways	名詞	固有名詞	組織					*	*
7554	Hardware	名詞	固有名詞	組織					*	*
7555	networks	名詞	固有名詞	組織					*	*
7556	unable	名詞	一般						*	*
7557	bac	名詞	固有名詞	組織					*	*
7558	replicates	名詞	一般						*	*
7559	databases	名詞	一般						*	*
7560	emulates	名詞	一般						*	*
7561	Failure	名詞	固有名詞	組織					*	*
7562	Single	名詞	固有名詞	組織					*	*
7563	ANSI	名詞	一般						*	*
7564	stack	名詞	一般						*	*
7565	interlocks	名詞	一般						*	*
7566	Remediation	名詞	一般						*	*
7567	postulated	名詞	一般						*	*
7568	versus	名詞	一般						*	*
7569	reward	名詞	一般						*	*
7570	Tolerance	名詞	固有名詞	組織					*	*
7571	classified	名詞	一般						*	*
7572	achieving	名詞	一般						*	*
7573	Addition	名詞	固有名詞	組織					*	*
7574	ally	名詞	固有名詞	組織					*	*
7575	loss	名詞	固有名詞	組織					*	*
7576	500	名詞	数						*	*
7577	fe	名詞	固有名詞	組織					*	*
7578	おそらく	副詞	一般					おそらく	オソラク	オソラク
7579	マルチキャストメッセージ	名詞	一般						*	*
7580	ユニキャストメッセージ	名詞	一般						*	*
7581	マルチキャストパケット	名詞	一般						*	*
7582	キャスト	名詞	一般					キャスト	キャスト	キャスト
7583	相対	名詞	一般					相対	ソウタイ	ソータイ
7584	マルチキャストメッセージルーティング	名詞	一般						*	*
7585	加入	名詞	サ変接続					加入	カニュウ	カニュー
7586	離脱	名詞	サ変接続					離脱	リダツ	リダツ
7587	マルチキャストルータ	名詞	一般						*	*
7588	IGMP	名詞	固有名詞	組織					*	*
7589	通知	名詞	サ変接続					通知	ツウチ	ツーチ
7590	マルチキャストグループメンバー	名詞	一般						*	*
7591	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
7592	受信	名詞	サ変接続					受信	ジュシン	ジュシン
7593	マルチキャストルーティングプロトコル	名詞	一般						*	*
7594	リバースマッピング	名詞	一般						*	*
7595	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
7596	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
7597	策	名詞	一般					策	サク	サク
7598	相性	名詞	一般					相性	アイショウ	アイショー
7599	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
7600	みなさ	動詞	自立			五段・サ行	未然形	みなす	ミナサ	ミナサ
7601	強制	名詞	サ変接続					強制	キョウセイ	キョーセイ
7602	組み合わせ	動詞	自立			一段	連用形	組み合わせる	クミアワセ	クミアワセ
7603	一方	名詞	副詞可能					一方	イッポウ	イッポー
7604	流れる	動詞	自立			一段	基本形	流れる	ナガレル	ナガレル
7605	複製	名詞	サ変接続					複製	フクセイ	フクセイ
7606	エミュレート	名詞	一般					エミュレート	エミュレート	エミュレート
7607	ANSI	名詞	固有名詞	組織					*	*
7608	スタック	名詞	一般					スタック	スタック	スタック
7609	インター	名詞	一般					インター	インター	インター
7610	ロック	名詞	サ変接続					ロック	ロック	ロック
7611	いく	動詞	非自立			五段・カ行促音便	基本形	いく	イク	イク
7612	点	名詞	一般					点	テン	テン
7613	エクスポージャ	名詞	一般						*	*
7614	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
7615	フォールトトレランス	名詞	固有名詞	組織					*	*
7616	課さ	動詞	自立			五段・サ行	未然形	課す	カサ	カサ
7617	フェールセーフ	名詞	一般					フェールセーフ	フェールセーフ	フェールセーフ
7618	途絶	名詞	サ変接続					途絶	トゼツ	トゼツ
7619	ミリ	名詞	接尾	助数詞				ミリ	ミリ	ミリ
7620	分	名詞	接尾	助数詞				分	フン	フン
7621	Backups	名詞	固有名詞	組織					*	*
7622	backup	名詞	固有名詞	組織					*	*
7623	approach	名詞	固有名詞	組織					*	*
7624	backups	名詞	一般						*	*
7625	sequenced	名詞	一般						*	*
7626	recent	名詞	一般						*	*
7627	immediate	名詞	一般						*	*
7628	massive	名詞	一般						*	*
7629	mixture	名詞	一般						*	*
7630	restore	名詞	一般						*	*
7631	rigor	名詞	固有名詞	組織					*	*
7632	ously	名詞	固有名詞	組織					*	*
7633	securely	名詞	一般						*	*
7634	restoration	名詞	一般						*	*
7635	Attacks	名詞	固有名詞	組織					*	*
7636	man	名詞	一般						*	*
7637	middle	名詞	一般						*	*
7638	attacking	名詞	一般						*	*
7639	cache	名詞	一般						*	*
7640	tables	名詞	一般						*	*
7641	poisons	名詞	一般						*	*
7642	informs	名詞	一般						*	*
7643	anipulating	名詞	固有名詞	組織					*	*
7644	insert	名詞	一般						*	*
7645	gratuitous	名詞	一般						*	*
7646	confuse	名詞	一般						*	*
7647	poisoning	名詞	一般						*	*
7648	unaware	名詞	一般						*	*
7649	ifferent	名詞	固有名詞	組織					*	*
7650	successfully	名詞	一般						*	*
7651	inserted	名詞	一般						*	*
7652	stream	名詞	一般						*	*
7653	carry	名詞	一般						*	*
7654	possibl	名詞	固有名詞	組織					*	*
7655	replay	名詞	一般						*	*
7656	instantiate	名詞	一般						*	*
7657	Captured	名詞	一般						*	*
7658	reflecting	名詞	一般						*	*
7659	norm	名詞	固有名詞	組織					*	*
7660	played	名詞	一般						*	*
7661	appear	名詞	一般						*	*
7662	unobserved	名詞	一般						*	*
7663	During	名詞	一般						*	*
7664	dversary	名詞	固有名詞	組織					*	*
7665	undesirable	名詞	一般						*	*
7666	true	名詞	一般						*	*
7667	false	名詞	一般						*	*
7668	flipping	名詞	一般						*	*
7669	think	名詞	一般						*	*
7670	everything	名詞	一般						*	*
7671	fine	名詞	一般						*	*
7672	adver	名詞	固有名詞	組織					*	*
7673	sary	名詞	固有名詞	組織					*	*
7674	indicating	名詞	一般						*	*
7675	undesirable	名詞	固有名詞	組織					*	*
7676	variations	名詞	一般						*	*
7677	Protocol	名詞	固有名詞	組織					*	*
7678	manipulation	名詞	一般						*	*
7679	technique	名詞	固有名詞	組織					*	*
7680	locking	名詞	一般						*	*
7681	Locking	名詞	一般						*	*
7682	MAC	名詞	固有名詞	組織					*	*
7683	address	名詞	固有名詞	組織					*	*
7684	switch	名詞	一般						*	*
7685	kind	名詞	一般						*	*
7686	option	名詞	一般						*	*
7687	locking	名詞	固有名詞	組織					*	*
7688	looking	名詞	一般						*	*
7689	plug	名詞	一般						*	*
7690	Without	名詞	一般						*	*
7691	jack	名詞	一般						*	*
7692	wall	名詞	固有名詞	組織					*	*
7693	時	名詞	一般					時	トキ	トキ
7694	順	名詞	接尾	一般				順	ジュン	ジュン
7695	急速	名詞	形容動詞語幹					急速	キュウソク	キューソク
7696	復帰	名詞	サ変接続					復帰	フッキ	フッキ
7697	復元	名詞	サ変接続					復元	フクゲン	フクゲン
7698	キャッシュ	名詞	一般					キャッシュ	キャッシュ	キャッシュ
7699	テーブル	名詞	一般					テーブル	テーブル	テーブル
7700	ホスト	名詞	サ変接続					ホスト	ホスト	ホスト
7701	攻め	動詞	自立			一段	連用形	攻める	セメ	セメ
7702	ハードウエアアドレス	名詞	一般						*	*
7703	台	名詞	接尾	助数詞				台	ダイ	ダイ
7704	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
7705	余計	名詞	形容動詞語幹					余計	ヨケイ	ヨケイ
7706	混乱	名詞	サ変接続					混乱	コンラン	コンラン
7707	ポイズニング	名詞	一般						*	*
7708	おのおの	名詞	一般					おのおの	オノオノ	オノオノ
7709	仕向ける	動詞	自立			一段	基本形	仕向ける	シムケル	シムケル
7710	両側	名詞	一般					両側	リョウガワ	リョーガワ
7711	気づか	動詞	自立			五段・カ行イ音便	未然形	気づく	キヅカ	キズカ
7712	たどっ	動詞	自立			五段・ラ行	連用タ接続	たどる	タドッ	タドッ
7713	データ通信	名詞	固有名詞	組織				データ通信	データツウシン	データツーシン
7714	仕掛け	動詞	自立			一段	未然形	仕掛ける	シカケ	シカケ
7715	リプレー	名詞	一般						*	*
7716	改変	名詞	サ変接続					改変	カイヘン	カイヘン
7717	起こす	動詞	自立			五段・サ行	基本形	起こす	オコス	オコス
7718	プレイバック	名詞	一般					プレイバック	プレイバック	プレイバック
7719	見かけ	名詞	一般					見かけ	ミカケ	ミカケ
7720	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
7721	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
7722	送り	動詞	自立			五段・ラ行	連用形	送る	オクリ	オクリ
7723	続け	動詞	非自立			一段	連用形	続ける	ツヅケ	ツズケ
7724	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
7725	実情	名詞	一般					実情	ジツジョウ	ジツジョー
7726	陰性	名詞	一般					陰性	インセイ	インセイ
7727	陽性	名詞	一般					陽性	ヨウセイ	ヨーセイ
7728	ブレーカー	名詞	一般						*	*
7729	落とす	動詞	自立			五段・サ行	基本形	落とす	オトス	オトス
7730	逆	名詞	一般					逆	ギャク	ギャク
7731	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
7732	のに	助詞	接続助詞					のに	ノニ	ノニ
7733	思い込ん	動詞	自立			五段・マ行	連用タ接続	思い込む	オモイコン	オモイコン
7734	端	名詞	接尾	一般				端	タン	タン
7735	ハイエンド	名詞	一般					ハイエンド	ハイエンド	ハイエンド
7736	オプション	名詞	一般					オプション	オプション	オプション
7737	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
7738	プラグ	名詞	一般					プラグ	プラグ	プラグ
7739	イン	名詞	一般					イン	イン	イン
7740	目論む	動詞	自立			五段・マ行	基本形	目論む	モクロム	モクロム
7741	壁面	名詞	一般					壁面	ヘキメン	ヘキメン
7742	オープンネットワークジャック	名詞	一般						*	*
7743	123	名詞	数						*	*
7744	avenue	名詞	一般						*	*
7745	match	名詞	一般						*	*
7746	isabled	名詞	固有名詞	組織					*	*
7747	intruder	名詞	一般						*	*
7748	goal	名詞	一般						*	*
7749	advanced	名詞	一般						*	*
7750	auto	名詞	一般						*	*
7751	resetting	名詞	一般						*	*
7752	reset	名詞	一般						*	*
7753	returned	名詞	固有名詞	組織					*	*
7754	add	名詞	一般						*	*
7755	protects	名詞	一般						*	*
7756	plugging	名詞	一般						*	*
7757	un	名詞	一般						*	*
7758	date	名詞	一般						*	*
7759	syste	名詞	固有名詞	組織					*	*
7760	Static	名詞	一般						*	*
7761	Tables	名詞	一般						*	*
7762	stays	名詞	一般						*	*
7763	statically	名詞	一般						*	*
7764	coded	名詞	一般						*	*
7765	addre	名詞	固有名詞	組織					*	*
7766	sses	名詞	固有名詞	組織					*	*
7767	table	名詞	一般						*	*
7768	Statically	名詞	一般						*	*
7769	coding	名詞	一般						*	*
7770	prevents	名詞	一般						*	*
7771	reply	名詞	一般						*	*
7772	victim	名詞	一般						*	*
7773	chnique	名詞	固有名詞	組織					*	*
7774	forge	名詞	一般						*	*
7775	Encrypting	名詞	一般						*	*
7776	impossible	名詞	一般						*	*
7777	ARPwatch	名詞	一般						*	*
7778	packet	名詞	固有名詞	組織					*	*
7779	124	名詞	数						*	*
7780	合わ	動詞	自立			五段・ワ行促音便	未然形	合う	アワ	アワ
7781	リンク	名詞	サ変接続					リンク	リンク	リンク
7782	リセット	名詞	一般					リセット	リセット	リセット
7783	戻る	動詞	自立			五段・ラ行	基本形	戻る	モドル	モドル
7784	寄せ付け	動詞	自立			一段	未然形	寄せ付ける	ヨセツケ	ヨセツケ
7785	当たっ	動詞	自立			五段・ラ行	連用タ接続	当たる	アタッ	アタッ
7786	コーディング	名詞	一般					コーディング	コーディング	コーディング
7787	備わっ	動詞	自立			五段・ラ行	連用タ接続	備わる	ソナワッ	ソナワッ
7788	リプライ	名詞	サ変接続					リプライ	リプライ	リプライ
7789	リバースエンジニアリング	名詞	一般						*	*
7790	偽造	名詞	サ変接続					偽造	ギゾウ	ギゾー
7791	厚く	形容詞	自立			形容詞・アウオ段	連用テ接続	厚い	アツク	アツク
7792	ウォッチ	名詞	一般						*	*
7793	Authorization	名詞	固有名詞	組織					*	*
7794	Performing	名詞	一般						*	*
7795	challenge	名詞	一般						*	*
7796	problematic	名詞	一般						*	*
7797	removed	名詞	一般						*	*
7798	grow	名詞	一般						*	*
7799	omplicated	名詞	固有名詞	組織					*	*
7800	verifying	名詞	一般						*	*
7801	claimed	名詞	一般						*	*
7802	granting	名詞	一般						*	*
7803	HM	名詞	固有名詞	組織					*	*
7804	Is	名詞	固有名詞	組織					*	*
7805	substations	名詞	一般						*	*
7806	Authentication	名詞	固有名詞	組織					*	*
7807	Ea	名詞	固有名詞	組織					*	*
7808	ch	名詞	固有名詞	組織					*	*
7809	any	名詞	固有名詞	組織					*	*
7810	additional	名詞	固有名詞	組織					*	*
7811	scale	名詞	一般						*	*
7812	leaves	名詞	一般						*	*
7813	corresponding	名詞	固有名詞	組織					*	*
7814	user	名詞	固有名詞	組織					*	*
7815	cent	名詞	固有名詞	組織					*	*
7816	ral	名詞	固有名詞	組織					*	*
7817	Active	名詞	一般						*	*
7818	Directory	名詞	一般						*	*
7819	Lightweight	名詞	一般						*	*
7820	LDAP	名詞	一般						*	*
7821	store	名詞	一般						*	*
7822	Kerberos	名詞	一般						*	*
7823	RADIUS	名詞	一般						*	*
7824	TACACS	名詞	一般						*	*
7825	+)	名詞	サ変接続						*	*
7826	scalability	名詞	一般						*	*
7827	authentications	名詞	一般						*	*
7828	absence	名詞	一般						*	*
7829	Caching	名詞	一般						*	*
7830	recently	名詞	一般						*	*
7831	authenticated	名詞	固有名詞	組織					*	*
7832	complications	名詞	一般						*	*
7833	revocation	名詞	一般						*	*
7834	hindered	名詞	一般						*	*
7835	attributes	名詞	一般						*	*
7836	object	名詞	一般						*	*
7837	requested	名詞	一般						*	*
7838	conditions	名詞	固有名詞	組織					*	*
7839	against	名詞	固有名詞	組織					*	*
7840	allowable	名詞	一般						*	*
7841	162	名詞	数						*	*
7842	Attribute	名詞	一般						*	*
7843	ABA	名詞	固有名詞	組織					*	*
7844	C	名詞	固有名詞	組織					*	*
7845	Definition	名詞	一般						*	*
7846	nvlpubs	名詞	一般						*	*
7847	nistpubs	名詞	一般						*	*
7848	specialpublications	名詞	一般						*	*
7849	sp	名詞	一般						*	*
7850	pdf	名詞	固有名詞	組織					*	*
7851	重荷	名詞	一般					重荷	オモニ	オモニ
7852	伴い	動詞	自立			五段・ワ行促音便	連用形	伴う	トモナイ	トモナイ
7853	煩雑	名詞	形容動詞語幹					煩雑	ハンザツ	ハンザツ
7854	増える	動詞	自立			一段	基本形	増える	フエル	フエル
7855	どんどん	副詞	助詞類接続					どんどん	ドンドン	ドンドン
7856	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
7857	何らかの	連体詞						何らかの	ナンラカノ	ナンラカノ
7858	HMIs	名詞	固有名詞	組織					*	*
7859	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
7860	スケーラビリティ	名詞	一般						*	*
7861	退社	名詞	サ変接続					退社	タイシャ	タイシャ
7862	対照	名詞	サ変接続					対照	タイショウ	タイショー
7863	Microsoft	名詞	固有名詞	組織					*	*
7864	Lightweight	名詞	固有名詞	組織					*	*
7865	Kerberos	名詞	固有名詞	組織					*	*
7866	RADIUS	名詞	固有名詞	組織					*	*
7867	TACACS	名詞	固有名詞	組織					*	*
7868	+	名詞	サ変接続						*	*
7869	反面	名詞	副詞可能					反面	ハンメン	ハンメン
7870	キャッシング	名詞	一般						*	*
7871	取消	名詞	一般					取消	トリケシ	トリケシ
7872	妨げ	動詞	自立			一段	未然形	妨げる	サマタゲ	サマタゲ
7873	規定	名詞	サ変接続					規定	キテイ	キテイ
7874	条件	名詞	一般					条件	ジョウケン	ジョーケン
7875	ABAC	名詞	固有名詞	組織					*	*
7876	tegrate	名詞	固有名詞	組織					*	*
7877	commodity	名詞	一般						*	*
7878	Windows	名詞	一般						*	*
7879	Linux	名詞	一般						*	*
7880	Oracle	名詞	一般						*	*
7881	interface	名詞	固有名詞	組織					*	*
7882	adoption	名詞	一般						*	*
7883	Older	名詞	一般						*	*
7884	integr	名詞	固有名詞	組織					*	*
7885	ated	名詞	固有名詞	組織					*	*
7886	Auditing	名詞	固有名詞	組織					*	*
7887	mperative	名詞	固有名詞	組織					*	*
7888	validating	名詞	一般						*	*
7889	violations	名詞	一般						*	*
7890	valuable	名詞	一般						*	*
7891	characterize	名詞	一般						*	*
7892	indications	名詞	一般						*	*
7893	signature	名詞	一般						*	*
7894	ystem	名詞	固有名詞	組織					*	*
7895	troubleshoot	名詞	一般						*	*
7896	forensic	名詞	一般						*	*
7897	Recovery	名詞	固有名詞	組織					*	*
7898	Incidents	名詞	固有名詞	組織					*	*
7899	Major	名詞	一般						*	*
7900	aligned	名詞	一般						*	*
7901	stringent	名詞	固有名詞	組織					*	*
7902	uptime	名詞	一般						*	*
7903	Responders	名詞	一般						*	*
7904	trained	名詞	一般						*	*
7905	recovering	名詞	一般						*	*
7906	Prevention	名詞	一般						*	*
7907	IDPS	名詞	一般						*	*
7908	Linux	名詞	固有名詞	組織					*	*
7909	旧型	名詞	一般					旧型	キュウガタ	キューガタ
7910	組み込める	動詞	自立			一段	基本形	組み込める	クミコメル	クミコメル
7911	稼働	名詞	サ変接続					稼働	カドウ	カドー
7912	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
7913	兆候	名詞	一般					兆候	チョウコウ	チョーコー
7914	優秀	名詞	形容動詞語幹					優秀	ユウシュウ	ユーシュー
7915	素早く	形容詞	自立			形容詞・アウオ段	連用テ接続	素早い	スバヤク	スバヤク
7916	当てはまら	動詞	自立			五段・ラ行	未然形	当てはまる	アテハマラ	アテハマラ
7917	シナリオ	名詞	一般					シナリオ	シナリオ	シナリオ
7918	IDPS	名詞	固有名詞	組織					*	*
7919	Which	名詞	一般						*	*
7920	Have	名詞	一般						*	*
7921	realistic	名詞	一般						*	*
7922	assurance	名詞	一般						*	*
7923	outcome	名詞	一般						*	*
7924	questions	名詞	一般						*	*
7925	answered	名詞	一般						*	*
7926	mitigates	名詞	一般						*	*
7927	necessa	名詞	固有名詞	組織					*	*
7928	ry	名詞	固有名詞	組織					*	*
7929	failu	名詞	固有名詞	組織					*	*
7930	brief	名詞	一般						*	*
7931	foll	名詞	固有名詞	組織					*	*
7932	owing	名詞	固有名詞	組織					*	*
7933	sequentially	名詞	一般						*	*
7934	行き届い	動詞	自立			五段・カ行イ音便	連用タ接続	行き届く	イキトドイ	イキトドイ
7935	良く	形容詞	自立			形容詞・アウオ段	連用テ接続	良い	ヨク	ヨク
7936	それとも	接続詞						それとも	ソレトモ	ソレトモ
7937	質問	名詞	サ変接続					質問	シツモン	シツモン
7938	答え	名詞	一般					答え	コタエ	コタエ
7939	議論	名詞	サ変接続					議論	ギロン	ギロン
7940	順番	名詞	一般					順番	ジュンバン	ジュンバン
7941	順序	名詞	一般					順序	ジュンジョ	ジュンジョ
7942	変え	動詞	自立			一段	連用形	変える	カエ	カエ
7943	かまわ	動詞	自立			五段・ワ行促音便	未然形	かまう	カマワ	カマワ
7944	Tasls	名詞	固有名詞	組織					*	*
7945	hree	名詞	固有名詞	組織					*	*
7946	breach	名詞	一般						*	*
7947	remember	名詞	固有名詞	組織					*	*
7948	updating	名詞	一般						*	*
7949	guidance	名詞	固有名詞	組織					*	*
7950	歩	名詞	接尾	助数詞				歩	ホ	ホ
7951	関連づけ	動詞	自立			一段	未然形	関連づける	カンレンヅケ	カンレンズケ
7952	法律	名詞	一般					法律	ホウリツ	ホーリツ
7953	順位	名詞	一般					順位	ジュンイ	ジュンイ
7954	military	名詞	一般						*	*
7955	administrative	名詞	固有名詞	組織					*	*
7956	information	名詞	固有名詞	組織					*	*
7957	determines	名詞	一般						*	*
7958	acquired	名詞	一般						*	*
7959	potentia	名詞	固有名詞	組織					*	*
7960	processed	名詞	一般						*	*
7961	rom	名詞	固有名詞	組織					*	*
7962	SC	名詞	一般						*	*
7963	type	名詞	固有名詞	組織					*	*
7964	expressed	名詞	一般						*	*
7965	SC	名詞	固有名詞	組織					*	*
7966	{(	名詞	サ変接続						*	*
7967	NA	名詞	一般						*	*
7968	HIGH	名詞	一般						*	*
7969	)}，	名詞	サ変接続						*	*
7970	LOW	名詞	一般						*	*
7971	)}.	名詞	サ変接続						*	*
7972	category	名詞	一般						*	*
7973	initially	名詞	一般						*	*
7974	representing	名詞	固有名詞	組織					*	*
7975	mark	名詞	一般						*	*
7976	maximum	名詞	一般						*	*
7977	chooses	名詞	一般						*	*
7978	crease	名詞	固有名詞	組織					*	*
7979	moderate	名詞	一般						*	*
7980	du	名詞	固有名詞	組織					*	*
7981	disclosure	名詞	一般						*	*
7982	MODERATE	名詞	一般						*	*
7983	specifies	名詞	一般						*	*
7984	definiti	名詞	固有名詞	組織					*	*
7985	definitions	名詞	一般						*	*
7986	Impact	名詞	固有名詞	組織					*	*
7987	Category	名詞	一般						*	*
7988	Moderate	名詞	固有名詞	組織					*	*
7989	Injury	名詞	固有名詞	組織					*	*
7990	Cuts	名詞	固有名詞	組織					*	*
7991	bruises	名詞	一般						*	*
7992	aid	名詞	固有名詞	組織					*	*
7993	Requires	名詞	固有名詞	組織					*	*
7994	hospitalization	名詞	一般						*	*
7995	Loss	名詞	固有名詞	組織					*	*
7996	limb	名詞	固有名詞	組織					*	*
7997	Financial	名詞	固有名詞	組織					*	*
7998	$	名詞	サ変接続						*	*
7999	000	名詞	数						*	*
8000	Millions	名詞	固有名詞	組織					*	*
8001	Environmental	名詞	固有名詞	組織					*	*
8002	Temporary	名詞	固有名詞	組織					*	*
8003	Lasting	名詞	固有名詞	組織					*	*
8004	Permanent	名詞	固有名詞	組織					*	*
8005	damage	名詞	固有名詞	組織					*	*
8006	Interruption	名詞	固有名詞	組織					*	*
8007	Production	名詞	固有名詞	組織					*	*
8008	Minutes	名詞	固有名詞	組織					*	*
8009	Days	名詞	固有名詞	組織					*	*
8010	Weeks	名詞	固有名詞	組織					*	*
8011	Public	名詞	固有名詞	組織					*	*
8012	Image	名詞	一般						*	*
8013	抜粋	名詞	サ変接続					抜粋	バッスイ	バッスイ
8014	軍事	名詞	一般					軍事	グンジ	グンジ
8015	リアルタイムセンサデータ	名詞	一般						*	*
8016	定常	名詞	一般					定常	テイジョウ	テイジョー
8017	センサデータ	名詞	一般						*	*
8018	式	名詞	一般					式	シキ	シキ
8019	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
8020	NA	名詞	固有名詞	組織					*	*
8021	)}、	名詞	サ変接続						*	*
8022	LOW	名詞	固有名詞	組織					*	*
8023	)}。	名詞	サ変接続						*	*
8024	)}	名詞	サ変接続						*	*
8025	値	名詞	接尾	一般				値	チ	チ
8026	大又	名詞	固有名詞	地域	一般			大又	オオマタ	オーマタ
8027	低から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	低い	ヒクカラ	ヒクカラ
8028	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
8029	とらえる	動詞	自立			一段	基本形	とらえる	トラエル	トラエル
8030	MODERATE	名詞	固有名詞	組織					*	*
8031	中	接頭詞	名詞接続					中	チュウ	チュー
8032	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
8033	低	形容詞	自立			形容詞・アウオ段	ガル接続	低い	ヒク	ヒク
8034	応急	名詞	一般					応急	オウキュウ	オーキュー
8035	処置	名詞	サ変接続					処置	ショチ	ショチ
8036	切り傷	名詞	一般					切り傷	キリキズ	キリキズ
8037	打撲	名詞	サ変接続					打撲	ダボク	ダボク
8038	入院	名詞	サ変接続					入院	ニュウイン	ニューイン
8039	四肢	名詞	一般					四肢	シシ	シシ
8040	金銭	名詞	一般					金銭	キンセン	キンセン
8041	万	名詞	数					万	マン	マン
8042	一時	名詞	副詞可能					一時	イチジ	イチジ
8043	ダメージ	名詞	一般					ダメージ	ダメージ	ダメージ
8044	永続	名詞	サ変接続					永続	エイゾク	エイゾク
8045	分	名詞	サ変接続					分	ブン	ブン
8046	日	名詞	一般					日	ヒ	ヒ
8047	週	名詞	一般					週	シュウ	シュー
8048	Concerns	名詞	固有名詞	組織					*	*
8049	Product	名詞	固有名詞	組織					*	*
8050	･	名詞	サ変接続						*	*
8051	products	名詞	固有名詞	組織					*	*
8052	ingested	名詞	一般						*	*
8053	Hazardous	名詞	一般						*	*
8054	materials	名詞	固有名詞	組織					*	*
8055	Ingested	名詞	一般						*	*
8056	Industry	名詞	固有名詞	組織					*	*
8057	Plastic	名詞	一般						*	*
8058	injection	名詞	一般						*	*
8059	molding	名詞	固有名詞	組織					*	*
8060	Warehouse	名詞	一般						*	*
8061	applications	名詞	固有名詞	組織					*	*
8062	Automotive	名詞	一般						*	*
8063	metal	名詞	一般						*	*
8064	industries	名詞	固有名詞	組織					*	*
8065	Pulp	名詞	一般						*	*
8066	paper	名詞	固有名詞	組織					*	*
8067	Semiconductors	名詞	固有名詞	組織					*	*
8068	Utilities	名詞	固有名詞	組織					*	*
8069	Petrochemical	名詞	固有名詞	組織					*	*
8070	Food	名詞	一般						*	*
8071	beverage	名詞	固有名詞	組織					*	*
8072	Pharmaceutical	名詞	固有名詞	組織					*	*
8073	minor	名詞	一般						*	*
8074	injuries	名詞	固有名詞	組織					*	*
8075	uptime	名詞	固有名詞	組織					*	*
8076	Capital	名詞	一般						*	*
8077	investment	名詞	固有名詞	組織					*	*
8078	injuries	名詞	一般						*	*
8079	life	名詞	固有名詞	組織					*	*
8080	Trade	名詞	一般						*	*
8081	secrets	名詞	固有名詞	組織					*	*
8082	Regulatory	名詞	一般						*	*
8083	compliance	名詞	固有名詞	組織					*	*
8084	200	名詞	数						*	*
8085	mi	名詞	固有名詞	組織					*	*
8086	nimum	名詞	固有名詞	組織					*	*
8087	covering	名詞	一般						*	*
8088	regard	名詞	一般						*	*
8089	stored	名詞	固有名詞	組織					*	*
8090	transmitted	名詞	一般						*	*
8091	associate	名詞	一般						*	*
8092	ified	名詞	固有名詞	組織					*	*
8093	derived	名詞	一般						*	*
8094	ad	名詞	一般						*	*
8095	hoc	名詞	一般						*	*
8096	correspond	名詞	固有名詞	組織					*	*
8097	circumstances	名詞	一般						*	*
8098	preclude	名詞	一般						*	*
8099	utilized	名詞	固有名詞	組織					*	*
8100	earlier	名詞	一般						*	*
8101	precl	名詞	固有名詞	組織					*	*
8102	remove	名詞	一般						*	*
8103	assumpt	名詞	固有名詞	組織					*	*
8104	産物	名詞	一般					産物	サンブツ	サンブツ
8105	摂取	名詞	サ変接続					摂取	セッシュ	セッシュ
8106	プラスチック	名詞	一般					プラスチック	プラスチック	プラスチック
8107	射出	名詞	サ変接続					射出	シャシュツ	シャシュツ
8108	成形	名詞	サ変接続					成形	セイケイ	セイケイ
8109	倉庫	名詞	一般					倉庫	ソウコ	ソーコ
8110	アプリ	名詞	一般						*	*
8111	車両	名詞	一般					車両	シャリョウ	シャリョー
8112	金属	名詞	一般					金属	キンゾク	キンゾク
8113	半導体	名詞	一般					半導体	ハンドウタイ	ハンドータイ
8114	薬剤	名詞	一般					薬剤	ヤクザイ	ヤクザイ
8115	軽傷	名詞	一般					軽傷	ケイショウ	ケイショー
8116	資本	名詞	一般					資本	シホン	シホン
8117	重傷	名詞	一般					重傷	ジュウショウ	ジューショー
8118	枠組	名詞	一般					枠組	ワクグミ	ワクグミ
8119	場	名詞	一般					場	バ	バ
8120	しのぎ	名詞	一般					しのぎ	シノギ	シノギ
8121	通り	名詞	一般					通り	トオリ	トーリ
8122	Additionally	名詞	固有名詞	組織					*	*
8123	contro	名詞	固有名詞	組織					*	*
8124	advisable	名詞	一般						*	*
8125	reliability	名詞	固有名詞	組織					*	*
8126	convincing	名詞	一般						*	*
8127	rationale	名詞	一般						*	*
8128	equivalent	名詞	一般						*	*
8129	prot	名詞	固有名詞	組織					*	*
8130	ection	名詞	固有名詞	組織					*	*
8131	employs	名詞	一般						*	*
8132	procedures	名詞	固有名詞	組織					*	*
8133	Compensating	名詞	一般						*	*
8134	waivers	名詞	一般						*	*
8135	ather	名詞	固有名詞	組織					*	*
8136	safeguards	名詞	一般						*	*
8137	Organizational	名詞	一般						*	*
8138	ecisions	名詞	固有名詞	組織					*	*
8139	legacy	名詞	一般						*	*
8140	dif	名詞	固有名詞	組織					*	*
8141	ferent	名詞	固有名詞	組織					*	*
8142	perspectives	名詞	一般						*	*
8143	definition	名詞	一般						*	*
8144	categorizations	名詞	一般						*	*
8145	expected	名詞	一般						*	*
8146	gap	名詞	一般						*	*
8147	anticipating	名詞	一般						*	*
8148	upgrades	名詞	一般						*	*
8149	outsourcing	名詞	一般						*	*
8150	Since	名詞	一般						*	*
8151	selection	名詞	固有名詞	組織					*	*
8152	establishment	名詞	一般						*	*
8153	initi	名詞	固有名詞	組織					*	*
8154	expectations	名詞	一般						*	*
8155	characterizing	名詞	一般						*	*
8156	vel	名詞	固有名詞	組織					*	*
8157	agency	名詞	一般						*	*
8158	im	名詞	固有名詞	組織					*	*
8159	plementation	名詞	固有名詞	組織					*	*
8160	主たる	連体詞						主たる	シュタル	シュタル
8161	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
8162	従う	動詞	自立			五段・ワ行促音便	基本形	従う	シタガウ	シタガウ
8163	得策	名詞	一般					得策	トクサク	トクサク
8164	同等	名詞	一般					同等	ドウトウ	ドートー
8165	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
8166	ベースラインセキュリティ	名詞	一般						*	*
8167	いく	動詞	自立			五段・カ行促音便	基本形	いく	イク	イク
8168	放棄	名詞	サ変接続					放棄	ホウキ	ホーキ
8169	元々	名詞	一般					元々	モトモト	モトモト
8170	レガシー	名詞	一般						*	*
8171	レガシー	名詞	固有名詞	組織					*	*
8172	期待	名詞	サ変接続					期待	キタイ	キタイ
8173	予期	名詞	サ変接続					予期	ヨキ	ヨキ
8174	大がかり	名詞	形容動詞語幹					大がかり	オオガカリ	オーガカリ
8175	外注	名詞	サ変接続					外注	ガイチュウ	ガイチュー
8176	格差	名詞	一般					格差	カクサ	カクサ
8177	かなっ	動詞	自立			五段・ワ行促音便	連用タ接続	かなう	カナッ	カナッ
8178	特徴付ける	動詞	自立			一段	基本形	特徴付ける	トクチョウヅケル	トクチョーズケル
8179	tracks	名詞	一般						*	*
8180	assesses	名詞	一般						*	*
8181	inuous	名詞	固有名詞	組織					*	*
8182	twenty	名詞	一般						*	*
8183	thirty	名詞	一般						*	*
8184	newer	名詞	一般						*	*
8185	infeasible	名詞	一般						*	*
8186	appl	名詞	固有名詞	組織					*	*
8187	icable	名詞	固有名詞	組織					*	*
8188	did	名詞	一般						*	*
8189	organized	名詞	一般						*	*
8190	topic	名詞	一般						*	*
8191	oversight	名詞	固有名詞	組織					*	*
8192	supervision	名詞	一般						*	*
8193	sections	名詞	固有名詞	組織					*	*
8194	AC	名詞	一般						*	*
8195	):	名詞	サ変接続						*	*
8196	info	名詞	固有名詞	組織					*	*
8197	rmation	名詞	固有名詞	組織					*	*
8198	AT	名詞	一般						*	*
8199	relative	名詞	一般						*	*
8200	train	名詞	固有名詞	組織					*	*
8201	records	名詞	一般						*	*
8202	AU	名詞	一般						*	*
8203	examination	名詞	一般						*	*
8204	adequacy	名詞	一般						*	*
8205	operational	名詞	固有名詞	組織					*	*
8206	recommend	名詞	一般						*	*
8207	CA	名詞	一般						*	*
8208	CP	名詞	一般						*	*
8209	alternate	名詞	一般						*	*
8210	emergencies	名詞	一般						*	*
8211	CM	名詞	一般						*	*
8212	improper	名詞	固有名詞	組織					*	*
8213	modifications	名詞	固有名詞	組織					*	*
8214	IA	名詞	一般						*	*
8215	prere	名詞	固有名詞	組織					*	*
8216	quisite	名詞	固有名詞	組織					*	*
8217	IR	名詞	一般						*	*
8218	pertaining	名詞	一般						*	*
8219	MA	名詞	一般						*	*
8220	常	接頭詞	名詞接続					常	ツネ	ツネ
8221	続	接頭詞	名詞接続					続	ゾク	ゾク
8222	補強	名詞	サ変接続					補強	ホキョウ	ホキョー
8223	テンプレート	名詞	一般					テンプレート	テンプレート	テンプレート
8224	まとめ	動詞	自立			一段	未然形	まとめる	マトメ	マトメ
8225	様相	名詞	一般					様相	ヨウソウ	ヨーソー
8226	れよ	動詞	接尾			一段	未然ウ接続	れる	レヨ	レヨ
8227	AT	名詞	固有名詞	組織					*	*
8228	AU	名詞	固有名詞	組織					*	*
8229	審査	名詞	サ変接続					審査	シンサ	シンサ
8230	CA	名詞	固有名詞	組織					*	*
8231	CP	名詞	固有名詞	組織					*	*
8232	CM	名詞	固有名詞	組織					*	*
8233	IA	名詞	固有名詞	組織					*	*
8234	バイオメトリクス	名詞	一般						*	*
8235	IR	名詞	固有名詞	組織					*	*
8236	MA	名詞	固有名詞	組織					*	*
8237	141	名詞	数						*	*
8238	MP	名詞	一般						*	*
8239	labeling	名詞	一般						*	*
8240	sanitization	名詞	一般						*	*
8241	destruction	名詞	一般						*	*
8242	disposal	名詞	一般						*	*
8243	PE	名詞	一般						*	*
8244	conditioning	名詞	一般						*	*
8245	temperatur	名詞	固有名詞	組織					*	*
8246	humidity	名詞	一般						*	*
8247	provisions	名詞	一般						*	*
8248	shutdown	名詞	一般						*	*
8249	lighting	名詞	一般						*	*
8250	PL	名詞	一般						*	*
8251	specifying	名詞	一般						*	*
8252	esponding	名詞	固有名詞	組織					*	*
8253	PS	名詞	一般						*	*
8254	position	名詞	一般						*	*
8255	screening	名詞	一般						*	*
8256	penalty	名詞	一般						*	*
8257	termination	名詞	一般						*	*
8258	RA	名詞	一般						*	*
8259	probability	名詞	一般						*	*
8260	occurrence	名詞	一般						*	*
8261	SA	名詞	一般						*	*
8262	SI	名詞	一般						*	*
8263	flaws	名詞	一般						*	*
8264	verification	名詞	一般						*	*
8265	checking	名詞	固有名詞	組織					*	*
8266	advisory	名詞	一般						*	*
8267	J	名詞	一般						*	*
8268	catalog	名詞	一般						*	*
8269	rotect	名詞	固有名詞	組織					*	*
8270	personally	名詞	一般						*	*
8271	identifiable	名詞	一般						*	*
8272	PII	名詞	一般						*	*
8273	Fair	名詞	一般						*	*
8274	Principles	名詞	一般						*	*
8275	FIPPS	名詞	一般						*	*
8276	designed	名詞	固有名詞	組織					*	*
8277	build	名詞	一般						*	*
8278	tangible	名詞	一般						*	*
8279	intangible	名詞	一般						*	*
8280	damages	名詞	一般						*	*
8281	stemming	名詞	一般						*	*
8282	Memorandum	名詞	一般						*	*
8283	07	名詞	数						*	*
8284	distinguish	名詞	一般						*	*
8285	trace	名詞	一般						*	*
8286	biometric	名詞	一般						*	*
8287	linked	名詞	一般						*	*
8288	linkable	名詞	一般						*	*
8289	birth	名詞	一般						*	*
8290	mother	名詞	固有名詞	組織					*	*
8291	maiden	名詞	一般						*	*
8292	reaffirmed	名詞	固有名詞	組織					*	*
8293	li	名詞	固有名詞	組織					*	*
8294	nked	名詞	固有名詞	組織					*	*
8295	employment	名詞	一般						*	*
8296	FIPPs	名詞	一般						*	*
8297	widely	名詞	一般						*	*
8298	internationally	名詞	一般						*	*
8299	reflected	名詞	一般						*	*
8300	analyzing	名詞	一般						*	*
8301	Profile	名詞	一般						*	*
8302	FEA	名詞	一般						*	*
8303	SPP	名詞	一般						*	*
8304	142	名詞	数						*	*
8305	MP	名詞	固有名詞	組織					*	*
8306	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
8307	サニタイズ・	名詞	一般						*	*
8308	破棄	名詞	サ変接続					破棄	ハキ	ハキ
8309	調節	名詞	サ変接続					調節	チョウセツ	チョーセツ
8310	湿度	名詞	一般					湿度	シツド	シツド
8311	照明	名詞	サ変接続					照明	ショウメイ	ショーメイ
8312	防火	名詞	一般					防火	ボウカ	ボーカ
8313	PL	名詞	固有名詞	組織					*	*
8314	PS	名詞	固有名詞	組織					*	*
8315	選抜	名詞	サ変接続					選抜	センバツ	センバツ
8316	転属	名詞	サ変接続					転属	テンゾク	テンゾク
8317	罰則	名詞	一般					罰則	バッソク	バッソク
8318	RA	名詞	固有名詞	組織					*	*
8319	確率	名詞	一般					確率	カクリツ	カクリツ
8320	SA	名詞	固有名詞	組織					*	*
8321	SI	名詞	固有名詞	組織					*	*
8322	悪質	名詞	形容動詞語幹					悪質	アクシツ	アクシツ
8323	セキュリティアラート	名詞	一般						*	*
8324	勧告	名詞	サ変接続					勧告	カンコク	カンコク
8325	欠陥	名詞	一般					欠陥	ケッカン	ケッカン
8326	カタログ	名詞	一般					カタログ	カタログ	カタログ
8327	PII	名詞	固有名詞	組織					*	*
8328	公正	名詞	形容動詞語幹					公正	コウセイ	コーセイ
8329	FIPPS	名詞	固有名詞	組織					*	*
8330	醸成	名詞	サ変接続					醸成	ジョウセイ	ジョーセイ
8331	有形	名詞	一般					有形	ユウケイ	ユーケイ
8332	無形	名詞	一般					無形	ムケイ	ムケイ
8333	覚書	名詞	一般					覚書	オボエガキ	オボエガキ
8334	氏名	名詞	一般					氏名	シメイ	シメイ
8335	番号	名詞	一般					番号	バンゴウ	バンゴー
8336	バイオメトリック	名詞	一般						*	*
8337	単独	名詞	一般					単独	タンドク	タンドク
8338	誕生	名詞	サ変接続					誕生	タンジョウ	タンジョー
8339	日	名詞	接尾	一般				日	ビ	ビ
8340	出生	名詞	サ変接続					出生	シュッショウ	シュッショー
8341	母親	名詞	一般					母親	ハハオヤ	ハハオヤ
8342	旧姓	名詞	一般					旧姓	キュウセイ	キューセイ
8343	結びつく	動詞	自立			五段・カ行イ音便	基本形	結びつく	ムスビツク	ムスビツク
8344	結びつけ	動詞	自立			一段	未然形	結びつける	ムスビツケ	ムスビツケ
8345	追認	名詞	サ変接続					追認	ツイニン	ツイニン
8346	就業	名詞	サ変接続					就業	シュウギョウ	シューギョー
8347	基盤	名詞	一般					基盤	キバン	キバン
8348	FIPPs	名詞	固有名詞	組織					*	*
8349	アーキテクチャセキュリティプライバシープロファイル	名詞	一般						*	*
8350	FEA	名詞	固有名詞	組織					*	*
8351	SPP	名詞	固有名詞	組織					*	*
8352	introduce	名詞	一般						*	*
8353	implementatio	名詞	固有名詞	組織					*	*
8354	box	名詞	一般						*	*
8355	Much	名詞	一般						*	*
8356	EPRI	名詞	一般						*	*
8357	fall	名詞	一般						*	*
8358	esses	名詞	固有名詞	組織					*	*
8359	activating	名詞	一般						*	*
8360	modifying	名詞	一般						*	*
8361	reviewing	名詞	一般						*	*
8362	duties	名詞	一般						*	*
8363	unsuccessful	名詞	一般						*	*
8364	notification	名詞	一般						*	*
8365	previous	名詞	一般						*	*
8366	logon	名詞	一般						*	*
8367	concurrent	名詞	一般						*	*
8368	ssion	名詞	固有名詞	組織					*	*
8369	lock	名詞	一般						*	*
8370	portable	名詞	一般						*	*
8371	forms	名詞	一般						*	*
8372	viewing	名詞	一般						*	*
8373	Supplemental	名詞	固有名詞	組織					*	*
8374	electronic	名詞	一般						*	*
8375	0	名詞	数						*	*
8376	201	名詞	数						*	*
8377	contractors	名詞	一般						*	*
8378	interoperability	名詞	一般						*	*
8379	sizes	名詞	一般						*	*
8380	conform	名詞	一般						*	*
8381	eithe	名詞	固有名詞	組織					*	*
8382	blocking	名詞	一般						*	*
8383	once	名詞	一般						*	*
8384	followin	名詞	固有名詞	組織					*	*
8385	囲み	名詞	一般					囲み	カコミ	カコミ
8386	大半	名詞	一般					大半	タイハン	タイハン
8387	EPRI	名詞	固有名詞	組織					*	*
8388	ファミリ	名詞	一般					ファミリ	ファミリ	ファミリ
8389	切り分け	名詞	一般					切り分け	キリワケ	キリワケ
8390	特権	名詞	一般					特権	トッケン	トッケン
8391	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
8392	ログオン	名詞	一般						*	*
8393	並行	名詞	サ変接続					並行	ヘイコウ	ヘイコー
8394	ポータブル	名詞	一般					ポータブル	ポータブル	ポータブル
8395	IEEE	名詞	固有名詞	組織					*	*
8396	ワイヤレスネットワークセキュリティ	名詞	一般						*	*
8397	身元	名詞	一般					身元	ミモト	ミモト
8398	トーク	名詞	一般					トーク	トーク	トーク
8399	ン	名詞	非自立	一般				ン	ン	ン
8400	確定	名詞	サ変接続					確定	カクテイ	カクテイ
8401	145	名詞	数						*	*
8402	Role	名詞	一般						*	*
8403	RBAC	名詞	一般						*	*
8404	RBAC	名詞	固有名詞	組織					*	*
8405	numbers	名詞	一般						*	*
8406	intelligent	名詞	一般						*	*
8407	implified	名詞	固有名詞	組織					*	*
8408	hierarchies	名詞	一般						*	*
8409	organize	名詞	一般						*	*
8410	responsibi	名詞	固有名詞	組織					*	*
8411	lities	名詞	固有名詞	組織					*	*
8412	frequently	名詞	一般						*	*
8413	restric	名詞	固有名詞	組織					*	*
8414	including	名詞	固有名詞	組織					*	*
8415	modify	名詞	一般						*	*
8416	authorizations	名詞	一般						*	*
8417	check	名詞	一般						*	*
8418	wants	名詞	一般						*	*
8419	arena	名詞	一般						*	*
8420	ecialized	名詞	固有名詞	組織					*	*
8421	customized	名詞	一般						*	*
8422	146	名詞	数						*	*
8423	インテリジェンス	名詞	一般					インテリジェンス	インテリジェンス	インテリジェンス
8424	ユーザアクセスレベル	名詞	一般						*	*
8425	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
8426	デバイスアクセスレベル	名詞	一般						*	*
8427	代行	名詞	サ変接続					代行	ダイコウ	ダイコー
8428	カスタム	名詞	一般					カスタム	カスタム	カスタム
8429	147	名詞	数						*	*
8430	Servers	名詞	固有名詞	組織					*	*
8431	friendly	名詞	一般						*	*
8432	room	名詞	一般						*	*
8433	Act	名詞	固有名詞	組織					*	*
8434	iveX	名詞	固有名詞	組織					*	*
8435	Java	名詞	一般						*	*
8436	applets	名詞	一般						*	*
8437	downloaded	名詞	一般						*	*
8438	notifications	名詞	一般						*	*
8439	u	名詞	固有名詞	組織					*	*
8440	appliances	名詞	一般						*	*
8441	downloading	名詞	一般						*	*
8442	ActiveX	名詞	一般						*	*
8443	Unless	名詞	固有名詞	組織					*	*
8444	benefit	名詞	一般						*	*
8445	ICSs	名詞	一般						*	*
8446	left	名詞	一般						*	*
8447	VLAN	名詞	一般						*	*
8448	VLANs	名詞	固有名詞	組織					*	*
8449	divide	名詞	一般						*	*
8450	manageability	名詞	一般						*	*
8451	VLANs	名詞	一般						*	*
8452	Each	名詞	固有名詞	組織					*	*
8453	isolates	名詞	一般						*	*
8454	hubs	名詞	一般						*	*
8455	collisions	名詞	一般						*	*
8456	llowing	名詞	固有名詞	組織					*	*
8457	transparent	名詞	一般						*	*
8458	negotiates	名詞	一般						*	*
8459	coexist	名詞	一般						*	*
8460	ulti	名詞	固有名詞	組織					*	*
8461	tagged	名詞	一般						*	*
8462	IDS	名詞	一般						*	*
8463	storms	名詞	一般						*	*
8464	scanning	名詞	一般						*	*
8465	Switches	名詞	固有名詞	組織					*	*
8466	susceptible	名詞	一般						*	*
8467	overflows	名詞	一般						*	*
8468	spanning	名詞	一般						*	*
8469	tree	名詞	一般						*	*
8470	hopping	名詞	一般						*	*
8471	abili	名詞	固有名詞	組織					*	*
8472	inject	名詞	一般						*	*
8473	demonstrated	名詞	一般						*	*
8474	double	名詞	一般						*	*
8475	encapsulated	名詞	一般						*	*
8476	physica	名詞	固有名詞	組織					*	*
8477	148	名詞	数						*	*
8478	ウェブサーバ	名詞	一般						*	*
8479	ウェブ	名詞	一般						*	*
8480	高まり	動詞	自立			五段・ラ行	連用形	高まる	タカマリ	タカマリ
8481	ヒストリアンソフトウエア	名詞	一般						*	*
8482	ActiveX	名詞	固有名詞	組織					*	*
8483	アプレット	名詞	一般						*	*
8484	クライアントマシン	名詞	一般						*	*
8485	ダウンロード	名詞	サ変接続					ダウンロード	ダウンロード	ダウンロード
8486	メールトラフィック	名詞	一般						*	*
8487	検査	名詞	サ変接続					検査	ケンサ	ケンサ
8488	アプリケーションプロキシ	名詞	一般						*	*
8489	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
8490	かぎり	名詞	非自立	副詞可能				かぎり	カギリ	カギリ
8491	VLAN	名詞	固有名詞	組織					*	*
8492	小さな	連体詞						小さな	チイサナ	チーサナ
8493	ハブ	名詞	一般					ハブ	ハブ	ハブ
8494	代える	動詞	自立			一段	基本形	代える	カエル	カエル
8495	ブロードキャストトラフィック	名詞	固有名詞	一般					*	*
8496	透過	名詞	形容動詞語幹					透過	トウカ	トーカ
8497	ネゴシエート	名詞	一般						*	*
8498	共存	名詞	サ変接続					共存	キョウゾン	キョーゾン
8499	一対一	名詞	一般					一対一	イチタイイチ	イチタイイチ
8500	荷担	名詞	サ変接続					荷担	カタン	カタン
8501	マルチレイヤースイッチ	名詞	一般						*	*
8502	タグ	名詞	一般					タグ	タグ	タグ
8503	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
8504	ポートスキャニング	名詞	一般						*	*
8505	ストーム	名詞	一般					ストーム	ストーム	ストーム
8506	偽装	名詞	サ変接続					偽装	ギソウ	ギソー
8507	スパニングツリープロトコル	名詞	一般						*	*
8508	注入	名詞	サ変接続					注入	チュウニュウ	チューニュー
8509	ホッピング	名詞	一般						*	*
8510	カプセル	名詞	一般					カプセル	カプセル	カプセル
8511	アドレスフィルタリング	名詞	一般						*	*
8512	149	名詞	数						*	*
8513	flooding	名詞	一般						*	*
8514	multi	名詞	固有名詞	組織					*	*
8515	ple	名詞	固有名詞	組織					*	*
8516	Dial	名詞	一般						*	*
8517	Modems	名詞	固有名詞	組織					*	*
8518	repair	名詞	一般						*	*
8519	faci	名詞	固有名詞	組織					*	*
8520	lity	名詞	固有名詞	組織					*	*
8521	diagnose	名詞	一般						*	*
8522	backdoor	名詞	一般						*	*
8523	entries	名詞	一般						*	*
8524	Dial	名詞	固有名詞	組織					*	*
8525	powerful	名詞	一般						*	*
8526	carefully	名詞	固有名詞	組織					*	*
8527	reviewed	名詞	固有名詞	組織					*	*
8528	Consider	名詞	一般						*	*
8529	callback	名詞	一般						*	*
8530	dialer	名詞	一般						*	*
8531	dialer	名詞	固有名詞	組織					*	*
8532	Ensure	名詞	一般						*	*
8533	Physically	名詞	一般						*	*
8534	Configure	名詞	一般						*	*
8535	monitored	名詞	固有名詞	組織					*	*
8536	disconnect	名詞	一般						*	*
8537	automating	名詞	一般						*	*
8538	disconnection	名詞	一般						*	*
8539	someti	名詞	固有名詞	組織					*	*
8540	mes	名詞	固有名詞	組織					*	*
8541	minute	名詞	一般						*	*
8542	disconnecting	名詞	一般						*	*
8543	modem	名詞	固有名詞	組織					*	*
8544	contracts	名詞	一般						*	*
8545	renegotiated	名詞	一般						*	*
8546	150	名詞	数						*	*
8547	割り当て	動詞	自立			一段	連用形	割り当てる	ワリアテ	ワリアテ
8548	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
8549	反面	名詞	一般					反面	ハンメン	ハンメン
8550	もくろむ	動詞	自立			五段・マ行	基本形	もくろむ	モクロム	モクロム
8551	コール	名詞	固有名詞	人名	姓			コール	コール	コール
8552	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
8553	発	名詞	一般					発	ハツ	ハツ
8554	呼	名詞	一般					呼	コ	コ
8555	確実	名詞	形容動詞語幹					確実	カクジツ	カクジツ
8556	一定	名詞	サ変接続					一定	イッテイ	イッテイ
8557	オン	名詞	サ変接続					オン	オン	オン
8558	オフ	名詞	一般						*	*
8559	年中	名詞	副詞可能					年中	ネンジュウ	ネンジュー
8560	無休	名詞	一般					無休	ムキュウ	ムキュー
8561	撤去	名詞	サ変接続					撤去	テッキョ	テッキョ
8562	151	名詞	数						*	*
8563	Wireless	名詞	固有名詞	組織					*	*
8564	Generally	名詞	一般						*	*
8565	fina	名詞	固有名詞	組織					*	*
8566	ncial	名詞	固有名詞	組織					*	*
8567	Prior	名詞	一般						*	*
8568	survey	名詞	一般						*	*
8569	antenna	名詞	一般						*	*
8570	strength	名詞	一般						*	*
8571	directional	名詞	一般						*	*
8572	antennas	名詞	一般						*	*
8573	extend	名詞	一般						*	*
8574	Faraday	名詞	一般						*	*
8575	cages	名詞	一般						*	*
8576	minimize	名詞	固有名詞	組織					*	*
8577	exposure	名詞	固有名詞	組織					*	*
8578	Wireless	名詞	一般						*	*
8579	Extensible	名詞	一般						*	*
8580	EAP	名詞	一般						*	*
8581	])	名詞	サ変接続						*	*
8582	authenticates	名詞	一般						*	*
8583	ia	名詞	固有名詞	組織					*	*
8584	certificates	名詞	一般						*	*
8585	worker	名詞	一般						*	*
8586	identifier	名詞	一般						*	*
8587	SSID	名詞	一般						*	*
8588	conside	名詞	固有名詞	組織					*	*
8589	accelerators	名詞	一般						*	*
8590	mesh	名詞	一般						*	*
8591	maximize	名詞	一般						*	*
8592	Asymmetric	名詞	一般						*	*
8593	unctions	名詞	固有名詞	組織					*	*
8594	symmetric	名詞	一般						*	*
8595	adaptive	名詞	一般						*	*
8596	convergence	名詞	一般						*	*
8597	fast	名詞	一般						*	*
8598	fault	名詞	固有名詞	組織					*	*
8599	tolerance	名詞	固有名詞	組織					*	*
8600	thru	名詞	一般						*	*
8601	emptive	名詞	一般						*	*
8602	10039	名詞	数						*	*
8603	Committee	名詞	一般						*	*
8604	towards	名詞	一般						*	*
8605	going	名詞	固有名詞	組織					*	*
8606	practitioners	名詞	一般						*	*
8607	isa	名詞	一般						*	*
8608	152	名詞	数						*	*
8609	アンテナ	名詞	一般					アンテナ	アンテナ	アンテナ
8610	位置	名詞	サ変接続					位置	イチ	イチ
8611	強度	名詞	一般					強度	キョウド	キョード
8612	露出	名詞	サ変接続					露出	ロシュツ	ロシュツ
8613	指向	名詞	サ変接続					指向	シコウ	シコー
8614	距離	名詞	一般					距離	キョリ	キョリ
8615	超え	動詞	自立			一段	連用形	超える	コエ	コエ
8616	延伸	名詞	サ変接続					延伸	エンシン	エンシン
8617	念頭	名詞	一般					念頭	ネントウ	ネントー
8618	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
8619	ファラデー	名詞	固有名詞	人名	一般			ファラデー	ファラデー	ファラデー
8620	箱	名詞	接尾	一般				箱	バコ	バコ
8621	はみ出る	動詞	自立			一段	基本形	はみ出る	ハミデル	ハミデル
8622	ダイアルインユーザサービス	名詞	一般						*	*
8623	ワイヤレスワーカデバイス	名詞	一般						*	*
8624	識別子	名詞	一般					識別子	シキベツシ	シキベツシ
8625	SSID	名詞	固有名詞	組織					*	*
8626	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
8627	Windows	名詞	固有名詞	組織					*	*
8628	ユニット	名詞	一般					ユニット	ユニット	ユニット
8629	関数	名詞	一般					関数	カンスウ	カンスー
8630	加速器	名詞	一般					加速器	カソクキ	カソクキ
8631	メッシュ	名詞	一般					メッシュ	メッシュ	メッシュ
8632	鍵	名詞	一般					鍵	カギ	カギ
8633	非対称	名詞	一般					非対称	ヒタイショウ	ヒタイショー
8634	対称	名詞	一般					対称	タイショウ	タイショー
8635	ストリーム	名詞	一般					ストリーム	ストリーム	ストリーム
8636	最適	名詞	一般					最適	サイテキ	サイテキ
8637	早める	動詞	自立			一段	基本形	早める	ハヤメル	ハヤメル
8638	収束	名詞	サ変接続					収束	シュウソク	シューソク
8639	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
8640	先行	名詞	サ変接続					先行	センコウ	センコー
8641	フェイルオーバー	名詞	一般						*	*
8642	られよ	動詞	接尾			一段	未然ウ接続	られる	ラレヨ	ラレヨ
8643	ワイヤレスフィールドネットワーク	名詞	固有名詞	組織					*	*
8644	10040	名詞	数						*	*
8645	Training	名詞	固有名詞	組織					*	*
8646	infor	名詞	固有名詞	組織					*	*
8647	mation	名詞	固有名詞	組織					*	*
8648	prevention	名詞	一般						*	*
8649	comes	名詞	一般						*	*
8650	giving	名詞	固有名詞	組織					*	*
8651	away	名詞	固有名詞	組織					*	*
8652	otherwise	名詞	一般						*	*
8653	Implementing	名詞	固有名詞	組織					*	*
8654	bring	名詞	一般						*	*
8655	desktop	名詞	一般						*	*
8656	trai	名詞	固有名詞	組織					*	*
8657	ning	名詞	固有名詞	組織					*	*
8658	vehicles	名詞	一般						*	*
8659	ideas	名詞	一般						*	*
8660	methods	名詞	固有名詞	組織					*	*
8661	Feedback	名詞	一般						*	*
8662	aluable	名詞	固有名詞	組織					*	*
8663	refining	名詞	一般						*	*
8664	Accountability	名詞	固有名詞	組織					*	*
8665	recommend	名詞	固有名詞	組織					*	*
8666	ge	名詞	固有名詞	組織					*	*
8667	nerating	名詞	固有名詞	組織					*	*
8668	react	名詞	一般						*	*
8669	reached	名詞	一般						*	*
8670	Aud	名詞	固有名詞	組織					*	*
8671	it	名詞	固有名詞	組織					*	*
8672	repudiation	名詞	一般						*	*
8673	行き渡る	動詞	自立			五段・ラ行	基本形	行き渡る	イキワタル	イキワタル
8674	セキュリティガバナンス	名詞	一般						*	*
8675	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
8676	引き出す	動詞	自立			五段・サ行	基本形	引き出す	ヒキダス	ヒキダス
8677	引き出し	動詞	自立			五段・サ行	連用形	引き出す	ヒキダシ	ヒキダシ
8678	デスク	名詞	一般					デスク	デスク	デスク
8679	変える	動詞	自立			一段	基本形	変える	カエル	カエル
8680	アイディア	名詞	一般					アイディア	アイディア	アイディア
8681	守ら	動詞	自立			五段・ラ行	未然形	守る	マモラ	マモラ
8682	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
8683	被	接頭詞	名詞接続					被	ヒ	ヒ
8684	資	名詞	サ変接続					資	シ	シ
8685	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
8686	否認	名詞	サ変接続					否認	ヒニン	ヒニン
8687	コンピュータセキュリティインシデント	名詞	一般						*	*
8688	155	名詞	数						*	*
8689	Periodic	名詞	一般						*	*
8690	audits	名詞	一般						*	*
8691	validate	名詞	一般						*	*
8692	acceptance	名詞	一般						*	*
8693	compromises	名詞	一般						*	*
8694	rigorously	名詞	一般						*	*
8695	trail	名詞	一般						*	*
8696	approvals	名詞	一般						*	*
8697	periodic	名詞	一般						*	*
8698	predefined	名詞	一般						*	*
8699	metrics	名詞	一般						*	*
8700	trends	名詞	一般						*	*
8701	pe	名詞	固有名詞	組織					*	*
8702	rformance	名詞	固有名詞	組織					*	*
8703	recordkeeping	名詞	一般						*	*
8704	professional	名詞	一般						*	*
8705	capabil	名詞	固有名詞	組織					*	*
8706	omponents	名詞	固有名詞	組織					*	*
8707	regulated	名詞	一般						*	*
8708	add	名詞	固有名詞	組織					*	*
8709	complexity	名詞	固有名詞	組織					*	*
8710	qualification	名詞	一般						*	*
8711	exercise	名詞	一般						*	*
8712	Dilige	名詞	固有名詞	組織					*	*
8713	proving	名詞	一般						*	*
8714	tool	名詞	固有名詞	組織					*	*
8715	calculated	名詞	一般						*	*
8716	re	名詞	一般						*	*
8717	qualify	名詞	一般						*	*
8718	retest	名詞	一般						*	*
8719	accident	名詞	一般						*	*
8720	question	名詞	一般						*	*
8721	provide	名詞	固有名詞	組織					*	*
8722	reliable	名詞	固有名詞	組織					*	*
8723	synchronized	名詞	一般						*	*
8724	stamps	名詞	一般						*	*
8725	feasibl	名詞	固有名詞	組織					*	*
8726	determination	名詞	一般						*	*
8727	intervene	名詞	一般						*	*
8728	projects	名詞	一般						*	*
8729	comparable	名詞	一般						*	*
8730	operatio	名詞	固有名詞	組織					*	*
8731	evidence	名詞	一般						*	*
8732	active	名詞	一般						*	*
8733	flag	名詞	一般						*	*
8734	progress	名詞	一般						*	*
8735	location	名詞	固有名詞	組織					*	*
8736	tracing	名詞	一般						*	*
8737	respond	名詞	一般						*	*
8738	156	名詞	数						*	*
8739	検収	名詞	サ変接続					検収	ケンシュウ	ケンシュー
8740	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
8741	成績	名詞	一般					成績	セイセキ	セイセキ
8742	動向	名詞	一般					動向	ドウコウ	ドーコー
8743	送致	名詞	サ変接続					送致	ソウチ	ソーチ
8744	帳簿	名詞	一般					帳簿	チョウボ	チョーボ
8745	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
8746	利	名詞	一般					利	リ	リ
8747	疑問	名詞	形容動詞語幹					疑問	ギモン	ギモン
8748	視	名詞	接尾	サ変接続				視	シ	シ
8749	スタンプ	名詞	一般					スタンプ	スタンプ	スタンプ
8750	最前線	名詞	一般					最前線	サイゼンセン	サイゼンセン
8751	受領	名詞	サ変接続					受領	ジュリョウ	ジュリョー
8752	プロジェクト	名詞	一般					プロジェクト	プロジェクト	プロジェクト
8753	証拠	名詞	一般					証拠	ショウコ	ショーコ
8754	アクティブログ	名詞	一般						*	*
8755	フラグ	名詞	一般					フラグ	フラグ	フラグ
8756	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
8757	助ける	動詞	自立			一段	基本形	助ける	タスケル	タスケル
8758	procedur	名詞	固有名詞	組織					*	*
8759	logged	名詞	一般						*	*
8760	printed	名詞	一般						*	*
8761	ary	名詞	固有名詞	組織					*	*
8762	printer	名詞	一般						*	*
8763	loggers	名詞	一般						*	*
8764	Logs	名詞	一般						*	*
8765	applicatio	名詞	固有名詞	組織					*	*
8766	certification	名詞	一般						*	*
8767	senior	名詞	固有名詞	組織					*	*
8768	constitute	名詞	一般						*	*
8769	accreditation	名詞	一般						*	*
8770	monitore	名詞	固有名詞	組織					*	*
8771	Configuration	名詞	固有名詞	組織					*	*
8772	establ	名詞	固有名詞	組織					*	*
8773	ishing	名詞	固有名詞	組織					*	*
8774	documenting	名詞	一般						*	*
8775	configura	名詞	固有名詞	組織					*	*
8776	restrictive	名詞	一般						*	*
8777	プリント	名詞	サ変接続					プリント	プリント	プリント
8778	件	名詞	一般					件	ケン	ケン
8779	ロガー	名詞	一般					ロガー	ロガー	ロガー
8780	通し	動詞	自立			五段・サ行	連用形	通す	トオシ	トーシ
8781	交付	名詞	サ変接続					交付	コウフ	コーフ
8782	適性	名詞	一般					適性	テキセイ	テキセイ
8783	残留	名詞	サ変接続					残留	ザンリュウ	ザンリュー
8784	受け入れ	動詞	自立			一段	連用形	受け入れる	ウケイレ	ウケイレ
8785	進展	名詞	サ変接続					進展	シンテン	シンテン
8786	formal	名詞	一般						*	*
8787	insure	名詞	一般						*	*
8788	identifie	名詞	固有名詞	組織					*	*
8789	Changes	名詞	一般						*	*
8790	configurations	名詞	固有名詞	組織					*	*
8791	must	名詞	固有名詞	組織					*	*
8792	Planning	名詞	固有名詞	組織					*	*
8793	Contingency	名詞	固有名詞	組織					*	*
8794	contingency	名詞	一般						*	*
8795	assigning	名詞	固有名詞	組織					*	*
8796	restoring	名詞	一般						*	*
8797	Along	名詞	一般						*	*
8798	plan	名詞	固有名詞	組織					*	*
8799	update	名詞	固有名詞	組織					*	*
8800	valid	名詞	一般						*	*
8801	interferences	名詞	一般						*	*
8802	intrusions	名詞	一般						*	*
8803	alternatives	名詞	一般						*	*
8804	Employees	名詞	一般						*	*
8805	isaster	名詞	固有名詞	組織					*	*
8806	Continuity	名詞	一般						*	*
8807	reestablishing	名詞	一般						*	*
8808	interruption	名詞	一般						*	*
8809	interruptions	名詞	一般						*	*
8810	hurricane	名詞	固有名詞	組織					*	*
8811	tornado	名詞	一般						*	*
8812	earthquake	名詞	一般						*	*
8813	flood	名詞	一般						*	*
8814	explosion	名詞	一般						*	*
8815	intentional	名詞	一般						*	*
8816	bomb	名詞	一般						*	*
8817	fir	名詞	固有名詞	組織					*	*
8818	earm	名詞	固有名詞	組織					*	*
8819	vandalism	名詞	一般						*	*
8820	outage	名詞	一般						*	*
8821	spans	名詞	一般						*	*
8822	months	名詞	一般						*	*
8823	hours	名詞	一般						*	*
8824	infection	名詞	一般						*	*
8825	discipline	名詞	固有名詞	組織					*	*
8826	deals	名詞	一般						*	*
8827	excludes	名詞	一般						*	*
8828	continuity	名詞	固有名詞	組織					*	*
8829	知らさ	動詞	自立			五段・サ行	未然形	知らす	シラサ	シラサ
8830	立案	名詞	サ変接続					立案	リツアン	リツアン
8831	関わり	名詞	一般					関わり	カカワリ	カカワリ
8832	詳述	名詞	サ変接続					詳述	ショウジュツ	ショージュツ
8833	再開	名詞	サ変接続					再開	サイカイ	サイカイ
8834	ハリケーン	名詞	一般					ハリケーン	ハリケーン	ハリケーン
8835	トルネード	名詞	固有名詞	一般				トルネード	トルネード	トルネード
8836	地震	名詞	一般					地震	ジシン	ジシン
8837	人為	名詞	一般					人為	ジンイ	ジンイ
8838	ミス	名詞	サ変接続					ミス	ミス	ミス
8839	爆弾	名詞	一般					爆弾	バクダン	バクダン
8840	銃器	名詞	一般					銃器	ジュウキ	ジューキ
8841	操業	名詞	サ変接続					操業	ソウギョウ	ソーギョー
8842	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
8843	161	名詞	数						*	*
8844	cybersecurity	名詞	固有名詞	組織					*	*
8845	Long	名詞	一般						*	*
8846	collaboratively	名詞	一般						*	*
8847	physical	名詞	固有名詞	組織					*	*
8848	house	名詞	一般						*	*
8849	BCP	名詞	一般						*	*
8850	subsystems	名詞	一般						*	*
8851	iness	名詞	固有名詞	組織					*	*
8852	links	名詞	一般						*	*
8853	usually	名詞	固有名詞	組織					*	*
8854	specified	名詞	固有名詞	組織					*	*
8855	Objective	名詞	一般						*	*
8856	RTO	名詞	一般						*	*
8857	recovery	名詞	固有名詞	組織					*	*
8858	describing	名詞	一般						*	*
8859	past	名詞	一般						*	*
8860	RPO	名詞	一般						*	*
8861	longest	名詞	一般						*	*
8862	period	名詞	一般						*	*
8863	absen	名詞	固有名詞	組織					*	*
8864	spares	名詞	一般						*	*
8865	prove	名詞	一般						*	*
8866	Due	名詞	一般						*	*
8867	cost	名詞	固有名詞	組織					*	*
8868	justified	名詞	一般						*	*
8869	cumented	名詞	固有名詞	組織					*	*
8870	Particular	名詞	一般						*	*
8871	attention	名詞	一般						*	*
8872	paid	名詞	一般						*	*
8873	oduction	名詞	固有名詞	組織					*	*
8874	bands	名詞	一般						*	*
8875	setpoints	名詞	一般						*	*
8876	kept	名詞	一般						*	*
8877	render	名詞	一般						*	*
8878	unusable	名詞	一般						*	*
8879	原因	名詞	一般					原因	ゲンイン	ゲンイン
8880	最短	名詞	一般					最短	サイタン	サイタン
8881	設け	動詞	自立			一段	未然形	設ける	モウケ	モーケ
8882	講じ	動詞	自立			一段	未然形	講じる	コウジ	コージ
8883	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
8884	BCP	名詞	固有名詞	組織					*	*
8885	RTO	名詞	固有名詞	組織					*	*
8886	時点	名詞	一般					時点	ジテン	ジテン
8887	RPO	名詞	固有名詞	組織					*	*
8888	最長	名詞	一般					最長	サイチョウ	サイチョー
8889	補	名詞	サ変接続					補	ホ	ホ
8890	用品	名詞	一般					用品	ヨウヒン	ヨーヒン
8891	全部	名詞	副詞可能					全部	ゼンブ	ゼンブ
8892	スケジュール	名詞	一般					スケジュール	スケジュール	スケジュール
8893	立てる	動詞	自立			一段	基本形	立てる	タテル	タテル
8894	払わ	動詞	自立			五段・ワ行促音便	未然形	払う	ハラワ	ハラワ
8895	163	名詞	数						*	*
8896	Disaster	名詞	一般						*	*
8897	DRP	名詞	一般						*	*
8898	ordinarily	名詞	一般						*	*
8899	ifies	名詞	固有名詞	組織					*	*
8900	statement	名詞	一般						*	*
8901	atural	名詞	固有名詞	組織					*	*
8902	continued	名詞	一般						*	*
8903	Required	名詞	一般						*	*
8904	severity	名詞	一般						*	*
8905	activate	名詞	一般						*	*
8906	Roles	名詞	一般						*	*
8907	responders	名詞	一般						*	*
8908	Complete	名詞	一般						*	*
8909	diagram	名詞	一般						*	*
8910	contact	名詞	一般						*	*
8911	Schedule	名詞	一般						*	*
8912	indicate	名詞	一般						*	*
8913	replacement	名詞	一般						*	*
8914	replacements	名詞	一般						*	*
8915	hard	名詞	一般						*	*
8916	inve	名詞	固有名詞	組織					*	*
8917	ntory	名詞	固有名詞	組織					*	*
8918	formulating	名詞	一般						*	*
8919	requirement	名詞	一般						*	*
8920	spare	名詞	一般						*	*
8921	dictate	名詞	一般						*	*
8922	onsite	名詞	一般						*	*
8923	offsite	名詞	一般						*	*
8924	incremental	名詞	一般						*	*
8925	keys	名詞	一般						*	*
8926	164	名詞	数						*	*
8927	DRP	名詞	固有名詞	組織					*	*
8928	断た	動詞	自立			五段・タ行	未然形	断つ	タタ	タタ
8929	図	名詞	接尾	一般				図	ズ	ズ
8930	サイバーアクセス	名詞	一般						*	*
8931	連絡	名詞	サ変接続					連絡	レンラク	レンラク
8932	相手	名詞	一般					相手	アイテ	アイテ
8933	に当たって	助詞	格助詞	連語				に当たって	ニアタッテ	ニアタッテ
8934	スペア	名詞	一般					スペア	スペア	スペア
8935	ファイルシステムバックアップ	名詞	一般						*	*
8936	頻度	名詞	一般					頻度	ヒンド	ヒンド
8937	差分	名詞	一般					差分	サブン	サブン
8938	オンサイト	名詞	一般					オンサイト	オンサイト	オンサイト
8939	オフサイト	名詞	一般						*	*
8940	positively	名詞	一般						*	*
8941	esult	名詞	固有名詞	組織					*	*
8942	teller	名詞	一般						*	*
8943	asks	名詞	一般						*	*
8944	PIN	名詞	一般						*	*
8945	determination	名詞	固有名詞	組織					*	*
8946	authenticity	名詞	一般						*	*
8947	something	名詞	一般						*	*
8948	possessed	名詞	一般						*	*
8949	dongle	名詞	一般						*	*
8950	biological	名詞	一般						*	*
8951	fingerprint	名詞	一般						*	*
8952	retinal	名詞	固有名詞	組織					*	*
8953	signature	名詞	固有名詞	組織					*	*
8954	Global	名詞	一般						*	*
8955	Positioning	名詞	一般						*	*
8956	GPS	名詞	一般						*	*
8957	request	名詞	一般						*	*
8958	auth	名詞	固有名詞	組織					*	*
8959	entication	名詞	固有名詞	組織					*	*
8960	robust	名詞	一般						*	*
8961	wi	名詞	固有名詞	組織					*	*
8962	thin	名詞	固有名詞	組織					*	*
8963	identifiers	名詞	一般						*	*
8964	authenticators	名詞	一般						*	*
8965	suppliers	名詞	一般						*	*
8966	guess	名詞	一般						*	*
8967	infrequently	名詞	一般						*	*
8968	inadequate	名詞	一般						*	*
8969	presented	名詞	固有名詞	組織					*	*
8970	能動	名詞	一般					能動	ノウドウ	ノードー
8971	ATM	名詞	固有名詞	組織					*	*
8972	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
8973	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
8974	何者	名詞	一般					何者	ナニモノ	ナニモノ
8975	事柄	名詞	一般					事柄	コトガラ	コトガラ
8976	PIN	名詞	固有名詞	組織					*	*
8977	ドングル	名詞	一般						*	*
8978	指紋	名詞	一般					指紋	シモン	シモン
8979	網膜	名詞	一般					網膜	モウマク	モーマク
8980	照合	名詞	サ変接続					照合	ショウゴウ	ショーゴー
8981	地球	名詞	一般					地球	チキュウ	チキュー
8982	測位	名詞	一般					測位	ソクイ	ソクイ
8983	時刻	名詞	一般					時刻	ジコク	ジコク
8984	増えれ	動詞	自立			一段	仮定形	増える	フエレ	フエレ
8985	システムサプライヤ	名詞	一般						*	*
8986	推測	名詞	サ変接続					推測	スイソク	スイソク
8987	滅多	名詞	形容動詞語幹					滅多	メッタ	メッタ
8988	167	名詞	数						*	*
8989	Password	名詞	一般						*	*
8990	Password	名詞	固有名詞	組織					*	*
8991	authentication	名詞	固有名詞	組織					*	*
8992	schemes	名詞	固有名詞	組織					*	*
8993	checker	名詞	一般						*	*
8994	prohibits	名詞	一般						*	*
8995	weakness	名詞	一般						*	*
8996	ease	名詞	一般						*	*
8997	eavesdropping	名詞	一般						*	*
8998	asswords	名詞	固有名詞	組織					*	*
8999	typed	名詞	一般						*	*
9000	keyboard	名詞	一般						*	*
9001	observed	名詞	一般						*	*
9002	recorded	名詞	一般						*	*
9003	tiny	名詞	一般						*	*
9004	keystroke	名詞	一般						*	*
9005	transmi	名詞	固有名詞	組織					*	*
9006	plaintext	名詞	一般						*	*
9007	expose	名詞	一般						*	*
9008	recall	名詞	一般						*	*
9009	enter	名詞	一般						*	*
9010	stress	名詞	一般						*	*
9011	crisis	名詞	一般						*	*
9012	intervent	名詞	固有名詞	組織					*	*
9013	critically	名詞	一般						*	*
9014	panic	名詞	一般						*	*
9015	difficulty	名詞	一般						*	*
9016	remembering	名詞	一般						*	*
9017	locked	名詞	一般						*	*
9018	wrong	名詞	一般						*	*
9019	permanently	名詞	一般						*	*
9020	accou	名詞	固有名詞	組織					*	*
9021	Biometric	名詞	一般						*	*
9022	drawbacks	名詞	一般						*	*
9023	ramifications	名詞	一般						*	*
9024	critic	名詞	固有名詞	組織					*	*
9025	mechanism	名詞	固有名詞	組織					*	*
9026	rigorous	名詞	一般						*	*
9027	keycard	名詞	一般						*	*
9028	capab	名詞	固有名詞	組織					*	*
9029	ility	名詞	固有名詞	組織					*	*
9030	Special	名詞	固有名詞	組織					*	*
9031	pushing	名詞	一般						*	*
9032	exclusion	名詞	一般						*	*
9033	rator	名詞	固有名詞	組織					*	*
9034	pushed	名詞	一般						*	*
9035	logoff	名詞	一般						*	*
9036	timeout	名詞	一般						*	*
9037	administrator	名詞	一般						*	*
9038	detrimental	名詞	一般						*	*
9039	setting	名詞	一般						*	*
9040	Som	名詞	固有名詞	組織					*	*
9041	transmit	名詞	一般						*	*
9042	interception	名詞	一般						*	*
9043	avoided	名詞	一般						*	*
9044	differen	名詞	固有名詞	組織					*	*
9045	unrelated	名詞	一般						*	*
9046	regards	名詞	一般						*	*
9047	length	名詞	一般						*	*
9048	balance	名詞	一般						*	*
9049	Passwords	名詞	一般						*	*
9050	dictionary	名詞	一般						*	*
9051	predictable	名詞	一般						*	*
9052	sequences	名詞	一般						*	*
9053	etters	名詞	固有名詞	組織					*	*
9054	慣用	名詞	サ変接続					慣用	カンヨウ	カンヨー
9055	見なさ	動詞	自立			五段・サ行	未然形	見なす	ミナサ	ミナサ
9056	アクティブパスワードチェッカー	名詞	一般						*	*
9057	キーボード	名詞	一般					キーボード	キーボード	キーボード
9058	キーストロークロガー	名詞	一般						*	*
9059	平文	名詞	一般					平文	ヘイブン	ヘイブン
9060	ネットワークキャプチャツール	名詞	一般						*	*
9061	露見	名詞	サ変接続					露見	ロケン	ロケン
9062	思い出し	動詞	自立			五段・サ行	連用形	思い出す	オモイダシ	オモイダシ
9063	ストレス	名詞	一般					ストレス	ストレス	ストレス
9064	パニック	名詞	一般					パニック	パニック	パニック
9065	陥り	動詞	自立			五段・ラ行	連用形	陥る	オチイリ	オチイリ
9066	思い出せ	動詞	自立			一段	未然形	思い出せる	オモイダセ	オモイダセ
9067	遅れ	動詞	自立			一段	連用形	遅れる	オクレ	オクレ
9068	間違っ	動詞	自立			五段・ワ行促音便	連用タ接続	間違う	マチガッ	マチガッ
9069	間違い	名詞	ナイ形容詞語幹					間違い	マチガイ	マチガイ
9070	ずっと	副詞	一般					ずっと	ズット	ズット
9071	引き下げる	動詞	自立			一段	基本形	引き下げる	ヒキサゲル	ヒキサゲル
9072	悪化	名詞	サ変接続					悪化	アッカ	アッカ
9073	ログオフタイムアウト	名詞	一般						*	*
9074	引き下げ	名詞	サ変接続					引き下げ	ヒキサゲ	ヒキサゲ
9075	受け付ける	動詞	自立			一段	基本形	受け付ける	ウケツケル	ウケツケル
9076	無関係	名詞	形容動詞語幹					無関係	ムカンケイ	ムカンケイ
9077	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
9078	長	形容詞	自立			形容詞・アウオ段	ガル接続	長い	ナガ	ナガ
9079	やす	助動詞				特殊・マス	基本形	やす	ヤス	ヤス
9080	さ	助詞	終助詞					さ	サ	サ
9081	見合っ	動詞	自立			五段・ワ行促音便	連用タ接続	見合う	ミアッ	ミアッ
9082	辞書	名詞	一般					辞書	ジショ	ジショ
9083	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
9084	数字	名詞	一般					数字	スウジ	スージ
9085	文字	名詞	一般					文字	モジ	モジ
9086	169	名詞	数						*	*
9087	operator	名詞	固有名詞	組織					*	*
9088	supplement	名詞	一般						*	*
9089	keeper	名詞	一般						*	*
9090	master	名詞	一般						*	*
9091	copies	名詞	一般						*	*
9092	technicians	名詞	一般						*	*
9093	electronics	名詞	一般						*	*
9094	designers	名詞	一般						*	*
9095	frequently	名詞	固有名詞	組織					*	*
9096	Authority	名詞	一般						*	*
9097	record	名詞	一般						*	*
9098	separately	名詞	一般						*	*
9099	lacks	名詞	一般						*	*
9100	sup	名詞	固有名詞	組織					*	*
9101	plementing	名詞	固有名詞	組織					*	*
9102	rotected	名詞	固有名詞	組織					*	*
9103	salted	名詞	一般						*	*
9104	hash	名詞	一般						*	*
9105	assumed	名詞	一般						*	*
9106	passed	名詞	一般						*	*
9107	plain	名詞	一般						*	*
9108	Challenge	名詞	一般						*	*
9109	Challenge	名詞	固有名詞	組織					*	*
9110	requester	名詞	一般						*	*
9111	secret	名詞	固有名詞	組織					*	*
9112	code	名詞	固有名詞	組織					*	*
9113	random	名詞	一般						*	*
9114	string	名詞	一般						*	*
9115	secret	名詞	一般						*	*
9116	proves	名詞	一般						*	*
9117	service	名詞	固有名詞	組織					*	*
9118	without	名詞	固有名詞	組織					*	*
9119	exposing	名詞	一般						*	*
9120	hashed	名詞	一般						*	*
9121	cret	名詞	固有名詞	組織					*	*
9122	itself	名詞	固有名詞	組織					*	*
9123	giving	名詞	一般						*	*
9124	suffers	名詞	一般						*	*
9125	never	名詞	一般						*	*
9126	eliminated	名詞	一般						*	*
9127	twice	名詞	一般						*	*
9128	receiver	名詞	一般						*	*
9129	all	名詞	固有名詞	組織					*	*
9130	duplications	名詞	固有名詞	組織					*	*
9131	170	名詞	数						*	*
9132	注意深く	形容詞	自立			形容詞・アウオ段	連用テ接続	注意深い	チュウイブカク	チューイブカク
9133	生起	名詞	サ変接続					生起	セイキ	セイキ
9134	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
9135	置ける	動詞	自立			一段	基本形	置ける	オケル	オケル
9136	写し	名詞	一般					写し	ウツシ	ウツシ
9137	技師	名詞	一般					技師	ギシ	ギシ
9138	ソルト	名詞	一般						*	*
9139	チャレンジ	名詞	サ変接続					チャレンジ	チャレンジ	チャレンジ
9140	レスポンス	名詞	一般					レスポンス	レスポンス	レスポンス
9141	前もって	副詞	一般					前もって	マエモッテ	マエモッテ
9142	ランダム	名詞	形容動詞語幹					ランダム	ランダム	ランダム
9143	列	名詞	一般					列	レツ	レツ
9144	さらす	動詞	自立			五段・サ行	基本形	さらす	サラス	サラス
9145	つきまとう	動詞	自立			五段・ワ行促音便	基本形	つきまとう	ツキマトウ	ツキマトウ
9146	探知	名詞	サ変接続					探知	タンチ	タンチ
9147	ネットワークキャプチャ	名詞	一般						*	*
9148	171	名詞	数						*	*
9149	dynamics	名詞	一般						*	*
9150	preferable	名詞	一般						*	*
9151	ident	名詞	固有名詞	組織					*	*
9152	schemes	名詞	一般						*	*
9153	increasin	名詞	固有名詞	組織					*	*
9154	parties	名詞	一般						*	*
9155	robustness	名詞	一般						*	*
9156	Token	名詞	一般						*	*
9157	Physical	名詞	固有名詞	組織					*	*
9158	person	名詞	固有名詞	組織					*	*
9159	possession	名詞	一般						*	*
9160	Increasingly	名詞	一般						*	*
9161	USB	名詞	一般						*	*
9162	dongles	名詞	一般						*	*
9163	fa	名詞	固有名詞	組織					*	*
9164	ctor	名詞	固有名詞	組織					*	*
9165	Others	名詞	一般						*	*
9166	dition	名詞	固有名詞	組織					*	*
9167	possessing	名詞	一般						*	*
9168	duplicating	名詞	一般						*	*
9169	eliminates	名詞	一般						*	*
9170	too	名詞	一般						*	*
9171	scenario	名詞	一般						*	*
9172	secure	名詞	固有名詞	組織					*	*
9173	wall	名詞	一般						*	*
9174	next	名詞	一般						*	*
9175	PC	名詞	一般						*	*
9176	duplicated	名詞	一般						*	*
9177	supplies	名詞	一般						*	*
9178	randomly	名詞	一般						*	*
9179	silicon	名詞	一般						*	*
9180	stolen	名詞	一般						*	*
9181	loses	名詞	一般						*	*
9182	unlike	名詞	一般						*	*
9183	notice	名詞	一般						*	*
9184	Common	名詞	固有名詞	組織					*	*
9185	Traditional	名詞	一般						*	*
9186	magnetic	名詞	一般						*	*
9187	chip	名詞	一般						*	*
9188	optical	名詞	一般						*	*
9189	Radio	名詞	一般						*	*
9190	fobs	名詞	一般						*	*
9191	mounted	名詞	一般						*	*
9192	tags	名詞	一般						*	*
9193	Dongles	名詞	一般						*	*
9194	attach	名詞	一般						*	*
9195	generators	名詞	一般						*	*
9196	largest	名詞	一般						*	*
9197	holding	名詞	一般						*	*
9198	anyone	名詞	一般						*	*
9199	finding	名詞	一般						*	*
9200	whatever	名詞	一般						*	*
9201	Phys	名詞	固有名詞	組織					*	*
9202	memorized	名詞	一般						*	*
9203	172	名詞	数						*	*
9204	かも	助詞	副助詞					かも	カモ	カモ
9205	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
9206	ダイナミクス	名詞	一般						*	*
9207	方式	名詞	一般					方式	ホウシキ	ホーシキ
9208	当事者	名詞	一般					当事者	トウジシャ	トージシャ
9209	堅牢	名詞	一般					堅牢	ケンロウ	ケンロー
9210	セキュリティトークン	名詞	一般						*	*
9211	埋め込ま	動詞	自立			五段・マ行	未然形	埋め込む	ウメコマ	ウメコマ
9212	十	名詞	数					十	ジュウ	ジュー
9213	他人	名詞	一般					他人	タニン	タニン
9214	使え	動詞	自立			五段・ワ行促音便	仮定形	使う	ツカエ	ツカエ
9215	PC	名詞	固有名詞	組織					*	*
9216	近く	名詞	副詞可能					近く	チカク	チカク
9217	書き	動詞	自立			五段・カ行イ音便	連用形	書く	カキ	カキ
9218	ランダム	名詞	一般					ランダム	ランダム	ランダム
9219	シリコン	名詞	一般					シリコン	シリコン	シリコン
9220	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
9221	なくし	動詞	自立			五段・サ行	連用形	なくす	ナクシ	ナクシ
9222	や	助詞	係助詞					や	ヤ	ヤ
9223	盗ま	動詞	自立			五段・マ行	未然形	盗む	ヌスマ	ヌスマ
9224	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
9225	磁気	名詞	一般					磁気	ジキ	ジキ
9226	チップ	名詞	一般					チップ	チップ	チップ
9227	光	名詞	一般					光	ヒカリ	ヒカリ
9228	キーフォブ	名詞	一般						*	*
9229	取付け	名詞	一般					取付け	トリツケ	トリツケ
9230	USB	名詞	固有名詞	組織					*	*
9231	パラレル	名詞	一般					パラレル	パラレル	パラレル
9232	取り付ける	動詞	自立			一段	基本形	取り付ける	トリツケル	トリツケル
9233	ワン	名詞	一般					ワン	ワン	ワン
9234	コードジェネレータ	名詞	一般						*	*
9235	束	名詞	一般					束	タバ	タバ
9236	拾得	名詞	サ変接続					拾得	シュウトク	シュートク
9237	家	名詞	一般					家	イエ	イエ
9238	出入り	名詞	サ変接続					出入り	デイリ	デイリ
9239	記憶	名詞	サ変接続					記憶	キオク	キオク
9240	173	名詞	数						*	*
9241	Multi	名詞	固有名詞	組織					*	*
9242	uter	名詞	固有名詞	組織					*	*
9243	gained	名詞	一般						*	*
9244	secondary	名詞	一般						*	*
9245	Smart	名詞	一般						*	*
9246	Card	名詞	一般						*	*
9247	Smart	名詞	固有名詞	組織					*	*
9248	board	名詞	一般						*	*
9249	dual	名詞	固有名詞	組織					*	*
9250	triple	名詞	一般						*	*
9251	cashless	名詞	一般						*	*
9252	photo	名詞	一般						*	*
9253	Typically	名詞	固有名詞	組織					*	*
9254	credit	名詞	一般						*	*
9255	embossed	名詞	一般						*	*
9256	personalized	名詞	一般						*	*
9257	individualized	名詞	一般						*	*
9258	issued	名詞	一般						*	*
9259	outsou	名詞	固有名詞	組織					*	*
9260	rced	名詞	固有名詞	組織					*	*
9261	providers	名詞	一般						*	*
9262	hundreds	名詞	一般						*	*
9263	offering	名詞	一般						*	*
9264	memorizing	名詞	一般						*	*
9265	secrets	名詞	一般						*	*
9266	Isolate	名詞	一般						*	*
9267	computations	名詞	一般						*	*
9268	Enable	名詞	一般						*	*
9269	portability	名詞	一般						*	*
9270	tamper	名詞	一般						*	*
9271	resistant	名詞	一般						*	*
9272	logistical	名詞	一般						*	*
9273	inexpensive	名詞	一般						*	*
9274	pla	名詞	固有名詞	組織					*	*
9275	issuance	名詞	一般						*	*
9276	suspected	名詞	一般						*	*
9277	assignment	名詞	一般						*	*
9278	identities	名詞	一般						*	*
9279	significan	名詞	固有名詞	組織					*	*
9280	assist	名詞	一般						*	*
9281	retrieval	名詞	一般						*	*
9282	174	名詞	数						*	*
9283	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
9284	経	動詞	自立			一段	連用形	経る	ヘ	ヘ
9285	室内	名詞	一般					室内	シツナイ	シツナイ
9286	立ち入る	動詞	自立			五段・ラ行	基本形	立ち入る	タチイル	タチイル
9287	スマートカード	名詞	一般						*	*
9288	オンボードアプリケーション	名詞	一般						*	*
9289	建物	名詞	一般					建物	タテモノ	タテモノ
9290	枚	名詞	接尾	助数詞				枚	マイ	マイ
9291	レス	名詞	サ変接続					レス	レス	レス
9292	写真	名詞	一般					写真	シャシン	シャシン
9293	クレジットカード	名詞	一般					クレジットカード	クレジットカード	クレジットカード
9294	印字	名詞	サ変接続					印字	インジ	インジ
9295	エン	名詞	固有名詞	一般				エン	エン	エン
9296	ボス	名詞	一般					ボス	ボス	ボス
9297	毎日	名詞	副詞可能					毎日	マイニチ	マイニチ
9298	覚える	動詞	自立			一段	基本形	覚える	オボエル	オボエル
9299	ポータビリティ	名詞	一般						*	*
9300	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
9301	安価	名詞	形容動詞語幹					安価	アンカ	アンカ
9302	マイナス	名詞	一般					マイナス	マイナス	マイナス
9303	以後	名詞	接尾	副詞可能				以後	イゴ	イゴ
9304	組込み	名詞	一般					組込み	クミコミ	クミコミ
9305	配布	名詞	サ変接続					配布	ハイフ	ハイフ
9306	回収	名詞	サ変接続					回収	カイシュウ	カイシュー
9307	175	名詞	数						*	*
9308	Biometric	名詞	固有名詞	組織					*	*
9309	presumably	名詞	一般						*	*
9310	Usable	名詞	一般						*	*
9311	finger	名詞	一般						*	*
9312	minuti	名詞	固有名詞	組織					*	*
9313	ae	名詞	固有名詞	組織					*	*
9314	facial	名詞	一般						*	*
9315	geometry	名詞	一般						*	*
9316	retinal	名詞	一般						*	*
9317	iris	名詞	一般						*	*
9318	voice	名詞	一般						*	*
9319	patterns	名詞	一般						*	*
9320	typing	名詞	一般						*	*
9321	Like	名詞	固有名詞	組織					*	*
9322	enhances	名詞	一般						*	*
9323	human	名詞	固有名詞	組織					*	*
9324	element	名詞	固有名詞	組織					*	*
9325	tokens	名詞	固有名詞	組織					*	*
9326	Noted	名詞	固有名詞	組織					*	*
9327	Distinguishing	名詞	一般						*	*
9328	fake	名詞	一般						*	*
9329	rubber	名詞	一般						*	*
9330	cast	名詞	一般						*	*
9331	Generating	名詞	一般						*	*
9332	II	名詞	一般						*	*
9333	rejecting	名詞	一般						*	*
9334	invalid	名詞	一般						*	*
9335	lowest	名詞	一般						*	*
9336	crossover	名詞	一般						*	*
9337	probabilities	名詞	一般						*	*
9338	Handling	名詞	一般						*	*
9339	glasses	名詞	一般						*	*
9340	gloves	名詞	一般						*	*
9341	chemicals	名詞	一般						*	*
9342	scanners	名詞	一般						*	*
9343	Retraining	名詞	一般						*	*
9344	drift	名詞	固有名詞	組織					*	*
9345	traits	名詞	一般						*	*
9346	shift	名詞	一般						*	*
9347	necessitating	名詞	一般						*	*
9348	scanner	名詞	一般						*	*
9349	retraining	名詞	一般						*	*
9350	Requiring	名詞	一般						*	*
9351	phone	名詞	一般						*	*
9352	handed	名詞	一般						*	*
9353	receptionist	名詞	一般						*	*
9354	temporary	名詞	一般						*	*
9355	inability	名詞	一般						*	*
9356	sensing	名詞	一般						*	*
9357	Being	名詞	一般						*	*
9358	socially	名詞	一般						*	*
9359	scans	名詞	一般						*	*
9360	acceptability	名詞	一般						*	*
9361	whil	名詞	固有名詞	組織					*	*
9362	thumb	名詞	一般						*	*
9363	print	名詞	一般						*	*
9364	consideration	名詞	固有名詞	組織					*	*
9365	selecting	名詞	一般						*	*
9366	borrowed	名詞	一般						*	*
9367	badge	名詞	固有名詞	組織					*	*
9368	clocks	名詞	一般						*	*
9369	environmentally	名詞	一般						*	*
9370	Biometrics	名詞	固有名詞	組織					*	*
9371	environment	名詞	固有名詞	組織					*	*
9372	restructured	名詞	一般						*	*
9373	exact	名詞	一般						*	*
9374	coordinated	名詞	一般						*	*
9375	manufacturer	名詞	一般						*	*
9376	176	名詞	数						*	*
9377	固有	名詞	形容動詞語幹					固有	コユウ	コユー
9378	顔	名詞	一般					顔	カオ	カオ
9379	輪郭	名詞	一般					輪郭	リンカク	リンカク
9380	光彩	名詞	一般					光彩	コウサイ	コーサイ
9381	パターン	名詞	一般					パターン	パターン	パターン
9382	タイピングパターン	名詞	一般						*	*
9383	実物	名詞	一般					実物	ジツブツ	ジツブツ
9384	偽物	名詞	一般					偽物	ニセモノ	ニセモノ
9385	区別	名詞	サ変接続					区別	クベツ	クベツ
9386	指	名詞	一般					指	ユビ	ユビ
9387	型	名詞	一般					型	カタ	カタ
9388	取り	名詞	接尾	一般				取り	トリ	トリ
9389	製	名詞	接尾	一般				製	セイ	セイ
9390	発声	名詞	サ変接続					発声	ハッセイ	ハッセイ
9391	録音	名詞	サ変接続					録音	ロクオン	ロクオン
9392	声	名詞	一般					声	コエ	コエ
9393	画像	名詞	一般					画像	ガゾウ	ガゾー
9394	無効	名詞	形容動詞語幹					無効	ムコウ	ムコー
9395	クロスオーバー	名詞	サ変接続					クロスオーバー	クロスオーバー	クロスオーバー
9396	バイオメトリックデバイス	名詞	一般						*	*
9397	敏感	名詞	形容動詞語幹					敏感	ビンカン	ビンカン
9398	反応	名詞	サ変接続					反応	ハンノウ	ハンノー
9399	因子	名詞	一般					因子	インシ	インシ
9400	ゴーグル	名詞	一般						*	*
9401	グローブ	名詞	一般					グローブ	グローブ	グローブ
9402	着用	名詞	サ変接続					着用	チャクヨウ	チャクヨー
9403	物質	名詞	一般					物質	ブッシツ	ブッシツ
9404	バイオメトリックスキャナー	名詞	一般						*	*
9405	ドリフト	名詞	サ変接続					ドリフト	ドリフト	ドリフト
9406	スキャナー	名詞	一般					スキャナー	スキャナー	スキャナー
9407	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
9408	係	名詞	接尾	一般				係	ガカリ	ガカリ
9409	教え	動詞	自立			一段	未然形	教える	オシエ	オシエ
9410	手渡し	名詞	サ変接続					手渡し	テワタシ	テワタシ
9411	認知	名詞	サ変接続					認知	ニンチ	ニンチ
9412	受入れ	名詞	一般					受入れ	ウケイレ	ウケイレ
9413	ばらつき	名詞	一般					ばらつき	バラツキ	バラツキ
9414	スキャン	名詞	サ変接続					スキャン	スキャン	スキャン
9415	低く	形容詞	自立			形容詞・アウオ段	連用テ接続	低い	ヒクク	ヒクク
9416	親指	名詞	一般					親指	オヤユビ	オヤユビ
9417	貸借	名詞	サ変接続					貸借	タイシャク	タイシャク
9418	副次的	名詞	形容動詞語幹					副次的	フクジテキ	フクジテキ
9419	バッジ	名詞	一般					バッジ	バッジ	バッジ
9420	タイムレコーダ	名詞	一般						*	*
9421	システムベンダー	名詞	一般						*	*
9422	foremost	名詞	一般						*	*
9423	discovered	名詞	一般						*	*
9424	erformed	名詞	固有名詞	組織					*	*
9425	dire	名詞	固有名詞	組織					*	*
9426	dismissed	名詞	一般						*	*
9427	viable	名詞	一般						*	*
9428	preparation	名詞	一般						*	*
9429	containment	名詞	一般						*	*
9430	eradication	名詞	一般						*	*
9431	capa	名詞	固有名詞	組織					*	*
9432	bility	名詞	固有名詞	組織					*	*
9433	symptoms	名詞	一般						*	*
9434	arise	名詞	一般						*	*
9435	prob	名詞	固有名詞	組織					*	*
9436	lems	名詞	固有名詞	組織					*	*
9437	pattern	名詞	一般						*	*
9438	investigating	名詞	一般						*	*
9439	skilled	名詞	一般						*	*
9440	obvious	名詞	一般						*	*
9441	attack	名詞	固有名詞	組織					*	*
9442	underway	名詞	一般						*	*
9443	Unusually	名詞	一般						*	*
9444	heavy	名詞	一般						*	*
9445	Out	名詞	一般						*	*
9446	disk	名詞	一般						*	*
9447	CPU	名詞	一般						*	*
9448	Creation	名詞	一般						*	*
9449	Attempted	名詞	一般						*	*
9450	Locked	名詞	一般						*	*
9451	Account	名詞	一般						*	*
9452	Cleared	名詞	一般						*	*
9453	Full	名詞	一般						*	*
9454	unusually	名詞	一般						*	*
9455	局限	名詞	サ変接続					局限	キョクゲン	キョクゲン
9456	そして	接続詞						そして	ソシテ	ソシテ
9457	発見	名詞	サ変接続					発見	ハッケン	ハッケン
9458	一蹴	名詞	サ変接続					一蹴	イッシュウ	イッシュー
9459	封じ込め	動詞	自立			一段	連用形	封じ込める	フウジコメ	フージコメ
9460	根絶	名詞	サ変接続					根絶	コンゼツ	コンゼツ
9461	徴候	名詞	一般					徴候	チョウコウ	チョーコー
9462	重い	形容詞	自立			形容詞・アウオ段	基本形	重い	オモイ	オモイ
9463	ディスク	名詞	一般					ディスク	ディスク	ディスク
9464	空き	名詞	一般					空き	アキ	アキ
9465	形跡	名詞	一般					形跡	ケイセキ	ケイセキ
9466	ロックアウト	名詞	サ変接続					ロックアウト	ロックアウト	ロックアウト
9467	不在	名詞	一般					不在	フザイ	フザイ
9468	クリア	名詞	サ変接続					クリア	クリア	クリア
9469	杯	名詞	接尾	助数詞				杯	ハイ	ハイ
9470	179	名詞	数						*	*
9471	Antivirus	名詞	一般						*	*
9472	Disabled	名詞	一般						*	*
9473	Machines	名詞	一般						*	*
9474	Requests	名詞	一般						*	*
9475	Compu	名詞	固有名詞	組織					*	*
9476	ter	名詞	固有名詞	組織					*	*
9477	Classification	名詞	一般						*	*
9478	formulated	名詞	一般						*	*
9479	Actions	名詞	一般						*	*
9480	unli	名詞	固有名詞	組織					*	*
9481	kely	名詞	固有名詞	組織					*	*
9482	prepared	名詞	一般						*	*
9483	confusion	名詞	一般						*	*
9484	taken	名詞	固有名詞	組織					*	*
9485	sensitivity	名詞	一般						*	*
9486	returned	名詞	一般						*	*
9487	po	名詞	固有名詞	組織					*	*
9488	ssible	名詞	固有名詞	組織					*	*
9489	align	名詞	一般						*	*
9490	alre	名詞	固有名詞	組織					*	*
9491	ady	名詞	固有名詞	組織					*	*
9492	During	名詞	固有名詞	組織					*	*
9493	labor	名詞	一般						*	*
9494	legal	名詞	固有名詞	組織					*	*
9495	approve	名詞	一般						*	*
9496	180	名詞	数						*	*
9497	アンチウイルスアラート	名詞	一般						*	*
9498	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
9499	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
9500	もくろみ	名詞	一般					もくろみ	モクロミ	モクロミ
9501	食い止める	動詞	自立			一段	基本形	食い止める	クイトメル	クイトメル
9502	取れる	動詞	自立			一段	基本形	取れる	トレル	トレル
9503	おき	動詞	自立			一段	連用形	おきる	オキ	オキ
9504	もちろん	副詞	一般					もちろん	モチロン	モチロン
9505	足り	動詞	自立			一段	未然形	足りる	タリ	タリ
9506	態様	名詞	一般					態様	タイヨウ	タイヨー
9507	システムサポートベンダー	名詞	一般						*	*
9508	幅広く	形容詞	自立			形容詞・アウオ段	連用テ接続	幅広い	ハバヒロク	ハバヒロク
9509	聞く	動詞	自立			五段・カ行イ音便	基本形	聞く	キク	キク
9510	Maintenance	名詞	固有名詞	組織					*	*
9511	preventative	名詞	一般						*	*
9512	lab	名詞	固有名詞	組織					*	*
9513	eling	名詞	固有名詞	組織					*	*
9514	Media	名詞	固有名詞	組織					*	*
9515	removable	名詞	一般						*	*
9516	floppy	名詞	一般						*	*
9517	disks	名詞	一般						*	*
9518	CDs	名詞	一般						*	*
9519	DVDs	名詞	一般						*	*
9520	sticks	名詞	一般						*	*
9521	req	名詞	固有名詞	組織					*	*
9522	uirements	名詞	固有名詞	組織					*	*
9523	transporting	名詞	一般						*	*
9524	erasing	名詞	一般						*	*
9525	destroying	名詞	一般						*	*
9526	safe	名詞	固有名詞	組織					*	*
9527	storage	名詞	固有名詞	組織					*	*
9528	gains	名詞	一般						*	*
9529	launching	名詞	一般						*	*
9530	Recovering	名詞	一般						*	*
9531	cracking	名詞	一般						*	*
9532	extract	名詞	一般						*	*
9533	usable	名詞	一般						*	*
9534	ntroduction	名詞	固有名詞	組織					*	*
9535	inadvertent	名詞	一般						*	*
9536	Where	名詞	一般						*	*
9537	unmodified	名詞	一般						*	*
9538	mechanized	名詞	一般						*	*
9539	dia	名詞	固有名詞	組織					*	*
9540	整備	名詞	サ変接続					整備	セイビ	セイビ
9541	ラベリング	名詞	一般					ラベリング	ラベリング	ラベリング
9542	サニタイズ	名詞	一般						*	*
9543	フロッピーディスク	名詞	一般					フロッピーディスク	フロッピーディスク	フロッピーディスク
9544	CD	名詞	固有名詞	組織					*	*
9545	DVD	名詞	固有名詞	組織					*	*
9546	スティック	名詞	一般					スティック	スティック	スティック
9547	取り外し	名詞	一般					取り外し	トリハズシ	トリハズシ
9548	印刷物	名詞	一般					印刷物	インサツブツ	インサツブツ
9549	消去	名詞	サ変接続					消去	ショウキョ	ショーキョ
9550	被害	名詞	一般					被害	ヒガイ	ヒガイ
9551	抜き取る	動詞	自立			五段・ラ行	基本形	抜き取る	ヌキトル	ヌキトル
9552	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
9553	des	名詞	固有名詞	組織					*	*
9554	ignated	名詞	固有名詞	組織					*	*
9555	entry	名詞	一般						*	*
9556	exit	名詞	一般						*	*
9557	visitors	名詞	一般						*	*
9558	agains	名詞	固有名詞	組織					*	*
9559	telecommuting	名詞	一般						*	*
9560	broadband	名詞	一般						*	*
9561	deliberate	名詞	一般						*	*
9562	safeguarded	名詞	一般						*	*
9563	asse	名詞	固有名詞	組織					*	*
9564	deploymen	名詞	固有名詞	組織					*	*
9565	subject	名詞	固有名詞	組織					*	*
9566	vast	名詞	一般						*	*
9567	plant	名詞	固有名詞	組織					*	*
9568	safety	名詞	固有名詞	組織					*	*
9569	meas	名詞	固有名詞	組織					*	*
9570	ures	名詞	固有名詞	組織					*	*
9571	observation	名詞	一般						*	*
9572	informational	名詞	一般						*	*
9573	visual	名詞	一般						*	*
9574	photographs	名詞	一般						*	*
9575	intentionally	名詞	一般						*	*
9576	harmful	名詞	一般						*	*
9577	Gaining	名詞	固有名詞	組織					*	*
9578	Likewise	名詞	一般						*	*
9579	入	接頭詞	名詞接続					入	ニュウ	ニュー
9580	退場	名詞	サ変接続					退場	タイジョウ	タイジョー
9581	媒体	名詞	一般					媒体	バイタイ	バイタイ
9582	来訪	名詞	サ変接続					来訪	ライホウ	ライホー
9583	水害	名詞	一般					水害	スイガイ	スイガイ
9584	在宅	名詞	サ変接続					在宅	ザイタク	ザイタク
9585	勤務	名詞	サ変接続					勤務	キンム	キンム
9586	ブロード	名詞	一般					ブロード	ブロード	ブロード
9587	サイバーコンポーネント	名詞	一般						*	*
9588	結びつい	動詞	自立			五段・カ行イ音便	連用タ接続	結びつく	ムスビツイ	ムスビツイ
9589	職務	名詞	一般					職務	ショクム	ショクム
9590	妨げる	動詞	自立			一段	基本形	妨げる	サマタゲル	サマタゲル
9591	受動	名詞	一般					受動	ジュドウ	ジュドー
9592	視認	名詞	サ変接続					視認	シニン	シニン
9593	メモ	名詞	サ変接続					メモ	メモ	メモ
9594	偵察	名詞	サ変接続					偵察	テイサツ	テイサツ
9595	られれ	動詞	接尾			一段	仮定形	られる	ラレレ	ラレレ
9596	185	名詞	数						*	*
9597	readily	名詞	一般						*	*
9598	drives	名詞	一般						*	*
9599	compact	名詞	一般						*	*
9600	discs	名詞	一般						*	*
9601	fitted	名詞	一般						*	*
9602	buttons	名詞	一般						*	*
9603	rvers	名詞	固有名詞	組織					*	*
9604	jacks	名詞	一般						*	*
9605	workst	名詞	固有名詞	組織					*	*
9606	ations	名詞	固有名詞	組織					*	*
9607	compatible	名詞	一般						*	*
9608	vices	名詞	固有名詞	組織					*	*
9609	Locations	名詞	一般						*	*
9610	Classic	名詞	一般						*	*
9611	ringed	名詞	一般						*	*
9612	Creating	名詞	一般						*	*
9613	barriers	名詞	一般						*	*
9614	passive	名詞	固有名詞	組織					*	*
9615	rooms	名詞	一般						*	*
9616	perimeters	名詞	一般						*	*
9617	meant	名詞	一般						*	*
9618	nclude	名詞	固有名詞	組織					*	*
9619	fences	名詞	一般						*	*
9620	anti	名詞	一般						*	*
9621	vehicle	名詞	一般						*	*
9622	ditches	名詞	一般						*	*
9623	earthen	名詞	一般						*	*
9624	mounds	名詞	一般						*	*
9625	walls	名詞	一般						*	*
9626	reinforced	名詞	一般						*	*
9627	barricades	名詞	一般						*	*
9628	guard	名詞	一般						*	*
9629	shacks	名詞	一般						*	*
9630	spaces	名詞	一般						*	*
9631	ti	名詞	固有名詞	組織					*	*
9632	night	名詞	一般						*	*
9633	myriad	名詞	一般						*	*
9634	who	名詞	固有名詞	組織					*	*
9635	say	名詞	一般						*	*
9636	biometric	名詞	固有名詞	組織					*	*
9637	device	名詞	固有名詞	組織					*	*
9638	dramatically	名詞	一般						*	*
9639	accelerating	名詞	一般						*	*
9640	helping	名詞	一般						*	*
9641	productivity	名詞	固有名詞	組織					*	*
9642	Within	名詞	一般						*	*
9643	cabinets	名詞	一般						*	*
9644	Equipme	名詞	固有名詞	組織					*	*
9645	neat	名詞	一般						*	*
9646	keeping	名詞	一般						*	*
9647	racks	名詞	一般						*	*
9648	peripheral	名詞	一般						*	*
9649	extender	名詞	一般						*	*
9650	interfaces	名詞	固有名詞	組織					*	*
9651	racked	名詞	一般						*	*
9652	video	名詞	一般						*	*
9653	parki	名詞	固有名詞	組織					*	*
9654	lots	名詞	一般						*	*
9655	convenience	名詞	一般						*	*
9656	airline	名詞	一般						*	*
9657	hysical	名詞	固有名詞	組織					*	*
9658	animals	名詞	一般						*	*
9659	Adequate	名詞	一般						*	*
9660	Limiting	名詞	一般						*	*
9661	pas	名詞	固有名詞	組織					*	*
9662	sive	名詞	固有名詞	組織					*	*
9663	safes	名詞	一般						*	*
9664	groups	名詞	固有名詞	組織					*	*
9665	People	名詞	一般						*	*
9666	Asset	名詞	一般						*	*
9667	Locating	名詞	一般						*	*
9668	technol	名詞	固有名詞	組織					*	*
9669	ogies	名詞	固有名詞	組織					*	*
9670	movements	名詞	一般						*	*
9671	stay	名詞	一般						*	*
9672	needing	名詞	一般						*	*
9673	respo	名詞	固有名詞	組織					*	*
9674	nse	名詞	固有名詞	組織					*	*
9675	186	名詞	数						*	*
9676	ドライブ	名詞	サ変接続					ドライブ	ドライブ	ドライブ
9677	ハードディスク	名詞	一般					ハードディスク	ハードディスク	ハードディスク
9678	取り外し	動詞	自立			五段・サ行	連用形	取り外す	トリハズシ	トリハズシ
9679	ボタン	名詞	一般					ボタン	ボタン	ボタン
9680	ジャック	名詞	一般					ジャック	ジャック	ジャック
9681	既成	名詞	一般					既成	キセイ	キセイ
9682	多重	名詞	一般					多重	タジュウ	タジュウ
9683	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
9684	周り	名詞	一般					周り	マワリ	マワリ
9685	バリアー	名詞	一般						*	*
9686	フェンス	名詞	一般					フェンス	フェンス	フェンス
9687	車止め	名詞	一般					車止め	クルマドメ	クルマドメ
9688	溝	名詞	一般					溝	ミゾ	ミゾ
9689	土盛り	名詞	一般					土盛り	ドモリ	ドモリ
9690	壁	名詞	一般					壁	カベ	カベ
9691	バリケード	名詞	一般					バリケード	バリケード	バリケード
9692	ガードマン	名詞	一般					ガードマン	ガードマン	ガードマン
9693	待機	名詞	サ変接続					待機	タイキ	タイキ
9694	取り込ん	動詞	自立			五段・マ行	連用タ接続	取り込む	トリコン	トリコン
9695	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
9696	夜間	名詞	一般					夜間	ヤカン	ヤカン
9697	シフト	名詞	サ変接続					シフト	シフト	シフト
9698	雇用	名詞	サ変接続					雇用	コヨウ	コヨー
9699	役職	名詞	一般					役職	ヤクショク	ヤクショク
9700	自称	名詞	サ変接続					自称	ジショウ	ジショー
9701	所持	名詞	サ変接続					所持	ショジ	ショジ
9702	妨げ	動詞	自立			一段	連用形	妨げる	サマタゲ	サマタゲ
9703	取り込め	動詞	自立			五段・マ行	仮定形	取り込む	トリコメ	トリコメ
9704	誘導	名詞	サ変接続					誘導	ユウドウ	ユードー
9705	キャビネット	名詞	一般					キャビネット	キャビネット	キャビネット
9706	整理	名詞	サ変接続					整理	セイリ	セイリ
9707	納める	動詞	自立			一段	基本形	納める	オサメル	オサメル
9708	ラック	名詞	一般					ラック	ラック	ラック
9709	納め	動詞	自立			一段	連用形	納める	オサメ	オサメ
9710	延長	名詞	サ変接続					延長	エンチョウ	エンチョー
9711	ビデオカメラ	名詞	一般					ビデオカメラ	ビデオカメラ	ビデオカメラ
9712	駐車	名詞	サ変接続					駐車	チュウシャ	チューシャ
9713	場	名詞	接尾	一般				場	ジョウ	ジョー
9714	コンビニエンスストア	名詞	一般					コンビニエンスストア	コンビニエンスストア	コンビニエンスストア
9715	動物	名詞	一般					動物	ドウブツ	ドーブツ
9716	物体	名詞	一般					物体	ブッタイ	ブッタイ
9717	備える	動詞	自立			一段	基本形	備える	ソナエル	ソナエル
9718	金庫	名詞	一般					金庫	キンコ	キンコ
9719	連動	名詞	サ変接続					連動	レンドウ	レンドー
9720	広大	名詞	形容動詞語幹					広大	コウダイ	コーダイ
9721	見つけ出す	動詞	自立			五段・サ行	基本形	見つけ出す	ミツケダス	ミツケダス
9722	標定	名詞	サ変接続					標定	ヒョウテイ	ヒョーテイ
9723	とどまり	動詞	自立			五段・ラ行	連用形	とどまる	トドマリ	トドマリ
9724	187	名詞	数						*	*
9725	Factors	名詞	一般						*	*
9726	dusty	名詞	一般						*	*
9727	filt	名詞	固有名詞	組織					*	*
9728	ered	名詞	固有名詞	組織					*	*
9729	dust	名詞	一般						*	*
9730	conductive	名詞	一般						*	*
9731	coal	名詞	一般						*	*
9732	iron	名詞	一般						*	*
9733	vibration	名詞	一般						*	*
9734	bushings	名詞	一般						*	*
9735	crashes	名詞	一般						*	*
9736	tapes	名詞	一般						*	*
9737	table	名詞	固有名詞	組織					*	*
9738	exceeded	名詞	一般						*	*
9739	Heating	名詞	一般						*	*
9740	ventilation	名詞	一般						*	*
9741	HVAC	名詞	一般						*	*
9742	include	名詞	固有名詞	組織					*	*
9743	toxic	名詞	一般						*	*
9744	substances	名詞	一般						*	*
9745	causing	名詞	一般						*	*
9746	mixing	名詞	一般						*	*
9747	incompatible	名詞	一般						*	*
9748	ve	名詞	固有名詞	組織					*	*
9749	interdependence	名詞	一般						*	*
9750	computer	名詞	固有名詞	組織					*	*
9751	Reliable	名詞	一般						*	*
9752	uninterruptible	名詞	一般						*	*
9753	UPS	名詞	一般						*	*
9754	generator	名詞	一般						*	*
9755	battery	名詞	一般						*	*
9756	conds	名詞	固有名詞	組織					*	*
9757	relies	名詞	一般						*	*
9758	sized	名詞	一般						*	*
9759	Room	名詞	固有名詞	組織					*	*
9760	Providing	名詞	固有名詞	組織					*	*
9761	continual	名詞	一般						*	*
9762	utmost	名詞	一般						*	*
9763	themselves	名詞	一般						*	*
9764	som	名詞	固有名詞	組織					*	*
9765	etimes	名詞	固有名詞	組織					*	*
9766	extreme	名詞	固有名詞	組織					*	*
9767	blast	名詞	一般						*	*
9768	if	名詞	固有名詞	組織					*	*
9769	uninhabitable	名詞	一般						*	*
9770	Portable	名詞	一般						*	*
9771	Devices	名詞	固有名詞	組織					*	*
9772	Computers	名詞	固有名詞	組織					*	*
9773	computerized	名詞	一般						*	*
9774	Laptops	名詞	一般						*	*
9775	handhelds	名詞	一般						*	*
9776	375	名詞	数						*	*
9777	H	名詞	固有名詞	組織					*	*
9778	ART	名詞	固有名詞	組織					*	*
9779	communicator	名詞	一般						*	*
9780	tightly	名詞	一般						*	*
9781	188	名詞	数						*	*
9782	ほこり	名詞	一般					ほこり	ホコリ	ホコリ
9783	っぽい	形容詞	接尾			形容詞・アウオ段	基本形	っぽい	ッポイ	ッポイ
9784	石炭	名詞	一般					石炭	セキタン	セキタン
9785	鉄	名詞	一般					鉄	テツ	テツ
9786	塵芥	名詞	一般					塵芥	ゴミ	ゴミ
9787	導	名詞	一般					導	シルベ	シルベ
9788	電	名詞	接尾	一般				電	デン	デン
9789	磁性	名詞	一般					磁性	ジセイ	ジセイ
9790	振動	名詞	サ変接続					振動	シンドウ	シンドー
9791	ラバーブッシング	名詞	一般						*	*
9792	据え付け	動詞	自立			一段	連用形	据え付ける	スエツケ	スエツケ
9793	クラッシュ	名詞	一般					クラッシュ	クラッシュ	クラッシュ
9794	テープ	名詞	一般					テープ	テープ	テープ
9795	暖房	名詞	サ変接続					暖房	ダンボウ	ダンボー
9796	換気	名詞	サ変接続					換気	カンキ	カンキ
9797	空調	名詞	一般					空調	クウチョウ	クーチョー
9798	HVAC	名詞	固有名詞	組織					*	*
9799	毒物	名詞	一般					毒物	ドクブツ	ドクブツ
9800	排出	名詞	サ変接続					排出	ハイシュツ	ハイシュツ
9801	混合	名詞	サ変接続					混合	コンゴウ	コンゴー
9802	無	接頭詞	名詞接続					無	ム	ム
9803	UPS	名詞	固有名詞	組織					*	*
9804	バッテリ	名詞	一般					バッテリ	バッテリ	バッテリ
9805	もた	動詞	自立			五段・タ行	未然形	もつ	モタ	モタ
9806	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
9807	見る	動詞	自立			一段	基本形	見る	ミル	ミル
9808	極端	名詞	形容動詞語幹					極端	キョクタン	キョクタン
9809	防	名詞	一般					防	ボウ	ボー
9810	爆仕	名詞	一般						*	*
9811	様	名詞	接尾	人名				様	サマ	サマ
9812	搬出	名詞	サ変接続					搬出	ハンシュツ	ハンシュツ
9813	ポータブルエンジニアリングワークステーション	名詞	一般						*	*
9814	ハンドヘルド	名詞	一般						*	*
9815	HART	名詞	一般						*	*
9816	コミュニケータ	名詞	一般						*	*
9817	Cabling	名詞	固有名詞	組織					*	*
9818	Unshielded	名詞	一般						*	*
9819	twisted	名詞	一般						*	*
9820	office	名詞	一般						*	*
9821	enerally	名詞	固有名詞	組織					*	*
9822	susceptibility	名詞	一般						*	*
9823	interference	名詞	一般						*	*
9824	fields	名詞	一般						*	*
9825	waves	名詞	一般						*	*
9826	extremes	名詞	一般						*	*
9827	moisture	名詞	一般						*	*
9828	RJ	名詞	一般						*	*
9829	conne	名詞	固有名詞	組織					*	*
9830	ctors	名詞	固有名詞	組織					*	*
9831	connectors	名詞	一般						*	*
9832	Fiber	名詞	一般						*	*
9833	optic	名詞	一般						*	*
9834	coaxial	名詞	一般						*	*
9835	cabling	名詞	固有名詞	組織					*	*
9836	choices	名詞	固有名詞	組織					*	*
9837	immune	名詞	一般						*	*
9838	Cable	名詞	一般						*	*
9839	color	名詞	一般						*	*
9840	delineated	名詞	一般						*	*
9841	runs	名詞	一般						*	*
9842	ins	名詞	固有名詞	組織					*	*
9843	talled	名詞	固有名詞	組織					*	*
9844	filtration	名詞	一般						*	*
9845	requirem	名詞	固有名詞	組織					*	*
9846	pdating	名詞	固有名詞	組織					*	*
9847	provision	名詞	一般						*	*
9848	signed	名詞	一般						*	*
9849	ey	名詞	固有名詞	組織					*	*
9850	agree	名詞	一般						*	*
9851	abide	名詞	一般						*	*
9852	preparing	名詞	一般						*	*
9853	infl	名詞	固有名詞	組織					*	*
9854	uence	名詞	固有名詞	組織					*	*
9855	improvements	名詞	一般						*	*
9856	Whenever	名詞	一般						*	*
9857	quiring	名詞	固有名詞	組織					*	*
9858	emerging	名詞	一般						*	*
9859	撚り	動詞	自立			五段・ラ行	連用形	撚る	ヨリ	ヨリ
9860	オフィス	名詞	一般					オフィス	オフィス	オフィス
9861	磁場	名詞	一般					磁場	ジバ	ジバ
9862	寒暖	名詞	一般					寒暖	カンダン	カンダン
9863	湿気	動詞	自立			一段	連用形	湿気る	シケ	シケ
9864	不向き	名詞	形容動詞語幹					不向き	フムキ	フムキ
9865	湿気	名詞	一般					湿気	シッケ	シッケ
9866	コネクタ	名詞	一般						*	*
9867	光ケーブル	名詞	一般					光ケーブル	ヒカリケーブル	ヒカリケーブル
9868	同軸	名詞	一般					同軸	ドウジク	ドージク
9869	選択肢	名詞	一般					選択肢	センタクシ	センタクシ
9870	良い	形容詞	非自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
9871	カラー	名詞	一般					カラー	カラー	カラー
9872	ラベル	名詞	一般					ラベル	ラベル	ラベル
9873	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
9874	うっかり	副詞	一般					うっかり	ウッカリ	ウッカリ
9875	行い	名詞	一般					行い	オコナイ	オコナイ
9876	収納	名詞	サ変接続					収納	シュウノウ	シューノー
9877	濾過	名詞	サ変接続					濾過	ロカ	ロカ
9878	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
9879	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
9880	旨	名詞	非自立	一般				旨	ムネ	ムネ
9881	入り	名詞	接尾	サ変接続				入り	イリ	イリ
9882	同意	名詞	サ変接続					同意	ドウイ	ドーイ
9883	前向き	名詞	形容動詞語幹					前向き	マエムキ	マエムキ
9884	新興	名詞	一般					新興	シンコウ	シンコー
9885	探索	名詞	サ変接続					探索	タンサク	タンサク
9886	fraud	名詞	一般						*	*
9887	uninte	名詞	固有名詞	組織					*	*
9888	ntional	名詞	固有名詞	組織					*	*
9889	misuse	名詞	一般						*	*
9890	Personnel	名詞	固有名詞	組織					*	*
9891	aspect	名詞	固有名詞	組織					*	*
9892	Hiring	名詞	一般						*	*
9893	interview	名詞	一般						*	*
9894	descriptions	名詞	一般						*	*
9895	detailing	名詞	一般						*	*
9896	rights	名詞	一般						*	*
9897	classification	名詞	一般						*	*
9898	rganization	名詞	固有名詞	組織					*	*
9899	actors	名詞	固有名詞	組織					*	*
9900	handbook	名詞	一般						*	*
9901	notices	名詞	一般						*	*
9902	centrali	名詞	固有名詞	組織					*	*
9903	zed	名詞	固有名詞	組織					*	*
9904	posted	名詞	一般						*	*
9905	Employment	名詞	一般						*	*
9906	terminable	名詞	一般						*	*
9907	offenses	名詞	一般						*	*
9908	disciplinary	名詞	一般						*	*
9909	punishments	名詞	一般						*	*
9910	emp	名詞	固有名詞	組織					*	*
9911	loyee	名詞	固有名詞	組織					*	*
9912	Positions	名詞	固有名詞	組織					*	*
9913	designation	名詞	一般						*	*
9914	filling	名詞	一般						*	*
9915	screened	名詞	一般						*	*
9916	befo	名詞	固有名詞	組織					*	*
9917	positions	名詞	一般						*	*
9918	his	名詞	一般						*	*
9919	Further	名詞	一般						*	*
9920	monstrated	名詞	固有名詞	組織					*	*
9921	competence	名詞	一般						*	*
9922	詐欺	名詞	サ変接続					詐欺	サギ	サギ
9923	作為	名詞	サ変接続					作為	サクイ	サクイ
9924	誤用	名詞	サ変接続					誤用	ゴヨウ	ゴヨー
9925	面接	名詞	サ変接続					面接	メンセツ	メンセツ
9926	スクリーニング	名詞	サ変接続					スクリーニング	スクリーニング	スクリーニング
9927	請負	名詞	サ変接続					請負	ウケオイ	ウケオイ
9928	権利	名詞	一般					権利	ケンリ	ケンリ
9929	評定	名詞	サ変接続					評定	ヒョウジョウ	ヒョージョー
9930	書面	名詞	一般					書面	ショメン	ショメン
9931	ハンドブック	名詞	一般					ハンドブック	ハンドブック	ハンドブック
9932	掲示	名詞	サ変接続					掲示	ケイジ	ケイジ
9933	解除	名詞	サ変接続					解除	カイジョ	カイジョ
9934	懲罰	名詞	サ変接続					懲罰	チョウバツ	チョーバツ
9935	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
9936	職位	名詞	一般					職位	ショクイ	ショクイ
9937	distribute	名詞	一般						*	*
9938	descri	名詞	固有名詞	組織					*	*
9939	bes	名詞	固有名詞	組織					*	*
9940	range	名詞	固有名詞	組織					*	*
9941	magnitude	名詞	一般						*	*
9942	destruct	名詞	固有名詞	組織					*	*
9943	Well	名詞	一般						*	*
9944	thwart	名詞	一般						*	*
9945	manage	名詞	固有名詞	組織					*	*
9946	stakeholder	名詞	一般						*	*
9947	flowing	名詞	一般						*	*
9948	pricing	名詞	一般						*	*
9949	decisions	名詞	固有名詞	組織					*	*
9950	fiscal	名詞	一般						*	*
9951	justification	名詞	一般						*	*
9952	comparing	名詞	一般						*	*
9953	How	名詞	固有名詞	組織					*	*
9954	ever	名詞	固有名詞	組織					*	*
9955	achievable	名詞	一般						*	*
9956	functiona	名詞	固有名詞	組織					*	*
9957	pure	名詞	固有名詞	組織					*	*
9958	unrecoverable	名詞	一般						*	*
9959	setback	名詞	固有名詞	組織					*	*
9960	Acquisition	名詞	固有名詞	組織					*	*
9961	adequately	名詞	固有名詞	組織					*	*
9962	acquisitions	名詞	一般						*	*
9963	methodology	名詞	一般						*	*
9964	consti	名詞	固有名詞	組織					*	*
9965	tuent	名詞	固有名詞	組織					*	*
9966	保ち	動詞	自立			五段・タ行	連用形	保つ	タモチ	タモチ
9967	阻止	名詞	サ変接続					阻止	ソシ	ソシ
9968	通じる	動詞	自立			一段	基本形	通じる	ツウジル	ツージル
9969	利害	名詞	一般					利害	リガイ	リガイ
9970	面	名詞	接尾	助数詞				面	メン	メン
9971	価格	名詞	一般					価格	カカク	カカク
9972	引き出さ	動詞	自立			五段・サ行	未然形	引き出す	ヒキダサ	ヒキダサ
9973	言え	動詞	自立			一段	連用形	言える	イエ	イエ
9974	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
9975	純粋	名詞	形容動詞語幹					純粋	ジュンスイ	ジュンスイ
9976	取り返し	名詞	一般					取り返し	トリカエシ	トリカエシ
9977	つか	動詞	自立			五段・カ行イ音便	未然形	つく	ツカ	ツカ
9978	招く	動詞	自立			五段・カ行イ音便	基本形	招く	マネク	マネク
9979	outsourced	名詞	一般						*	*
9980	inclusion	名詞	一般						*	*
9981	nagement	名詞	固有名詞	組織					*	*
9982	capital	名詞	一般						*	*
9983	investment	名詞	一般						*	*
9984	contract	名詞	一般						*	*
9985	agre	名詞	固有名詞	組織					*	*
9986	held	名詞	一般						*	*
9987	securi	名詞	固有名詞	組織					*	*
9988	language	名詞	一般						*	*
9989	procuring	名詞	一般						*	*
9990	Implementations	名詞	一般						*	*
9991	取り込み	名詞	一般					取り込み	トリコミ	トリコミ
9992	サプライヤ	名詞	一般						*	*
9993	従わ	動詞	自立			五段・ワ行促音便	未然形	従う	シタガワ	シタガワ
9994	孫	名詞	一般					孫	マゴ	マゴ
9995	請け	名詞	一般					請け	ウケ	ウケ
9996	サイバーセキュリティポリシー	名詞	一般						*	*
9997	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
9998	トランスポートレイヤーセキュリティ	名詞	一般						*	*
9999	IPsec	名詞	一般						*	*
10000	Encryption	名詞	固有名詞	組織					*	*
10001	transformation	名詞	一般						*	*
10002	ciphertext	名詞	一般						*	*
10003	conceals	名詞	一般						*	*
10004	meaning	名詞	一般						*	*
10005	trans	名詞	固有名詞	組織					*	*
10006	reversible	名詞	一般						*	*
10007	reversal	名詞	一般						*	*
10008	decryption	名詞	一般						*	*
10009	restores	名詞	一般						*	*
10010	encrypt	名詞	一般						*	*
10011	decrypt	名詞	一般						*	*
10012	induced	名詞	一般						*	*
10013	Before	名詞	一般						*	*
10014	checksums	名詞	一般						*	*
10015	Padding	名詞	一般						*	*
10016	ciphers	名詞	一般						*	*
10017	Cryptography	名詞	固有名詞	組織					*	*
10018	Sound	名詞	一般						*	*
10019	extensiv	名詞	固有名詞	組織					*	*
10020	visits	名詞	一般						*	*
10021	slow	名詞	一般						*	*
10022	safeguard	名詞	一般						*	*
10023	Establishment	名詞	一般						*	*
10024	CSE	名詞	一般						*	*
10025	Cryptographic	名詞	一般						*	*
10026	Module	名詞	一般						*	*
10027	Validation	名詞	一般						*	*
10028	Pr	名詞	固有名詞	組織					*	*
10029	ogram	名詞	固有名詞	組織					*	*
10030	CMVP	名詞	一般						*	*
10031	studied	名詞	一般						*	*
10032	At	名詞	固有名詞	組織					*	*
10033	Ｉｏｔ	名詞	固有名詞	組織					*	*
10034	中小	名詞	一般					中小	チュウショウ	チューショー
10035	Ｔｓｙｓｓ	名詞	固有名詞	組織					*	*
10036	　	記号	空白					　	　	　
10037	T	名詞	一般						*	*
10038	Ｉｏｔ	名詞	一般						*	*
10039	近年	名詞	副詞可能					近年	キンネン	キンネン
10040	機器	名詞	一般					機器	キキ	キキ
10041	像	名詞	接尾	一般				像	ゾウ	ゾー
10042	加工	名詞	サ変接続					加工	カコウ	カコー
10043	パソコン	名詞	一般					パソコン	パソコン	パソコン
10044	ウィルス	名詞	一般					ウィルス	ウィルス	ウィルス
10045	★	記号	一般					★	★	★
10046	みなし	動詞	自立			五段・サ行	連用形	みなす	ミナシ	ミナシ
10047	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
10048	当時	名詞	副詞可能					当時	トウジ	トージ
10049	視点	名詞	一般					視点	シテン	シテン
10050	設備	名詞	サ変接続					設備	セツビ	セツビ
10051	リモートメンテナンス	名詞	一般					リモートメンテナンス	リモートメンテナンス	リモートメンテナンス
10052	不可避	名詞	一般					不可避	フカヒ	フカヒ
10053	傾向	名詞	一般					傾向	ケイコウ	ケイコー
10054	拠点	名詞	一般					拠点	キョテン	キョテン
10055	移転	名詞	サ変接続					移転	イテン	イテン
10056	流動	名詞	サ変接続					流動	リュウドウ	リュードー
10057	激しく	形容詞	自立			形容詞・イ段	連用テ接続	激しい	ハゲシク	ハゲシク
10058	決して	副詞	一般					決して	ケッシテ	ケッシテ
10059	言い	動詞	自立			五段・ワ行促音便	連用形	言う	イイ	イイ
10060	がたい	形容詞	非自立			形容詞・アウオ段	基本形	がたい	ガタイ	ガタイ
10061	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
10062	もと	名詞	一般					もと	モト	モト
10063	不慮	名詞	一般					不慮	フリョ	フリョ
10064	システムプログラム	名詞	一般					システムプログラム	システムプログラム	システムプログラム
10065	改ざん	名詞	サ変接続					改ざん	カイザン	カイザン
10066	捉え	動詞	自立			一段	未然形	捉える	トラエ	トラエ
10067	遭遇	名詞	サ変接続					遭遇	ソウグウ	ソーグー
10068	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
10069	です	助動詞				特殊・デス	基本形	です	デス	デス
10070	もの	名詞	接尾	一般				もの	モノ	モノ
10071	づくり	名詞	接尾	一般				づくり	ヅクリ	ズクリ
10072	IoT	名詞	固有名詞	組織					*	*
10073	Things	名詞	一般						*	*
10074	取り付け	動詞	自立			一段	連用形	取り付ける	トリツケ	トリツケ
10075	突然	副詞	助詞類接続					突然	トツゼン	トツゼン
10076	予知	名詞	サ変接続					予知	ヨチ	ヨチ
10077	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
10078	IoT	名詞	一般						*	*
10079	＜	記号	括弧開					＜	＜	＜
10080	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
10081	＞	記号	括弧閉					＞	＞	＞
10082	良品	名詞	一般					良品	リョウヒン	リョーヒン
10083	出荷	名詞	サ変接続					出荷	シュッカ	シュッカ
10084	遅れる	動詞	自立			一段	基本形	遅れる	オクレル	オクレル
10085	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
10086	恐れ	名詞	一般					恐れ	オソレ	オソレ
10087	殆ど	名詞	副詞可能					殆ど	ホトンド	ホトンド
10088	こ	動詞	非自立			カ変・クル	未然形	くる	コ	コ
10089	よ	名詞	非自立	助動詞語幹				よ	ヨ	ヨ
10090	な	助詞	終助詞					な	ナ	ナ
10091	位置づけ	動詞	自立			一段	連用形	位置づける	イチヅケ	イチズケ
10092	UNIX	名詞	固有名詞	組織					*	*
10093	プラットフォーム	名詞	一般					プラットフォーム	プラットフォーム	プラットフォーム
10094	乗せ	動詞	自立			一段	連用形	乗せる	ノセ	ノセ
10095	る	動詞	非自立			一段	基本形	る	ル	ル
10096	２	名詞	数					２	ニ	ニ
10097	持込み	動詞	自立			五段・マ行	連用形	持込む	モチコミ	モチコミ
10098	系	名詞	接尾	一般				系	ケイ	ケイ
10099	利便	名詞	一般					利便	リベン	リベン
10100	で	動詞	自立			一段	連用形	でる	デ	デ
10101	３	名詞	数					３	サン	サン
10102	位置づけ	名詞	一般					位置づけ	イチヅケ	イチズケ
10103	長期間	名詞	副詞可能					長期間	チョウキカン	チョーキカン
10104	期限	名詞	一般					期限	キゲン	キゲン
10105	支え	動詞	自立			一段	連用形	支える	ササエ	ササエ
10106	４	名詞	数					４	ヨン	ヨン
10107	事件	名詞	一般					事件	ジケン	ジケン
10108	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
10109	2010	名詞	数						*	*
10110	イラン	名詞	固有名詞	地域	国			イラン	イラン	イラン
10111	原子力	名詞	一般					原子力	ゲンシリョク	ゲンシリョク
10112	周到	名詞	形容動詞語幹					周到	シュウトウ	シュートー
10113	狙っ	動詞	自立			五段・ワ行促音便	連用タ接続	狙う	ネラッ	ネラッ
10114	震撼	名詞	サ変接続					震撼	シンカン	シンカン
10115	項	名詞	一般					項	コウ	コー
10116	B	名詞	固有名詞	組織					*	*
10117	D	名詞	固有名詞	組織					*	*
10118	付随	名詞	サ変接続					付随	フズイ	フズイ
10119	SIer	名詞	固有名詞	組織					*	*
10120	依頼	名詞	サ変接続					依頼	イライ	イライ
10121	立ち	名詞	一般					立ち	タチ	タチ
10122	上げ	名詞	一般					上げ	アゲ	アゲ
10123	メーカ	名詞	一般					メーカ	メーカ	メーカ
10124	セキュ	名詞	一般						*	*
10125	リティ	名詞	一般						*	*
10126	イント	名詞	一般						*	*
10127	皆さま	名詞	一般					皆さま	ミナサマ	ミナサマ
10128	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
10129	いただく	動詞	非自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
10130	絞っ	動詞	自立			五段・ラ行	連用タ接続	絞る	シボッ	シボッ
10131	ご	接頭詞	名詞接続					ご	ゴ	ゴ
10132	くだ	名詞	一般					くだ	クダ	クダ
10133	発注	名詞	サ変接続					発注	ハッチュウ	ハッチュー
10134	【	記号	括弧開					【	【	【
10135	】	記号	括弧閉					】	】	】
10136	ベンダ	名詞	一般					ベンダ	ベンダ	ベンダ
10137	もの	名詞	一般					もの	モノ	モノ
10138	イスラエル	名詞	固有名詞	地域	国			イスラエル	イスラエル	イスラエル
10139	公社	名詞	一般					公社	コウシャ	コーシャ
10140	2016	名詞	数						*	*
10141	管轄	名詞	サ変接続					管轄	カンカツ	カンカツ
10142	陥っ	動詞	自立			五段・ラ行	連用タ接続	陥る	オチイッ	オチイッ
10143	陥れ	動詞	自立			一段	連用形	陥れる	オトシイレ	オトシイレ
10144	ランサムウェア	名詞	一般						*	*
10145	ウェア	名詞	一般					ウェア	ウェア	ウェア
10146	広がっ	動詞	自立			五段・ラ行	連用タ接続	広がる	ヒロガッ	ヒロガッ
10147	身代金	名詞	一般					身代金	ミノシロキン	ミノシロキン
10148	itmedia	名詞	一般						*	*
10149	co	名詞	一般						*	*
10150	jp	名詞	一般						*	*
10151	articles	名詞	一般						*	*
10152	1601	名詞	数						*	*
10153	news	名詞	一般						*	*
10154	060	名詞	数						*	*
10155	html	名詞	固有名詞	組織					*	*
10156	ドイツ	名詞	固有名詞	地域	国			ドイツ	ドイツ	ドイツ
10157	核	名詞	一般					核	カク	カク
10158	棒	名詞	一般					棒	ボウ	ボー
10159	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
10160	基	名詞	接尾	助数詞				基	キ	キ
10161	原子	名詞	一般					原子	ゲンシ	ゲンシ
10162	炉	名詞	接尾	一般				炉	ロ	ロ
10163	号	名詞	接尾	一般				号	ゴウ	ゴー
10164	W	名詞	一般						*	*
10165	Ramnit	名詞	一般						*	*
10166	盗み	動詞	自立			五段・マ行	連用形	盗む	ヌスミ	ヌスミ
10167	Conficker	名詞	固有名詞	組織					*	*
10168	本	名詞	接尾	助数詞				本	ホン	ホン
10169	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
10170	なお	接続詞						なお	ナオ	ナオ
10171	拡散	名詞	サ変接続					拡散	カクサン	カクサン
10172	gigazine	名詞	一般						*	*
10173	net	名詞	一般						*	*
10174	20160428	名詞	数						*	*
10175	nuclear	名詞	一般						*	*
10176	plantcomputervirus	名詞	一般						*	*
10177	04	名詞	数						*	*
10178	german	名詞	一般						*	*
10179	plantsfuelrod	名詞	一般						*	*
10180	swarming	名詞	一般						*	*
10181	ibtimes	名詞	一般						*	*
10182	uk	名詞	一般						*	*
10183	gundremmingen	名詞	一般						*	*
10184	nuclearpower	名詞	一般						*	*
10185	bavaria	名詞	一般						*	*
10186	hut	名詞	固有名詞	組織					*	*
10187	1556893	名詞	数						*	*
10188	rt	名詞	一般						*	*
10189	341083	名詞	数						*	*
10190	germanygundremmingen	名詞	一般						*	*
10191	サウジアラビア	名詞	固有名詞	地域	国			サウジアラビア	サウジアラビア	サウジアラビア
10192	空港	名詞	一般					空港	クウコウ	クーコー
10193	総局	名詞	一般					総局	ソウキョク	ソーキョク
10194	事務	名詞	一般					事務	ジム	ジム
10195	日間	名詞	接尾	助数詞				日間	ニチカン	ニチカン
10196	運航	名詞	サ変接続					運航	ウンコウ	ウンコー
10197	Shamoon	名詞	一般						*	*
10198	新型	名詞	一般					新型	シンガタ	シンガタ
10199	Shamoon	名詞	固有名詞	組織					*	*
10200	起動	名詞	サ変接続					起動	キドウ	キドー
10201	読み込ま	動詞	自立			五段・マ行	未然形	読み込む	ヨミコマ	ヨミコマ
10202	マスターブートレコード	名詞	一般						*	*
10203	不全	名詞	一般					不全	フゼン	フゼン
10204	d	名詞	一般						*	*
10205	hatena	名詞	一般						*	*
10206	ne	名詞	一般						*	*
10207	Kango	名詞	一般						*	*
10208	20161201	名詞	数						*	*
10209	148061466620	名詞	数						*	*
10210	サンフランシスコ	名詞	固有名詞	地域	一般			サンフランシスコ	サンフランシスコ	サンフランシスコ
10211	料金	名詞	一般					料金	リョウキン	リョーキン
10212	徴収	名詞	サ変接続					徴収	チョウシュウ	チョーシュー
10213	電車	名詞	一般					電車	デンシャ	デンシャ
10214	運行	名詞	サ変接続					運行	ウンコウ	ウンコー
10215	市営	名詞	一般					市営	シエイ	シエイ
10216	改札	名詞	サ変接続					改札	カイサツ	カイサツ
10217	ハッカー	名詞	一般					ハッカー	ハッカー	ハッカー
10218	復号	名詞	サ変接続					復号	フクゴウ	フクゴー
10219	引換え	動詞	自立			一段	連用形	引換える	ヒキカエ	ヒキカエ
10220	ビッコイン	名詞	一般						*	*
10221	支払わ	動詞	自立			五段・ワ行促音便	未然形	支払う	シハラワ	シハラワ
10222	盗ん	動詞	自立			五段・マ行	連用タ接続	盗む	ヌスン	ヌスン
10223	GB	名詞	一般						*	*
10224	とも	助詞	接続助詞					とも	トモ	トモ
10225	脅迫	名詞	サ変接続					脅迫	キョウハク	キョーハク
10226	窃取	名詞	サ変接続					窃取	セッシュ	セッシュ
10227	ハッタリ	名詞	一般						*	*
10228	脅し	名詞	一般					脅し	オドシ	オドシ
10229	無視	名詞	サ変接続					無視	ムシ	ムシ
10230	添付	名詞	サ変接続					添付	テンプ	テンプ
10231	／	記号	一般					／	／	／
10232	ポップアップ	名詞	一般					ポップアップ	ポップアップ	ポップアップ
10233	クリック	名詞	一般					クリック	クリック	クリック
10234	sfgate	名詞	一般						*	*
10235	bayarea	名詞	一般						*	*
10236	article	名詞	一般						*	*
10237	Munisays	名詞	一般						*	*
10238	hacker	名詞	一般						*	*
10239	10688275	名詞	数						*	*
10240	phphttp	名詞	一般						*	*
10241	theregister	名詞	一般						*	*
10242	san	名詞	一般						*	*
10243	francisco	名詞	一般						*	*
10244	muni	名詞	一般						*	*
10245	ransomware	名詞	一般						*	*
10246	ウクライナ	名詞	固有名詞	地域	国			ウクライナ	ウクライナ	ウクライナ
10247	首都	名詞	一般					首都	シュト	シュト
10248	キエフ	名詞	固有名詞	地域	一般			キエフ	キエフ	キエフ
10249	北部	名詞	一般					北部	ホクブ	ホクブ
10250	切り替え	動詞	自立			一段	連用形	切り替える	キリカエ	キリカエ
10251	以内	名詞	非自立	副詞可能				以内	イナイ	イナイ
10252	約	接頭詞	数接続					約	ヤク	ヤク
10253	復	名詞	サ変接続					復	フク	フク
10254	Industroyer	名詞	一般						*	*
10255	Crashoverride	名詞	一般						*	*
10256	pcworld	名詞	一般						*	*
10257	3152010	名詞	数						*	*
10258	cyberattack	名詞	一般						*	*
10259	ukraine	名詞	一般						*	*
10260	htmlhttps	名詞	一般						*	*
10261	welivesecurity	名詞	一般						*	*
10262	2017	名詞	数						*	*
10263	06	名詞	数						*	*
10264	industroyer	名詞	一般						*	*
10265	biggest	名詞	一般						*	*
10266	since	名詞	固有名詞	組織					*	*
10267	stuxnet	名詞	固有名詞	組織					*	*
10268	dragos	名詞	一般						*	*
10269	blog	名詞	一般						*	*
10270	crashoverride	名詞	一般						*	*
10271	病院	名詞	一般					病院	ビョウイン	ビョーイン
10272	件	名詞	接尾	助数詞				件	ケン	ケン
10273	手術	名詞	サ変接続					手術	シュジュツ	シュジュツ
10274	がん	名詞	一般					がん	ガン	ガン
10275	患者	名詞	一般					患者	カンジャ	カンジャ
10276	療法	名詞	一般					療法	リョウホウ	リョーホー
10277	予約	名詞	サ変接続					予約	ヨヤク	ヨヤク
10278	キャンセル	名詞	サ変接続					キャンセル	キャンセル	キャンセル
10279	剤	名詞	接尾	一般				剤	ザイ	ザイ
10280	処方	名詞	サ変接続					処方	ショホウ	ショホー
10281	医用	名詞	一般					医用	イヨウ	イヨー
10282	血液	名詞	一般					血液	ケツエキ	ケツエキ
10283	WannaCry	名詞	一般						*	*
10284	ランサムウェア	名詞	固有名詞	一般					*	*
10285	因	名詞	サ変接続					因	イン	イン
10286	XP	名詞	一般						*	*
10287	現役	名詞	一般					現役	ゲンエキ	ゲンエキ
10288	telegraph	名詞	一般						*	*
10289	05	名詞	数						*	*
10290	01	名詞	数						*	*
10291	cancerpatients	名詞	一般						*	*
10292	limbo	名詞	一般						*	*
10293	five	名詞	一般						*	*
10294	hospitals	名詞	一般						*	*
10295	suffer	名詞	一般						*	*
10296	crash	名詞	一般						*	*
10297	zdnet	名詞	一般						*	*
10298	ransomwareattack	名詞	一般						*	*
10299	thewannacr	名詞	固有名詞	組織					*	*
10300	infectionhttps	名詞	一般						*	*
10301	japan	名詞	一般						*	*
10302	cnet	名詞	一般						*	*
10303	35101196	名詞	数						*	*
10304	businessinsider	名詞	一般						*	*
10305	post	名詞	一般						*	*
10306	33600	名詞	数						*	*
10307	eweek	名詞	一般						*	*
10308	windowsmedical	名詞	一般						*	*
10309	wannacry	名詞	一般						*	*
10310	ransomware	名詞	固有名詞	組織					*	*
10311	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
10312	国内	名詞	一般					国内	コクナイ	コクナイ
10313	付帯	名詞	サ変接続					付帯	フタイ	フタイ
10314	他	接頭詞	名詞接続					他	タ	タ
10315	翌日	名詞	副詞可能					翌日	ヨクジツ	ヨクジツ
10316	世界中	名詞	一般					世界中	セカイジュウ	セカイジュー
10317	固め	動詞	自立			一段	連用形	固める	カタメ	カタメ
10318	改めて	副詞	一般					改めて	アラタメテ	アラタメテ
10319	tech	名詞	一般						*	*
10320	nikkeibp	名詞	一般						*	*
10321	atcl	名詞	一般						*	*
10322	062101713	名詞	数						*	*
10323	062101717	名詞	数						*	*
10324	researchsnipers	名詞	一般						*	*
10325	honda	名詞	一般						*	*
10326	shutsproduction	名詞	一般						*	*
10327	attackprevails	名詞	固有名詞	組織					*	*
10328	オーストラリア	名詞	固有名詞	地域	国			オーストラリア	オーストラリア	オーストラリア
10329	ヴィクトリア	名詞	固有名詞	地域	一般				*	*
10330	州	名詞	接尾	地域				州	シュウ	シュー
10331	スピード	名詞	一般					スピード	スピード	スピード
10332	取り締まり	名詞	サ変接続					取り締まり	トリシマリ	トリシマリ
10333	交差点	名詞	一般					交差点	コウサテン	コーサテン
10334	断続	名詞	サ変接続					断続	ダンゾク	ダンゾク
10335	切符	名詞	一般					切符	キップ	キップ
10336	一旦	副詞	一般					一旦	イッタン	イッタン
10337	取り消す	動詞	自立			五段・サ行	基本形	取り消す	トリケス	トリケス
10338	WannaCry	名詞	固有名詞	組織					*	*
10339	claiming	名詞	一般						*	*
10340	victoria	名詞	一般						*	*
10341	子会社	名詞	一般					子会社	コガイシャ	コガイシャ
10342	オランダ	名詞	固有名詞	地域	国			オランダ	オランダ	オランダ
10343	グローバル	名詞	形容動詞語幹					グローバル	グローバル	グローバル
10344	遅れ	名詞	一般					遅れ	オクレ	オクレ
10345	売り上げ	名詞	一般					売り上げ	ウリアゲ	ウリアゲ
10346	Petya	名詞	一般						*	*
10347	NotPtya	名詞	固有名詞	組織					*	*
10348	税務	名詞	一般					税務	ゼイム	ゼイム
10349	ソフトウェアソリューション	名詞	一般						*	*
10350	仕込ま	動詞	自立			五段・マ行	未然形	仕込む	シコマ	シコマ
10351	同社	名詞	一般					同社	ドウシャ	ドーシャ
10352	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
10353	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
10354	ソフトウェア	名詞	一般					ソフトウェア	ソフトウェア	ソフトウェア
10355	Petya	名詞	固有名詞	組織					*	*
10356	グローバル	名詞	一般					グローバル	グローバル	グローバル
10357	businesswire	名詞	一般						*	*
10358	home	名詞	一般						*	*
10359	20170721005555	名詞	数						*	*
10360	ja	名詞	一般						*	*
10361	q	名詞	一般						*	*
10362	cdn	名詞	一般						*	*
10363	714383399	名詞	数						*	*
10364	oar	名詞	一般						*	*
10365	AnnualReport	名詞	一般						*	*
10366	flat	名詞	一般						*	*
10367	docs	名詞	一般						*	*
10368	FedEx	名詞	一般						*	*
10369	Annual	名詞	一般						*	*
10370	Report	名詞	一般						*	*
10371	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
10372	SIS	名詞	固有名詞	組織					*	*
10373	Triton	名詞	一般						*	*
10374	別名	名詞	一般					別名	ベツメイ	ベツメイ
10375	Trisis	名詞	一般						*	*
10376	HatMan	名詞	固有名詞	組織					*	*
10377	SIS	名詞	一般						*	*
10378	シャット	名詞	一般					シャット	シャット	シャット
10379	作動	名詞	サ変接続					作動	サドウ	サドー
10380	Triron	名詞	一般						*	*
10381	Tiriton	名詞	固有名詞	組織					*	*
10382	過程	名詞	一般					過程	カテイ	カテイ
10383	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
10384	引き起こさ	動詞	自立			五段・サ行	未然形	引き起こす	ヒキオコサ	ヒキオコサ
10385	fireeye	名詞	一般						*	*
10386	threatresearch	名詞	一般						*	*
10387	attackframework	名詞	一般						*	*
10388	triton	名詞	一般						*	*
10389	nytimes	名詞	一般						*	*
10390	2018	名詞	数						*	*
10391	03	名詞	数						*	*
10392	saudi	名詞	一般						*	*
10393	arabia	名詞	一般						*	*
10394	hacks	名詞	一般						*	*
10395	cyberattacks	名詞	一般						*	*
10396	__	名詞	サ変接続						*	*
10397	手法	名詞	一般					手法	シュホウ	シュホー
10398	][	名詞	サ変接続						*	*
10399	]）	名詞	サ変接続						*	*
10400	機構	名詞	一般					機構	キコウ	キコー
10401	内在	名詞	サ変接続					内在	ナイザイ	ナイザイ
10402	入室	名詞	サ変接続					入室	ニュウシツ	ニューシツ
10403	箱	名詞	一般					箱	ハコ	ハコ
10404	敷地	名詞	一般					敷地	シキチ	シキチ
10405	過失	名詞	一般					過失	カシツ	カシツ
10406	誘発	名詞	サ変接続					誘発	ユウハツ	ユーハツ
10407	開封	名詞	サ変接続					開封	カイフウ	カイフー
10408	持ち込み	名詞	一般					持ち込み	モチコミ	モチコミ
10409	持ち込ん	動詞	自立			五段・マ行	連用タ接続	持ち込む	モチコン	モチコン
10410	DVD	名詞	一般						*	*
10411	読み込み	名詞	一般					読み込み	ヨミコミ	ヨミコミ
10412	書き出し	名詞	一般					書き出し	カキダシ	カキダシ
10413	断	名詞	一般					断	ダン	ダン
10414	DDoS	名詞	一般						*	*
10415	窃盗	名詞	サ変接続					窃盗	セットウ	セットー
10416	切り離し	名詞	一般					切り離し	キリハナシ	キリハナシ
10417	持	名詞	サ変接続					持	ジ	ジ
10418	出	名詞	接尾	一般				出	デ	デ
10419	盗み出し	動詞	自立			五段・サ行	連用形	盗み出す	ヌスミダシ	ヌスミダシ
10420	分解	名詞	サ変接続					分解	ブンカイ	ブンカイ
10421	#	名詞	サ変接続						*	*
10422	引き抜き	動詞	自立			五段・カ行イ音便	連用形	引き抜く	ヒキヌキ	ヒキヌキ
10423	輻輳	名詞	サ変接続					輻輳	フクソウ	フクソー
10424	電波	名詞	一般					電波	デンパ	デンパ
10425	送出	名詞	サ変接続					送出	ソウシュツ	ソーシュツ
10426	盗聴	名詞	サ変接続					盗聴	トウチョウ	トーチョー
10427	中継	名詞	サ変接続					中継	チュウケイ	チューケイ
10428	器	名詞	接尾	一般				器	キ	キ
10429	]「	名詞	サ変接続						*	*
10430	Ｖｅｒ	名詞	一般						*	*
10431	．	名詞	数					．	．	．
10432	０	名詞	数					０	ゼロ	ゼロ
10433	コンソーシアム	名詞	一般					コンソーシアム	コンソーシアム	コンソーシアム
10434	総務	名詞	一般					総務	ソウム	ソーム
10435	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
10436	８	名詞	数					８	ハチ	ハチ
10437	７月	名詞	副詞可能					７月	シチガツ	シチガツ
10438	７	名詞	数					７	ナナ	ナナ
10439	日本電気	名詞	固有名詞	組織				日本電気	ニホンデンキ	ニホンデンキ
10440	ＩＯＴ	名詞	一般						*	*
10441	セキュイティ	名詞	一般						*	*
10442	ファ	名詞	一般					ファ	ファ	ファ
10443	―	記号	一般					―	―	―
10444	スト	名詞	一般					スト	スト	スト
10445	ｐ	記号	アルファベット					ｐ	ピー	ピー
10446	ＪＰＣＥＲＴ	名詞	固有名詞	組織					*	*
10447	コーデネイショインセンター	名詞	一般						*	*
10448	８月	名詞	副詞可能					８月	ハチガツ	ハチガツ
10449	セキュリティマネジメントシステム	名詞	一般						*	*
10450	IEC	名詞	固有名詞	組織					*	*
10451	ＩＰＡ	名詞	固有名詞	組織					*	*
10452	○	記号	一般					○	○	○
10453	一覧	名詞	サ変接続					一覧	イチラン	イチラン
10454	１０月	名詞	副詞可能					１０月	ジュウガツ	ジューガツ
10455	]○	名詞	サ変接続						*	*
