_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	Bib	名詞	一般						*	*
1	04	名詞	数						*	*
2	-	名詞	サ変接続						*	*
3	07	名詞	数						*	*
4	共通	名詞	サ変接続					共通	キョウツウ	キョーツー
5	フレーム	名詞	一般					フレーム	フレーム	フレーム
6	2013	名詞	数						*	*
7	と	助詞	格助詞	引用				と	ト	ト
8	ユーザ	名詞	一般					ユーザ	ユーザ	ユーザ
9	の	助詞	連体化					の	ノ	ノ
10	ため	名詞	非自立	副詞可能				ため	タメ	タメ
11	要件	名詞	一般					要件	ヨウケン	ヨーケン
12	定義	名詞	サ変接続					定義	テイギ	テイギ
13	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
14	【	記号	括弧開					【	【	【
15	2018	名詞	数						*	*
16	年	名詞	接尾	助数詞				年	ネン	ネン
17	1	名詞	数						*	*
18	月	名詞	一般					月	ツキ	ツキ
19	25	名詞	数						*	*
20	日	名詞	接尾	助数詞				日	ニチ	ニチ
21	→	記号	一般					→	→	→
22	7	名詞	数						*	*
23	30	名詞	数						*	*
24	】	記号	括弧閉					】	】	】
25	２	名詞	数					２	ニ	ニ
26	０	名詞	数					０	ゼロ	ゼロ
27	１	名詞	数					１	イチ	イチ
28	３	名詞	数					３	サン	サン
29	解説	名詞	サ変接続					解説	カイセツ	カイセツ
30	2016	名詞	数						*	*
31	月	名詞	接尾	助数詞				月	ツキ	ツキ
32	IPA	名詞	固有名詞	組織					*	*
33	第	接頭詞	数接続					第	ダイ	ダイ
34	部	名詞	接尾	助数詞				部	ブ	ブ
35	概要	名詞	一般					概要	ガイヨウ	ガイヨー
36	．	記号	句点					．	．	．
37	と	助詞	格助詞	一般				と	ト	ト
38	は	助詞	係助詞					は	ハ	ワ
39	ソフトウェア	名詞	一般					ソフトウェア	ソフトウェア	ソフトウェア
40	構想	名詞	サ変接続					構想	コウソウ	コーソー
41	から	助詞	格助詞	一般				から	カラ	カラ
42	開発	名詞	サ変接続					開発	カイハツ	カイハツ
43	、	記号	読点					、	、	、
44	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
45	保守	名詞	サ変接続					保守	ホシュ	ホシュ
46	廃棄	名詞	サ変接続					廃棄	ハイキ	ハイキ
47	に	助詞	格助詞	一般				に	ニ	ニ
48	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
49	まで	助詞	副助詞					まで	マデ	マデ
50	ライフサイクル	名詞	一般					ライフサイクル	ライフサイクル	ライフサイクル
51	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
52	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
53	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
54	作業	名詞	サ変接続					作業	サギョウ	サギョー
55	項目	名詞	一般					項目	コウモク	コーモク
56	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
57	等	名詞	接尾	一般				等	トウ	トー
58	を	助詞	格助詞	一般				を	ヲ	ヲ
59	包括	名詞	サ変接続					包括	ホウカツ	ホーカツ
60	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
61	に	助詞	副詞化					に	ニ	ニ
62	規定	名詞	サ変接続					規定	キテイ	キテイ
63	し	動詞	自立			サ変・スル	連用形	する	シ	シ
64	た	助動詞				特殊・タ	基本形	た	タ	タ
65	枠組み	名詞	一般					枠組み	ワクグミ	ワクグミ
66	。	記号	句点					。	。	。
67	何	名詞	代名詞	一般				何	ナニ	ナニ
68	実施	名詞	サ変接続					実施	ジッシ	ジッシ
69	する	動詞	自立			サ変・スル	基本形	する	スル	スル
70	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
71	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
72	が	助詞	格助詞	一般				が	ガ	ガ
73	記述	名詞	サ変接続					記述	キジュツ	キジュツ
74	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
75	れ	動詞	接尾			一段	連用形	れる	レ	レ
76	て	助詞	接続助詞					て	テ	テ
77	いる	動詞	非自立			一段	基本形	いる	イル	イル
78	「	記号	括弧開					「	「	「
79	ＩＴ	名詞	固有名詞	組織					*	*
80	システム	名詞	一般					システム	システム	システム
81	」	記号	括弧閉					」	」	」
82	で	助動詞				特殊・ダ	連用形	だ	デ	デ
83	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
84	目的	名詞	一般					目的	モクテキ	モクテキ
85	関係	名詞	サ変接続					関係	カンケイ	カンケイ
86	人々	名詞	一般					人々	ヒトビト	ヒトビト
87	（	記号	括弧開					（	（	（
88	利害	名詞	一般					利害	リガイ	リガイ
89	者	名詞	接尾	一般				者	シャ	シャ
90	）	記号	括弧閉					）	）	）
91	同じ	連体詞						同じ	オナジ	オナジ
92	言葉	名詞	一般					言葉	コトバ	コトバ
93	で	助詞	格助詞	一般				で	デ	デ
94	話す	動詞	自立			五段・サ行	基本形	話す	ハナス	ハナス
95	こと	名詞	非自立	一般				こと	コト	コト
96	出来る	動詞	自立			一段	基本形	出来る	デキル	デキル
97	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
98	ウォーターフォール	名詞	一般						*	*
99	スパイラル	名詞	一般					スパイラル	スパイラル	スパイラル
100	プロトタイプ	名詞	一般					プロトタイプ	プロトタイプ	プロトタイプ
101	アジャイル	名詞	一般						*	*
102	系	名詞	接尾	一般				系	ケイ	ケイ
103	すべて	名詞	副詞可能					すべて	スベテ	スベテ
104	方法	名詞	一般					方法	ホウホウ	ホーホー
105	論	名詞	接尾	一般				論	ロン	ロン
106	もの	名詞	非自立	一般				もの	モノ	モノ
107	経緯	名詞	一般					経緯	ケイイ	ケイイ
108	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
109	プロセス	名詞	一般					プロセス	プロセス	プロセス
110	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
111	の	名詞	非自立	一般				の	ノ	ノ
112	プロダクト	名詞	一般					プロダクト	プロダクト	プロダクト
113	品質	名詞	一般					品質	ヒンシツ	ヒンシツ
114	:	名詞	サ変接続						*	*
115	インプット	名詞	サ変接続					インプット	インプット	インプット
116	アウトプット	名詞	一般					アウトプット	アウトプット	アウトプット
117	変換	名詞	サ変接続					変換	ヘンカン	ヘンカン
118	，	記号	読点					，	，	，
119	相互	名詞	一般					相互	ソウゴ	ソーゴ
120	関連	名詞	サ変接続					関連	カンレン	カンレン
121	又は	接続詞						又は	マタハ	マタワ
122	作用	名詞	サ変接続					作用	サヨウ	サヨー
123	一連	名詞	一般					一連	イチレン	イチレン
124	活動	名詞	サ変接続					活動	カツドウ	カツドー
125	JIS	名詞	固有名詞	組織					*	*
126	Q	名詞	一般						*	*
127	9000	名詞	数						*	*
128	2006	名詞	数						*	*
129	処理	名詞	サ変接続					処理	ショリ	ショリ
130	加工	名詞	サ変接続					加工	カコウ	カコー
131	手	名詞	一般					手	テ	テ
132	加える	動詞	自立			一段	基本形	加える	クワエル	クワエル
133	４	名詞	数					４	ヨン	ヨン
134	特徴	名詞	一般					特徴	トクチョウ	トクチョー
135	超	接頭詞	名詞接続					超	チョウ	チョー
136	上流	名詞	一般					上流	ジョウリュウ	ジョーリュー
137	重視	名詞	サ変接続					重視	ジュウシ	ジューシ
138	モジュール	名詞	一般					モジュール	モジュール	モジュール
139	性	名詞	接尾	一般				性	セイ	セイ
140	採用	名詞	サ変接続					採用	サイヨウ	サイヨー
141	責任	名詞	一般					責任	セキニン	セキニン
142	明確	名詞	形容動詞語幹					明確	メイカク	メイカク
143	化	名詞	接尾	サ変接続				化	カ	カ
144	範囲	名詞	一般					範囲	ハンイ	ハンイ
145	５	名詞	数					５	ゴ	ゴ
146	工程	名詞	一般					工程	コウテイ	コーテイ
147	時間	名詞	副詞可能					時間	ジカン	ジカン
148	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
149	６	名詞	数					６	ロク	ロク
150	モデル	名詞	一般					モデル	モデル	モデル
151	技法	名詞	一般					技法	ギホウ	ギホー
152	ツール	名詞	一般					ツール	ツール	ツール
153	７	名詞	数					７	ナナ	ナナ
154	中心	名詞	一般					中心	チュウシン	チューシン
155	包含	名詞	サ変接続					包含	ホウガン	ホーガン
156	８	名詞	数					８	ハチ	ハチ
157	システムライフサイクルプロセス	名詞	一般						*	*
158	整合	名詞	サ変接続					整合	セイゴウ	セイゴー
159	９	名詞	数					９	キュウ	キュー
160	文書	名詞	一般					文書	ブンショ	ブンショ
161	種類	名詞	一般					種類	シュルイ	シュルイ
162	書式	名詞	一般					書式	ショシキ	ショシキ
163	し	動詞	自立			サ変・スル	未然形	する	シ	シ
164	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
165	修整	名詞	サ変接続					修整	シュウセイ	シューセイ
166	テーラリング	名詞	固有名詞	一般					*	*
167	構造	名詞	一般					構造	コウゾウ	コーゾー
168	観点	名詞	一般					観点	カンテン	カンテン
169	まとめ	動詞	自立			一段	連用形	まとめる	マトメ	マトメ
170	アクティビティ	名詞	一般						*	*
171	相関	名詞	サ変接続					相関	ソウカン	ソーカン
172	の	助詞	格助詞	一般				の	ノ	ノ
173	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
174	タスク	名詞	一般					タスク	タスク	タスク
175	集合	名詞	サ変接続					集合	シュウゴウ	シューゴー
176	構成	名詞	サ変接続					構成	コウセイ	コーセイ
177	個々	名詞	一般					個々	ココ	ココ
178	注記	名詞	サ変接続					注記	チュウキ	チューキ
179	要素	名詞	一般					要素	ヨウソ	ヨーソ
180	例示	名詞	サ変接続					例示	レイジ	レイジ
181	と	助詞	並立助詞					と	ト	ト
182	ガイダンス	名詞	一般					ガイダンス	ガイダンス	ガイダンス
183	見方	名詞	一般					見方	ミカタ	ミカタ
184	体系	名詞	一般					体系	タイケイ	タイケイ
185	4	名詞	数						*	*
186	階層	名詞	一般					階層	カイソウ	カイソー
187	より	助詞	格助詞	一般				より	ヨリ	ヨリ
188	引用	名詞	サ変接続					引用	インヨウ	インヨー
189	例	名詞	一般					例	レイ	レイ
190	-「	名詞	サ変接続						*	*
191	5	名詞	数						*	*
192	.	名詞	サ変接続						*	*
193	プロジェクト	名詞	一般					プロジェクト	プロジェクト	プロジェクト
194	計画	名詞	サ変接続					計画	ケイカク	ケイカク
195	：	記号	一般					：	：	：
196	効果	名詞	一般					効果	コウカ	コーカ
197	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
198	可能	名詞	形容動詞語幹					可能	カノウ	カノー
199	作成	名詞	サ変接続					作成	サクセイ	サクセイ
200	伝達	名詞	サ変接続					伝達	デンタツ	デンタツ
201	この	連体詞						この	コノ	コノ
202	管理	名詞	サ変接続					管理	カンリ	カンリ
203	及び	接続詞						及び	オヨビ	オヨビ
204	技術	名詞	一般					技術	ギジュツ	ギジュツ
205	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
206	出力	名詞	サ変接続					出力	シュツリョク	シュツリョク
207	納入	名詞	サ変接続					納入	ノウニュウ	ノーニュー
208	物	名詞	接尾	一般				物	ブツ	ブツ
209	識別	名詞	サ変接続					識別	シキベツ	シキベツ
210	達成	名詞	サ変接続					達成	タッセイ	タッセイ
211	基準	名詞	一般					基準	キジュン	キジュン
212	含む	動詞	自立			五段・マ行	基本形	含む	フクム	フクム
213	スケジュール	名詞	一般					スケジュール	スケジュール	スケジュール
214	資源	名詞	一般					資源	シゲン	シゲン
215	確立	名詞	サ変接続					確立	カクリツ	カクリツ
216	成果	名詞	一般					成果	セイカ	セイカ
217	成功	名詞	サ変接続					成功	セイコウ	セイコー
218	と	助詞	接続助詞					と	ト	ト
219	次	名詞	一般					次	ツギ	ツギ
220	状態	名詞	一般					状態	ジョウタイ	ジョータイ
221	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
222	a	名詞	固有名詞	組織					*	*
223	)	名詞	サ変接続						*	*
224	b	名詞	固有名詞	組織					*	*
225	利用	名詞	サ変接続					利用	リヨウ	リヨー
226	制約	名詞	サ変接続					制約	セイヤク	セイヤク
227	もつ	動詞	自立			五段・タ行	基本形	もつ	モツ	モツ
228	目標	名詞	一般					目標	モクヒョウ	モクヒョー
229	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
230	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
231	c	名詞	固有名詞	組織					*	*
232	完了	名詞	サ変接続					完了	カンリョウ	カンリョー
233	規模	名詞	一般					規模	キボ	キボ
234	調べ	動詞	自立			一段	未然形	調べる	シラベ	シラベ
235	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
236	見積もら	動詞	自立			五段・ラ行	未然形	見積もる	ミツモラ	ミツモラ
237	d	名詞	固有名詞	組織					*	*
238	内	名詞	接尾	一般				内	ナイ	ナイ
239	間	名詞	接尾	一般				間	カン	カン
240	インタフェース	名詞	一般					インタフェース	インタフェース	インタフェース
241	並びに	接続詞						並びに	ナラビニ	ナラビニ
242	他	名詞	一般					他	タ	タ
243	組織	名詞	サ変接続					組織	ソシキ	ソシキ
244	単位	名詞	一般					単位	タンイ	タンイ
245	ｅ	記号	アルファベット					ｅ	イー	イー
246	・	記号	一般					・	・	・
247	各	接頭詞	名詞接続					各	カク	カク
248	．	名詞	数					．	．	．
249	合意	名詞	サ変接続					合意	ゴウイ	ゴーイ
250	取得	名詞	サ変接続					取得	シュトク	シュトク
251	業務	名詞	一般					業務	ギョウム	ギョーム
252	製品	名詞	一般					製品	セイヒン	セイヒン
253	ならびに	接続詞						ならびに	ナラビニ	ナラビニ
254	サービス	名詞	サ変接続					サービス	サービス	サービス
255	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
256	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
257	変更	名詞	サ変接続					変更	ヘンコウ	ヘンコー
258	企画	名詞	サ変接続					企画	キカク	キカク
259	視点	名詞	一般					視点	シテン	シテン
260	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
261	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
262	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
263	事業	名詞	一般					事業	ジギョウ	ジギョー
264	方針	名詞	一般					方針	ホウシン	ホーシン
265	得る	動詞	自立			一段	基本形	得る	エル	エル
266	立案	名詞	サ変接続					立案	リツアン	リツアン
267	課題	名詞	一般					課題	カダイ	カダイ
268	解決	名詞	サ変接続					解決	カイケツ	カイケツ
269	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
270	具現	名詞	サ変接続					具現	グゲン	グゲン
271	具体	名詞	一般					具体	グタイ	グタイ
272	一部	名詞	副詞可能					一部	イチブ	イチブ
273	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
274	機能	名詞	サ変接続					機能	キノウ	キノー
275	非	接頭詞	名詞接続					非	ヒ	ヒ
276	ISO	名詞	固有名詞	組織					*	*
277	/	名詞	サ変接続						*	*
278	IEC	名詞	一般						*	*
279	12207	名詞	数						*	*
280	2008	名詞	数						*	*
281	X	名詞	一般						*	*
282	0160	名詞	数						*	*
283	2012	名詞	数						*	*
284	における	助詞	格助詞	連語				における	ニオケル	ニオケル
285	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
286	名称	名詞	一般					名称	メイショウ	メイショー
287	シナリオ	名詞	一般					シナリオ	シナリオ	シナリオ
288	概念	名詞	一般					概念	ガイネン	ガイネン
289	IEEE	名詞	一般						*	*
290	29148	名詞	数						*	*
291	0166	名詞	数						*	*
292	2014	名詞	数						*	*
293	エンジニアリング	名詞	一般					エンジニアリング	エンジニアリング	エンジニアリング
294	取り入れ	名詞	一般					取り入れ	トリイレ	トリイレ
295	2007	名詞	数						*	*
296	中	名詞	接尾	副詞可能				中	チュウ	チュー
297	一部分	名詞	一般					一部分	イチブブン	イチブブン
298	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
299	い	動詞	非自立			一段	連用形	いる	イ	イ
300	程度	名詞	一般					程度	テイド	テイド
301	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
302	という	助詞	格助詞	連語				という	トイウ	トユウ
303	括り	動詞	自立			五段・ラ行	連用形	括る	ククリ	ククリ
304	実装	名詞	サ変接続					実装	ジッソウ	ジッソー
305	分離	名詞	サ変接続					分離	ブンリ	ブンリ
306	結果	名詞	副詞可能					結果	ケッカ	ケッカ
307	見	動詞	自立			一段	連用形	見る	ミ	ミ
308	不足	名詞	サ変接続					不足	フソク	フソク
309	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
310	判明	名詞	サ変接続					判明	ハンメイ	ハンメイ
311	受入れ	名詞	一般					受入れ	ウケイレ	ウケイレ
312	支援	名詞	サ変接続					支援	シエン	シエン
313	導入	名詞	サ変接続					導入	ドウニュウ	ドーニュー
314	開始	名詞	サ変接続					開始	カイシ	カイシ
315	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
316	方式	名詞	一般					方式	ホウシキ	ホーシキ
317	設計	名詞	サ変接続					設計	セッケイ	セッケイ
318	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
319	適格	名詞	一般					適格	テキカク	テキカク
320	確認	名詞	サ変接続					確認	カクニン	カクニン
321	テスト	名詞	サ変接続					テスト	テスト	テスト
322	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
323	構築	名詞	サ変接続					構築	コウチク	コーチク
324	ハードウェア	名詞	一般					ハードウェア	ハードウェア	ハードウェア
325	体	名詞	接尾	一般				体	タイ	タイ
326	のみ	助詞	副助詞					のみ	ノミ	ノミ
327	IT	名詞	一般						*	*
328	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
329	組み	名詞	一般					組み	クミ	クミ
330	合わさっ	動詞	自立			五段・ラ行	連用タ接続	合わさる	アワサッ	アワサッ
331	中	名詞	非自立	副詞可能				中	ナカ	ナカ
332	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
333	両者	名詞	一般					両者	リョウシャ	リョーシャ
334	混在	名詞	サ変接続					混在	コンザイ	コンザイ
335	として	助詞	格助詞	連語				として	トシテ	トシテ
336	対	名詞	接続詞的					対	タイ	タイ
337	成す	動詞	自立			五段・サ行	基本形	成す	ナス	ナス
338	大枠	名詞	一般					大枠	オオワク	オーワク
339	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
340	い	動詞	非自立			一段	未然形	いる	イ	イ
341	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
342	費用	名詞	一般					費用	ヒヨウ	ヒヨー
343	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
344	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
345	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
346	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
347	0161	名詞	数						*	*
348	に従い	助詞	格助詞	連語				に従い	ニシタガイ	ニシタガイ
349	明記	名詞	サ変接続					明記	メイキ	メイキ
350	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
351	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
352	など	助詞	副助詞					など	ナド	ナド
353	マネジメント	名詞	一般					マネジメント	マネジメント	マネジメント
354	意図	名詞	サ変接続					意図	イト	イト
355	環境	名詞	一般					環境	カンキョウ	カンキョー
356	顧客	名詞	一般					顧客	コキャク	コキャク
357	へ	助詞	格助詞	一般				へ	ヘ	エ
358	実体	名詞	一般					実体	ジッタイ	ジッタイ
359	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
360	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
361	終える	動詞	自立			一段	基本形	終える	オエル	オエル
362	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
363	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
364	最終	名詞	一般					最終	サイシュウ	サイシュー
365	かつ	接続詞						かつ	カツ	カツ
366	その	連体詞						その	ソノ	ソノ
367	好ましい	形容詞	自立			形容詞・イ段	基本形	好ましい	コノマシイ	コノマシイ
368	起動	名詞	サ変接続					起動	キドウ	キドー
369	不能	名詞	形容動詞語幹					不能	フノウ	フノー
370	たり	助詞	並立助詞					たり	タリ	タリ
371	解体	名詞	サ変接続					解体	カイタイ	カイタイ
372	取り除い	動詞	自立			五段・カ行イ音便	連用タ接続	取り除く	トリノゾイ	トリノゾイ
373	法令	名詞	一般					法令	ホウレイ	ホーレイ
374	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
375	健全	名詞	形容動詞語幹					健全	ケンゼン	ケンゼン
376	やり方	名詞	一般					やり方	ヤリカタ	ヤリカタ
377	破棄	名詞	サ変接続					破棄	ハキ	ハキ
378	保管	名詞	サ変接続					保管	ホカン	ホカン
379	場合	名詞	副詞可能					場合	バアイ	バアイ
380	監視	名詞	サ変接続					監視	カンシ	カンシ
381	れる	動詞	接尾			一段	基本形	れる	レル	レル
382	記録	名詞	サ変接続					記録	キロク	キロク
383	維持	名詞	サ変接続					維持	イジ	イジ
384	プロセスサービスマネジメントプロセス	名詞	一般						*	*
385	20000	名詞	数						*	*
386	準拠	名詞	サ変接続					準拠	ジュンキョ	ジュンキョ
387	サービスマネジメントシステム	名詞	一般						*	*
388	や	助詞	並立助詞					や	ヤ	ヤ
389	にあたり	助詞	格助詞	連語				にあたり	ニアタリ	ニアタリ
390	指揮	名詞	サ変接続					指揮	シキ	シキ
391	だけ	助詞	副助詞					だけ	ダケ	ダケ
392	価値	名詞	一般					価値	カチ	カチ
393	も	助詞	係助詞					も	モ	モ
394	生ま	動詞	自立			五段・マ行	未然形	生む	ウマ	ウマ
395	初めて	副詞	一般					初めて	ハジメテ	ハジメテ
396	生む	動詞	自立			五段・マ行	基本形	生む	ウム	ウム
397	一過	名詞	一般					一過	イッカ	イッカ
398	投資	名詞	サ変接続					投資	トウシ	トーシ
399	IT	名詞	固有名詞	組織					*	*
400	部門	名詞	一般					部門	ブモン	ブモン
401	任せる	動詞	自立			一段	基本形	任せる	マカセル	マカセル
402	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
403	あるいは	接続詞						あるいは	アルイハ	アルイワ
404	改善	名詞	サ変接続					改善	カイゼン	カイゼン
405	一環	名詞	一般					一環	イッカン	イッカン
406	とらえ	動詞	自立			一段	連用形	とらえる	トラエ	トラエ
407	発展	名詞	サ変接続					発展	ハッテン	ハッテン
408	合わせ	動詞	自立			一段	連用形	合わせる	アワセ	アワセ
409	育てる	動詞	自立			一段	基本形	育てる	ソダテル	ソダテル
410	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
411	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
412	充実	名詞	サ変接続					充実	ジュウジツ	ジュージツ
413	せ	動詞	接尾			一段	連用形	せる	セ	セ
414	更新	名詞	サ変接続					更新	コウシン	コーシン
415	特に	副詞	一般					特に	トクニ	トクニ
416	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
417	国際	名詞	一般					国際	コクサイ	コクサイ
418	規格	名詞	一般					規格	キカク	キカク
419	ISO	名詞	一般						*	*
420	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
421	受け入れ	動詞	自立			一段	未然形	受け入れる	ウケイレ	ウケイレ
422	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
423	既に	副詞	一般					既に	スデニ	スデニ
424	企業	名詞	一般					企業	キギョウ	キギョー
425	図れる	動詞	自立			一段	基本形	図れる	ハカレル	ハカレル
426	新設	名詞	サ変接続					新設	シンセツ	シンセツ
427	プロジェクトイネーブリングプロセス	名詞	一般						*	*
428	基盤	名詞	一般					基盤	キバン	キバン
429	満足	名詞	サ変接続					満足	マンゾク	マンゾク
430	せる	動詞	接尾			一段	基本形	せる	セル	セル
431	確実	名詞	形容動詞語幹					確実	カクジツ	カクジツ
432	ある	連体詞						ある	アル	アル
433	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
434	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
435	測定	名詞	サ変接続					測定	ソクテイ	ソクテイ
436	制御	名詞	サ変接続					制御	セイギョ	セイギョ
437	インフラ	名詞	一般					インフラ	インフラ	インフラ
438	ストラクチャ	名詞	一般					ストラクチャ	ストラクチャ	ストラクチャ
439	ポートフォリオ	名詞	一般					ポートフォリオ	ポートフォリオ	ポートフォリオ
440	優先	名詞	サ変接続					優先	ユウセン	ユーセン
441	順位	名詞	一般					順位	ジュンイ	ジュンイ
442	づけ	動詞	自立			一段	連用形	づける	ヅケ	ズケ
443	戦略	名詞	一般					戦略	センリャク	センリャク
444	満たす	動詞	自立			五段・サ行	基本形	満たす	ミタス	ミタス
445	割当てる	動詞	自立			一段	基本形	割当てる	ワリアテル	ワリアテル
446	とともに	助詞	格助詞	連語				とともに	トトモニ	トトモニ
447	則っ	動詞	自立			五段・ラ行	連用タ接続	則る	ノットッ	ノットッ
448	進行	名詞	サ変接続					進行	シンコウ	シンコー
449	どう	副詞	助詞類接続					どう	ドウ	ドー
450	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
451	ニーズ	名詞	一般					ニーズ	ニーズ	ニーズ
452	見合っ	動詞	自立			五段・ワ行促音便	連用タ接続	見合う	ミアッ	ミアッ
453	能力	名詞	一般					能力	ノウリョク	ノーリョク
454	要員	名詞	一般					要員	ヨウイン	ヨーイン
455	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
456	合致	名詞	サ変接続					合致	ガッチ	ガッチ
457	保証	名詞	サ変接続					保証	ホショウ	ホショー
458	知識	名詞	一般					知識	チシキ	チシキ
459	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
460	資産	名詞	一般					資産	シサン	シサン
461	位置づけ	動詞	自立			一段	連用形	位置づける	イチヅケ	イチズケ
462	個人	名詞	一般					個人	コジン	コジン
463	情報	名詞	一般					情報	ジョウホウ	ジョーホー
464	スキル	名詞	一般					スキル	スキル	スキル
465	集約	名詞	サ変接続					集約	シュウヤク	シューヤク
466	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
467	再	接頭詞	名詞接続					再	サイ	サイ
468	ドメイン	名詞	一般					ドメイン	ドメイン	ドメイン
469	(	名詞	サ変接続						*	*
470	領域	名詞	一般					領域	リョウイキ	リョーイキ
471	基礎	名詞	一般					基礎	キソ	キソ
472	施策	名詞	サ変接続					施策	シサク	シサク
473	監査	名詞	サ変接続					監査	カンサ	カンサ
474	対象	名詞	一般					対象	タイショウ	タイショー
475	人	名詞	接尾	一般				人	ジン	ジン
476	による	助詞	格助詞	連語				による	ニヨル	ニヨル
477	内容	名詞	一般					内容	ナイヨウ	ナイヨー
478	経済	名詞	一般					経済	ケイザイ	ケイザイ
479	産業	名詞	一般					産業	サンギョウ	サンギョー
480	省	名詞	接尾	一般				省	ショウ	ショー
481	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
482	改訂	名詞	サ変接続					改訂	カイテイ	カイテイ
483	基づい	動詞	自立			五段・カ行イ音便	連用タ接続	基づく	モトヅイ	モトズイ
484	アセスメント	名詞	一般					アセスメント	アセスメント	アセスメント
485	見定め	動詞	自立			一段	連用形	見定める	ミサダメ	ミサダメ
486	予測	名詞	サ変接続					予測	ヨソク	ヨソク
487	予算	名詞	一般					予算	ヨサン	ヨサン
488	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
489	それ	名詞	代名詞	一般				それ	ソレ	ソレ
490	意思	名詞	サ変接続					意思	イシ	イシ
491	代替	名詞	サ変接続					代替	ダイタイ	ダイタイ
492	手段	名詞	一般					手段	シュダン	シュダン
493	最も	副詞	一般					最も	モットモ	モットモ
494	有益	名詞	形容動詞語幹					有益	ユウエキ	ユーエキ
495	進路	名詞	一般					進路	シンロ	シンロ
496	選定	名詞	サ変接続					選定	センテイ	センテイ
497	リスク	名詞	一般					リスク	リスク	リスク
498	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
499	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
500	取り扱い	名詞	一般					取り扱い	トリアツカイ	トリアツカイ
501	期間	名詞	一般					期間	キカン	キカン
502	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
503	妥当	名詞	形容動詞語幹					妥当	ダトウ	ダトー
504	適時	名詞	一般					適時	テキジ	テキジ
505	機密	名詞	一般					機密	キミツ	キミツ
506	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
507	データ	名詞	一般					データ	データ	データ
508	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
509	報告	名詞	サ変接続					報告	ホウコク	ホーコク
510	客観	名詞	サ変接続					客観	キャッカン	キャッカン
511	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
512	向上	名詞	サ変接続					向上	コウジョウ	コージョー
513	貢献	名詞	サ変接続					貢献	コウケン	コーケン
514	呼び出さ	動詞	自立			五段・サ行	未然形	呼び出す	ヨビダサ	ヨビダサ
515	使用	名詞	サ変接続					使用	シヨウ	シヨー
516	生産	名詞	サ変接続					生産	セイサン	セイサン
517	過程	名詞	一般					過程	カテイ	カテイ
518	事項	名詞	一般					事項	ジコウ	ジコー
519	確定	名詞	サ変接続					確定	カクテイ	カクテイ
520	どおり	名詞	接尾	一般				どおり	ドオリ	ドーリ
521	共同	名詞	サ変接続					共同	キョウドウ	キョードー
522	レビュー	名詞	サ変接続					レビュー	レビュー	レビュー
523	検証	名詞	サ変接続					検証	ケンショウ	ケンショー
524	手法	名詞	一般					手法	シュホウ	シュホー
525	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
526	第三者	名詞	一般					第三者	ダイサンシャ	ダイサンシャ
527	レベル	名詞	一般					レベル	レベル	レベル
528	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
529	満たさ	動詞	自立			五段・サ行	未然形	満たす	ミタサ	ミタサ
530	根拠	名詞	一般					根拠	コンキョ	コンキョ
531	調査	名詞	サ変接続					調査	チョウサ	チョーサ
532	提出	名詞	サ変接続					提出	テイシュツ	テイシュツ
533	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
534	満たし	動詞	自立			五段・サ行	連用形	満たす	ミタシ	ミタシ
535	9001	名詞	数						*	*
536	正しく	副詞	一般					正しく	マサシク	マサシク
537	作っ	動詞	自立			五段・ラ行	連用タ接続	作る	ツクッ	ツクッ
538	Boehm	名詞	固有名詞	組織					*	*
539	所定	名詞	一般					所定	ショテイ	ショテイ
540	対応	名詞	サ変接続					対応	タイオウ	タイオー
541	特定	名詞	サ変接続					特定	トクテイ	トクテイ
542	得	動詞	自立			一段	未然形	得る	エ	エ
543	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
544	指定	名詞	サ変接続					指定	シテイ	シテイ
545	用途	名詞	一般					用途	ヨウト	ヨート
546	得る	動詞	非自立			一段	基本形	得る	エル	エル
547	正しい	形容詞	自立			形容詞・イ段	基本形	正しい	タダシイ	タダシイ
548	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
549	当事者	名詞	一般					当事者	トウジシャ	トージシャ
550	者	名詞	非自立	一般				者	モノ	モノ
551	別	名詞	一般					別	ベツ	ベツ
552	場	名詞	一般					場	バ	バ
553	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
554	いかなる	連体詞						いかなる	イカナル	イカナル
555	二	名詞	数					二	ニ	ニ
556	適合	名詞	サ変接続					適合	テキゴウ	テキゴー
557	判断	名詞	サ変接続					判断	ハンダン	ハンダン
558	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
559	発見	名詞	サ変接続					発見	ハッケン	ハッケン
560	不適合	名詞	一般					不適合	フテキゴウ	フテキゴー
561	原因	名詞	一般					原因	ゲンイン	ゲンイン
562	性質	名詞	一般					性質	セイシツ	セイシツ
563	かかわら	動詞	自立			五段・ラ行	未然形	かかわる	カカワラ	カカワラ
564	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
565	取り除く	動詞	自立			五段・カ行イ音便	基本形	取り除く	トリノゾク	トリノゾク
566	プロセスビュー	名詞	一般						*	*
567	関心	名詞	一般					関心	カンシン	カンシン
568	事	名詞	接尾	一般				事	ゴト	ゴト
569	焦点	名詞	一般					焦点	ショウテン	ショーテン
570	当て	動詞	自立			一段	連用形	当てる	アテ	アテ
571	履行	名詞	サ変接続					履行	リコウ	リコー
572	“	記号	括弧開					“	“	“
573	既定	名詞	一般					既定	キテイ	キテイ
574	”	記号	括弧閉					”	”	”
575	表現	名詞	サ変接続					表現	ヒョウゲン	ヒョーゲン
576	法	名詞	接尾	一般				法	ホウ	ホー
577	ユーザビリティープロセスビュー	名詞	固有名詞	組織					*	*
578	人間	名詞	一般					人間	ニンゲン	ニンゲン
579	条件	名詞	一般					条件	ジョウケン	ジョーケン
580	拒否	名詞	サ変接続					拒否	キョヒ	キョヒ
581	軽減	名詞	サ変接続					軽減	ケイゲン	ケイゲン
582	テーラリング	名詞	一般						*	*
583	適用	名詞	サ変接続					適用	テキヨウ	テキヨー
584	■	記号	一般					■	■	■
585	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
586	特性	名詞	一般					特性	トクセイ	トクセイ
587	例えば	接続詞						例えば	タトエバ	タトエバ
588	／	記号	一般					／	／	／
589	取捨選択	名詞	サ変接続					取捨選択	シュシャセンタク	シュシャセンタク
590	繰り返し	動詞	自立			五段・サ行	連用形	繰り返す	クリカエシ	クリカエシ
591	できる	動詞	自立			一段	基本形	できる	デキル	デキル
592	複数	名詞	一般					複数	フクスウ	フクスー
593	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
594	括っ	動詞	自立			五段・ラ行	連用タ接続	括る	ククッ	ククッ
595	組み替え	動詞	自立			一段	連用形	組み替える	クミカエ	クミカエ
596	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
597	ポイント	名詞	一般					ポイント	ポイント	ポイント
598	事	名詞	非自立	一般				事	コト	コト
599	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
600	ば	助詞	接続助詞					ば	バ	バ
601	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
602	省略	名詞	サ変接続					省略	ショウリャク	ショーリャク
603	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
604	加え	動詞	自立			一段	未然形	加える	クワエ	クワエ
605	追加	名詞	サ変接続					追加	ツイカ	ツイカ
606	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
607	最適	名詞	一般					最適	サイテキ	サイテキ
608	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
609	組み立て	名詞	一般					組み立て	クミタテ	クミタテ
610	決める	動詞	自立			一段	基本形	決める	キメル	キメル
611	選択	名詞	サ変接続					選択	センタク	センタク
612	依存	名詞	サ変接続					依存	イゾン	イゾン
613	組み立てる	動詞	自立			一段	基本形	組み立てる	クミタテル	クミタテル
614	－	記号	一般					－	ヒク	ヒク
615	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
616	ウォーターフォールモデル	名詞	一般						*	*
617	が	助詞	接続助詞					が	ガ	ガ
618	段階	名詞	一般					段階	ダンカイ	ダンカイ
619	繰り返し	名詞	一般					繰り返し	クリカエシ	クリカエシ
620	型	名詞	接尾	一般				型	ガタ	ガタ
621	プロトタイピング	名詞	一般						*	*
622	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
623	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
624	どの	連体詞						どの	ドノ	ドノ
625	時点	名詞	一般					時点	ジテン	ジテン
626	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
627	誰	名詞	代名詞	一般				誰	ダレ	ダレ
628	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
629	い	動詞	自立			一段	連用形	いる	イ	イ
630	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
631	合わせる	動詞	自立			一段	基本形	合わせる	アワセル	アワセル
632	外部	名詞	一般					外部	ガイブ	ガイブ
633	委託	名詞	サ変接続					委託	イタク	イタク
634	名	名詞	接尾	一般				名	メイ	メイ
635	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
636	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
637	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
638	お互い	名詞	一般					お互い	オタガイ	オタガイ
639	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
640	一致	名詞	サ変接続					一致	イッチ	イッチ
641	また	接続詞						また	マタ	マタ
642	ベンター	名詞	一般						*	*
643	使う	動詞	自立			五段・ワ行促音便	基本形	使う	ツカウ	ツカウ
644	全て	名詞	副詞可能					全て	スベテ	スベテ
645	ベンダー	名詞	一般						*	*
646	もらう	動詞	非自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
647	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
648	主	名詞	形容動詞語幹					主	オモ	オモ
649	考え方	名詞	一般					考え方	カンガエカタ	カンガエカタ
650	分担	名詞	サ変接続					分担	ブンタン	ブンタン
651	提唱	名詞	サ変接続					提唱	テイショウ	テイショー
652	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
653	層	名詞	接尾	一般				層	ソウ	ソー
654	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
655	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
656	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
657	多段	名詞	一般					多段	タダン	タダン
658	階	名詞	接尾	一般				階	カイ	カイ
659	見積り	名詞	サ変接続					見積り	ミツモリ	ミツモリ
660	わずか	副詞	助詞類接続					わずか	ワズカ	ワズカ
661	見積る	動詞	自立			五段・ラ行	基本形	見積る	ミツモル	ミツモル
662	自体	名詞	一般					自体	ジタイ	ジタイ
663	故	接頭詞	名詞接続					故	コ	コ
664	Ｖ	記号	アルファベット					Ｖ	ブイ	ブイ
665	字	名詞	一般					字	ジ	ジ
666	埋め込み	動詞	自立			五段・マ行	連用形	埋め込む	ウメコミ	ウメコミ
667	確保	名詞	サ変接続					確保	カクホ	カクホ
668	準	接頭詞	名詞接続					準	ジュン	ジュン
669	委任	名詞	サ変接続					委任	イニン	イニン
670	基本	名詞	一般					基本	キホン	キホン
671	ベンダ	名詞	一般					ベンダ	ベンダ	ベンダ
672	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
673	合理	名詞	一般					合理	ゴウリ	ゴーリ
674	もし	副詞	一般					もし	モシ	モシ
675	請負	名詞	サ変接続					請負	ウケオイ	ウケオイ
676	事情	名詞	一般					事情	ジジョウ	ジジョー
677	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
678	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
679	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
680	ルール	名詞	一般					ルール	ルール	ルール
681	事前	名詞	一般					事前	ジゼン	ジゼン
682	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
683	時	名詞	一般					時	トキ	トキ
684	経過	名詞	サ変接続					経過	ケイカ	ケイカ
685	伴っ	動詞	自立			五段・ワ行促音便	連用タ接続	伴う	トモナッ	トモナッ
686	変わる	動詞	自立			五段・ラ行	基本形	変わる	カワル	カワル
687	策定	名詞	サ変接続					策定	サクテイ	サクテイ
688	おか	動詞	非自立			五段・カ行イ音便	未然形	おく	オカ	オカ
689	いざ	副詞	一般					いざ	イザ	イザ
690	トラブル	名詞	一般					トラブル	トラブル	トラブル
691	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
692	時	名詞	非自立	副詞可能				時	トキ	トキ
693	速やか	名詞	形容動詞語幹					速やか	スミヤカ	スミヤカ
694	取れ	動詞	自立			一段	未然形	取れる	トレ	トレ
695	●	記号	一般					●	●	●
696	移行	名詞	サ変接続					移行	イコウ	イコー
697	性能	名詞	一般					性能	セイノウ	セイノー
698	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
699	保護	名詞	サ変接続					保護	ホゴ	ホゴ
700	対策	名詞	サ変接続					対策	タイサク	タイサク
701	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
702	至っ	動詞	自立			五段・ラ行	連用タ接続	至る	イタッ	イタッ
703	もたらす	動詞	自立			五段・サ行	基本形	もたらす	モタラス	モタラス
704	要因	名詞	一般					要因	ヨウイン	ヨーイン
705	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
706	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
707	深刻	名詞	形容動詞語幹					深刻	シンコク	シンコク
708	事態	名詞	一般					事態	ジタイ	ジタイ
709	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
710	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
711	方	名詞	非自立	一般				方	ホウ	ホー
712	早い	形容詞	自立			形容詞・アウオ段	基本形	早い	ハヤイ	ハヤイ
713	何かしら	名詞	副詞可能					何かしら	ナニカシラ	ナニカシラ
714	策	名詞	接尾	一般				策	サク	サク
715	講じる	動詞	自立			一段	基本形	講じる	コウジル	コージル
716	望ましい	形容詞	自立			形容詞・イ段	基本形	望ましい	ノゾマシイ	ノゾマシイ
717	含め	動詞	自立			一段	連用形	含める	フクメ	フクメ
718	SLCP	名詞	一般						*	*
719	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
720	生きもの	名詞	一般					生きもの	イキモノ	イキモノ
721	終わり	動詞	非自立			五段・ラ行	連用形	終わる	オワリ	オワリ
722	取引	名詞	サ変接続					取引	トリヒキ	トリヒキ
723	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
724	または	接続詞						または	マタハ	マタワ
725	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
726	全般	名詞	一般					全般	ゼンパン	ゼンパン
727	目配せ	名詞	一般					目配せ	メクバセ	メクバセ
728	結局	名詞	副詞可能					結局	ケッキョク	ケッキョク
729	適正	名詞	形容動詞語幹					適正	テキセイ	テキセイ
730	コスト	名詞	一般					コスト	コスト	コスト
731	使える	動詞	自立			一段	基本形	使える	ツカエル	ツカエル
732	V	名詞	固有名詞	組織					*	*
733	＆	記号	一般					＆	アンド	アンド
734	場面	名詞	一般					場面	バメン	バメン
735	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
736	10	名詞	数						*	*
737	４つ	名詞	一般					４つ	ヨッツ	ヨッツ
738	タイプ	名詞	一般					タイプ	タイプ	タイプ
739	①	名詞	サ変接続						*	*
740	是正	名詞	サ変接続					是正	ゼセイ	ゼセイ
741	corrective	名詞	固有名詞	組織					*	*
742	maintenance	名詞	一般						*	*
743	引渡し	名詞	一般					引渡し	ヒキワタシ	ヒキワタシ
744	後	名詞	接尾	副詞可能				後	ゴ	ゴ
745	訂正	名詞	サ変接続					訂正	テイセイ	テイセイ
746	受身	名詞	一般					受身	ウケミ	ウケミ
747	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
748	reactive	名詞	固有名詞	組織					*	*
749	修復	名詞	サ変接続					修復	シュウフク	シューフク
750	なお	接続詞						なお	ナオ	ナオ
751	外	名詞	接尾	一般				外	ガイ	ガイ
752	一時	名詞	副詞可能					一時	イチジ	イチジ
753	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
754	emergency	名詞	固有名詞	組織					*	*
755	②	名詞	サ変接続						*	*
756	予防	名詞	サ変接続					予防	ヨボウ	ヨボー
757	preventive	名詞	固有名詞	組織					*	*
758	潜在	名詞	サ変接続					潜在	センザイ	センザイ
759	障害	名詞	一般					障害	ショウガイ	ショーガイ
760	前	名詞	副詞可能					前	マエ	マエ
761	故障	名詞	サ変接続					故障	コショウ	コショー
762	現れる	動詞	自立			一段	基本形	現れる	アラワレル	アラワレル
763	検出	名詞	サ変接続					検出	ケンシュツ	ケンシュツ
764	③	名詞	サ変接続						*	*
765	適応	名詞	サ変接続					適応	テキオウ	テキオー
766	adaptive	名詞	固有名詞	組織					*	*
767	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
768	保ち	動詞	自立			五段・タ行	連用形	保つ	タモチ	タモチ
769	続ける	動詞	非自立			一段	基本形	続ける	ツヅケル	ツズケル
770	必須	名詞	形容動詞語幹					必須	ヒッス	ヒッス
771	順応	名詞	サ変接続					順応	ジュンノウ	ジュンノー
772	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
773	これら	名詞	代名詞	一般				これら	コレラ	コレラ
774	歩調	名詞	一般					歩調	ホチョウ	ホチョー
775	オペレーティングシステム	名詞	一般					オペレーティングシステム	オペレーティングシステム	オペレーティングシステム
776	とき	名詞	非自立	副詞可能				とき	トキ	トキ
777	新	接頭詞	名詞接続					新	シン	シン
778	幾つ	名詞	一般					幾つ	イクツ	イクツ
779	かも	助詞	副助詞					かも	カモ	カモ
780	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
781	これ	名詞	代名詞	一般				これ	コレ	コレ
782	アプリケーション	名詞	一般					アプリケーション	アプリケーション	アプリケーション
783	変わら	動詞	自立			五段・ラ行	未然形	変わる	カワラ	カワラ
784	関わら	動詞	自立			五段・ラ行	未然形	関わる	カカワラ	カカワラ
785	ミドル	名詞	一般					ミドル	ミドル	ミドル
786	ウェア	名詞	一般					ウェア	ウェア	ウェア
787	法	名詞	一般					法	ホウ	ホー
788	改正	名詞	サ変接続					改正	カイセイ	カイセイ
789	部分	名詞	一般					部分	ブブン	ブブン
790	ケース	名詞	一般					ケース	ケース	ケース
791	④	名詞	サ変接続						*	*
792	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
793	perfective	名詞	固有名詞	組織					*	*
794	)。	名詞	サ変接続						*	*
795	14764	名詞	数						*	*
796	1999	名詞	数						*	*
797	2002	名詞	数						*	*
798	類似	名詞	サ変接続					類似	ルイジ	ルイジ
799	読者	名詞	一般					読者	ドクシャ	ドクシャ
800	混乱	名詞	サ変接続					混乱	コンラン	コンラン
801	あえて	副詞	一般					あえて	アエテ	アエテ
802	旧	接頭詞	名詞接続					旧	キュウ	キュー
803	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
804	プログラム	名詞	サ変接続					プログラム	プログラム	プログラム
805	強化	名詞	サ変接続					強化	キョウカ	キョーカ
806	属性	名詞	一般					属性	ゾクセイ	ゾクセイ
807	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
808	コーディング	名詞	一般					コーディング	コーディング	コーディング
809	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
810	指す	動詞	自立			五段・サ行	基本形	指す	サス	サス
811	独自	名詞	形容動詞語幹					独自	ドクジ	ドクジ
812	ねらい	動詞	自立			五段・ワ行促音便	連用形	ねらう	ネライ	ネライ
813	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
814	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
815	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
816	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
817	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
818	ここ	名詞	代名詞	一般				ここ	ココ	ココ
819	疎か	名詞	形容動詞語幹					疎か	オロカ	オロカ
820	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
821	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
822	使い勝手	名詞	一般					使い勝手	ツカイガッテ	ツカイガッテ
823	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
824	れ	動詞	接尾			一段	未然形	れる	レ	レ
825	出来上がっ	動詞	自立			五段・ラ行	連用タ接続	出来上がる	デキアガッ	デキアガッ
826	恐れ	名詞	一般					恐れ	オソレ	オソレ
827	考え	名詞	一般					考え	カンガエ	カンガエ
828	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
829	呼ん	動詞	自立			五段・バ行	連用タ接続	呼ぶ	ヨン	ヨン
830	で	助詞	接続助詞					で	デ	デ
831	？	記号	一般					？	？	？
832	参画	名詞	サ変接続					参画	サンカク	サンカク
833	～	記号	一般					～	～	～
834	攻める	動詞	自立			一段	基本形	攻める	セメル	セメル
835	勘どころ	名詞	一般					勘どころ	カンドコロ	カンドコロ
836	版	名詞	接尾	助数詞				版	ハン	ハン
837	2005	名詞	数						*	*
838	説い	動詞	自立			五段・カ行イ音便	連用タ接続	説く	トイ	トイ
839	原理	名詞	一般					原理	ゲンリ	ゲンリ
840	原則	名詞	一般					原則	ゲンソク	ゲンソク
841	17	名詞	数						*	*
842	ヶ条	名詞	接尾	助数詞				ヶ条	カジョウ	カジョー
843	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
844	軽視	名詞	サ変接続					軽視	ケイシ	ケイシ
845	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
846	3	名詞	数						*	*
847	実務	名詞	一般					実務	ジツム	ジツム
848	活かす	動詞	自立			五段・サ行	基本形	活かす	イカス	イカス
849	ＩＴ	名詞	一般						*	*
850	理解	名詞	サ変接続					理解	リカイ	リカイ
851	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
852	基	名詞	一般					基	モト	モト
853	説明	名詞	サ変接続					説明	セツメイ	セツメイ
854	行動	名詞	サ変接続					行動	コウドウ	コードー
855	規範	名詞	一般					規範	キハン	キハン
856	受注	名詞	サ変接続					受注	ジュチュウ	ジュチュー
857	発注	名詞	サ変接続					発注	ハッチュウ	ハッチュー
858	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
859	条項	名詞	一般					条項	ジョウコウ	ジョーコー
860	事柄	名詞	一般					事柄	コトガラ	コトガラ
861	格言	名詞	一般					格言	カクゲン	カクゲン
862	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
863	想い	名詞	一般					想い	オモイ	オモイ
864	相反	名詞	サ変接続					相反	ソウハン	ソーハン
865	取り決め	名詞	一般					取り決め	トリキメ	トリキメ
866	承認	名詞	サ変接続					承認	ショウニン	ショーニン
867	成り立つ	動詞	自立			五段・タ行	基本形	成り立つ	ナリタツ	ナリタツ
868	成否	名詞	一般					成否	セイヒ	セイヒ
869	左右	名詞	サ変接続					左右	サユウ	サユー
870	先送り	名詞	サ変接続					先送り	サキオクリ	サキオクリ
871	厳禁	名詞	サ変接続					厳禁	ゲンキン	ゲンキン
872	ステークホルダ	名詞	一般						*	*
873	まま	名詞	非自立	副詞可能				まま	ママ	ママ
874	次	接頭詞	名詞接続					次	ジ	ジ
875	入ら	動詞	自立			五段・ラ行	未然形	入る	ハイラ	ハイラ
876	多	接頭詞	名詞接続					多	タ	タ
877	双方	名詞	一般					双方	ソウホウ	ソーホー
878	低減	名詞	サ変接続					低減	テイゲン	テイゲン
879	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
880	狙い	名詞	一般					狙い	ネライ	ネライ
881	周知	名詞	サ変接続					周知	シュウチ	シューチ
882	徹底	名詞	サ変接続					徹底	テッテイ	テッテイ
883	鍵	名詞	一般					鍵	カギ	カギ
884	書	名詞	接尾	一般				書	ショ	ショ
885	バイブル	名詞	一般					バイブル	バイブル	バイブル
886	事	名詞	一般					事	コト	コト
887	あら	助動詞				五段・ラ行アル	未然形	ある	アラ	アラ
888	立ち返る	動詞	自立			五段・ラ行	基本形	立ち返る	タチカエル	タチカエル
889	11	名詞	数						*	*
890	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
891	精緻	名詞	形容動詞語幹					精緻	セイチ	セイチ
892	あらわし	動詞	自立			五段・サ行	連用形	あらわす	アラワシ	アラワシ
893	12	名詞	数						*	*
894	13	名詞	数						*	*
895	数値	名詞	一般					数値	スウチ	スーチ
896	人	名詞	一般					人	ヒト	ヒト
897	14	名詞	数						*	*
898	今	名詞	副詞可能					今	イマ	イマ
899	ありえ	動詞	自立			一段	未然形	ありえる	アリエ	アリエ
900	15	名詞	数						*	*
901	16	名詞	数						*	*
902	膨張	名詞	サ変接続					膨張	ボウチョウ	ボーチョー
903	納期	名詞	一般					納期	ノウキ	ノーキ
904	抑制	名詞	サ変接続					抑制	ヨクセイ	ヨクセイ
905	現場	名詞	一般					現場	ゲンバ	ゲンバ
906	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
907	ます	助動詞				特殊・マス	基本形	ます	マス	マス
908	じっくり	副詞	一般					じっくり	ジックリ	ジックリ
909	詰め	動詞	自立			一段	連用形	詰める	ツメ	ツメ
910	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
911	し	助詞	接続助詞					し	シ	シ
912	早期	名詞	一般					早期	ソウキ	ソーキ
913	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
914	ので	助詞	接続助詞					ので	ノデ	ノデ
915	早く	形容詞	自立			形容詞・アウオ段	連用テ接続	早い	ハヤク	ハヤク
916	ほしい	形容詞	非自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
917	他方	名詞	一般					他方	タホウ	タホー
918	まったく	副詞	助詞類接続					まったく	マッタク	マッタク
919	逆	名詞	一般					逆	ギャク	ギャク
920	です	助動詞				特殊・デス	基本形	です	デス	デス
921	そもそも	名詞	副詞可能					そもそも	ソモソモ	ソモソモ
922	不幸	名詞	形容動詞語幹					不幸	フコウ	フコー
923	始まり	名詞	一般					始まり	ハジマリ	ハジマリ
924	工数	名詞	一般					工数	コウスウ	コースー
925	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
926	工期	名詞	一般					工期	コウキ	コーキ
927	でき	動詞	自立			一段	未然形	できる	デキ	デキ
928	でき	動詞	自立			一段	連用形	できる	デキ	デキ
929	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
930	ん	助動詞				不変化型	基本形	ん	ン	ン
931	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
932	証拠	名詞	一般					証拠	ショウコ	ショーコ
933	口約束	名詞	一般					口約束	クチヤクソク	クチヤクソク
934	決まっ	動詞	自立			五段・ラ行	連用タ接続	決まる	キマッ	キマッ
935	了解	名詞	サ変接続					了解	リョウカイ	リョーカイ
936	以降	名詞	副詞可能					以降	イコウ	イコー
937	都合	名詞	一般					都合	ツゴウ	ツゴー
938	無責任	名詞	形容動詞語幹					無責任	ムセキニン	ムセキニン
939	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
940	思い	名詞	一般					思い	オモイ	オモイ
941	よく	副詞	一般					よく	ヨク	ヨク
942	決め	名詞	一般					決め	キメ	キメ
943	文章	名詞	一般					文章	ブンショウ	ブンショー
944	残し	動詞	自立			五段・サ行	連用形	残す	ノコシ	ノコシ
945	主体	名詞	一般					主体	シュタイ	シュタイ
946	信頼	名詞	サ変接続					信頼	シンライ	シンライ
947	度	名詞	接尾	一般				度	ド	ド
948	高め	動詞	自立			一段	未然形	高める	タカメ	タカメ
949	いけ	動詞	非自立			一段	連用形	いける	イケ	イケ
950	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
951	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
952	出来	名詞	一般					出来	デキ	デキ
953	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
954	進める	動詞	自立			一段	基本形	進める	ススメル	ススメル
955	危険	名詞	形容動詞語幹					危険	キケン	キケン
956	あせっ	動詞	自立			五段・ラ行	連用タ接続	あせる	アセッ	アセッ
957	依頼	名詞	サ変接続					依頼	イライ	イライ
958	先	名詞	一般					先	サキ	サキ
959	進め	動詞	自立			一段	未然形	進める	ススメ	ススメ
960	かえって	副詞	一般					かえって	カエッテ	カエッテ
961	ムダ	名詞	一般					ムダ	ムダ	ムダ
962	目処	名詞	一般					目処	メド	メド
963	立つ	動詞	自立			五段・タ行	基本形	立つ	タツ	タツ
964	進ま	動詞	自立			五段・マ行	未然形	進む	ススマ	ススマ
965	勇気	名詞	一般					勇気	ユウキ	ユーキ
966	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
967	担当	名詞	サ変接続					担当	タントウ	タントー
968	意見	名詞	サ変接続					意見	イケン	イケン
969	漏れ	動詞	自立			一段	未然形	漏れる	モレ	モレ
970	綿密	名詞	形容動詞語幹					綿密	メンミツ	メンミツ
971	把捉	名詞	サ変接続					把捉	ハソク	ハソク
972	切り分け	動詞	自立			一段	連用形	切り分ける	キリワケ	キリワケ
973	取りまとめ	動詞	自立			一段	連用形	取りまとめる	トリマトメ	トリマトメ
974	いく	動詞	非自立			五段・カ行促音便	基本形	いく	イク	イク
975	側	名詞	接尾	一般				側	ガワ	ガワ
976	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
977	参加	名詞	サ変接続					参加	サンカ	サンカ
978	把握	名詞	サ変接続					把握	ハアク	ハアク
979	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
980	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
981	不	接頭詞	名詞接続					不	フ	フ
982	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
983	値	名詞	接尾	一般				値	チ	チ
984	設定	名詞	サ変接続					設定	セッテイ	セッテイ
985	あいまい	名詞	形容動詞語幹					あいまい	アイマイ	アイマイ
986	さ	名詞	接尾	特殊				さ	サ	サ
987	はっきり	副詞	助詞類接続					はっきり	ハッキリ	ハッキリ
988	直せる	動詞	自立			一段	基本形	直せる	ナオセル	ナオセル
989	づくり	名詞	接尾	一般				づくり	ヅクリ	ズクリ
990	プロジュクト	名詞	一般						*	*
991	インセンティブ	名詞	一般						*	*
992	付	名詞	接尾	一般				付	ヅケ	ズケ
993	メリット	名詞	一般					メリット	メリット	メリット
994	生まれ	動詞	自立			一段	連用形	生まれる	ウマレ	ウマレ
995	先	名詞	接尾	一般				先	サキ	サキ
996	都度	名詞	非自立	副詞可能				都度	ツド	ツド
997	変える	動詞	自立			一段	基本形	変える	カエル	カエル
998	固まり	名詞	一般					固まり	カタマリ	カタマリ
999	具合	名詞	一般					具合	グアイ	グアイ
1000	精度	名詞	一般					精度	セイド	セイド
1001	あげ	動詞	自立			一段	連用形	あげる	アゲ	アゲ
1002	いこ	動詞	非自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
1003	う	助動詞				不変化型	基本形	う	ウ	ウ
1004	指し	動詞	自立			五段・サ行	連用形	指す	サシ	サシ
1005	整備	名詞	サ変接続					整備	セイビ	セイビ
1006	付帯	名詞	サ変接続					付帯	フタイ	フタイ
1007	スコープ	名詞	一般					スコープ	スコープ	スコープ
1008	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
1009	お願い	名詞	サ変接続					お願い	オネガイ	オネガイ
1010	自分	名詞	一般					自分	ジブン	ジブン
1011	一方	接続詞						一方	イッポウ	イッポー
1012	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
1013	バランス	名詞	一般					バランス	バランス	バランス
1014	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
1015	なり	動詞	非自立			五段・ラ行	連用形	なる	ナリ	ナリ
1016	意識	名詞	サ変接続					意識	イシキ	イシキ
1017	高める	動詞	自立			一段	基本形	高める	タカメル	タカメル
1018	以下	名詞	非自立	副詞可能				以下	イカ	イカ
1019	メンテナンス	名詞	一般					メンテナンス	メンテナンス	メンテナンス
1020	フリー	名詞	一般					フリー	フリー	フリー
1021	容易	形容詞	自立			形容詞・アウオ段	ガル接続	容易い	タヤス	タヤス
1022	モニタリング・トレーサビリティ	名詞	一般						*	*
1023	時	名詞	接尾	副詞可能				時	ジ	ジ
1024	リカバリー	名詞	一般						*	*
1025	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
1026	OS	名詞	固有名詞	組織					*	*
1027	バージョンアップ	名詞	一般					バージョンアップ	バージョンアップ	バージョンアップ
1028	フェーズ	名詞	一般					フェーズ	フェーズ	フェーズ
1029	浸透	名詞	サ変接続					浸透	シントウ	シントー
1030	各人	名詞	一般					各人	カクジン	カクジン
1031	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
1032	気まま	名詞	形容動詞語幹					気まま	キママ	キママ
1033	仕様	名詞	一般					仕様	シヨウ	シヨー
1034	統一	名詞	サ変接続					統一	トウイツ	トーイツ
1035	かかり	動詞	自立			五段・ラ行	連用形	かかる	カカリ	カカリ
1036	最初	名詞	一般					最初	サイショ	サイショ
1037	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
1038	増大	名詞	サ変接続					増大	ゾウダイ	ゾーダイ
1039	コンピュータ	名詞	一般					コンピュータ	コンピュータ	コンピュータ
1040	作り	動詞	自立			五段・ラ行	連用形	作る	ツクリ	ツクリ
1041	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
1042	仕事	名詞	サ変接続					仕事	シゴト	シゴト
1043	検討	名詞	サ変接続					検討	ケントウ	ケントー
1044	増	名詞	接尾	一般				増	ゾウ	ゾー
1045	遅れ	動詞	自立			一段	連用形	遅れる	オクレ	オクレ
1046	低下	名詞	サ変接続					低下	テイカ	テイカ
1047	お	接頭詞	名詞接続					お	オ	オ
1048	負わ	動詞	自立			五段・ワ行促音便	未然形	負う	オワ	オワ
1049	ベース	名詞	一般					ベース	ベース	ベース
1050	常に	副詞	一般					常に	ツネニ	ツネニ
1051	形成	名詞	サ変接続					形成	ケイセイ	ケイセイ
1052	吟味	名詞	サ変接続					吟味	ギンミ	ギンミ
1053	海図	名詞	一般					海図	カイズ	カイズ
1054	基づく	動詞	自立			五段・カ行イ音便	基本形	基づく	モトヅク	モトズク
1055	航海	名詞	サ変接続					航海	コウカイ	コーカイ
1056	早晩	名詞	副詞可能					早晩	ソウバン	ソーバン
1057	破綻	名詞	サ変接続					破綻	ハタン	ハタン
1058	名目	名詞	一般					名目	メイモク	メイモク
1059	実質	名詞	一般					実質	ジッシツ	ジッシツ
1060	不可欠	名詞	形容動詞語幹					不可欠	フカケツ	フカケツ
1061	整理	名詞	サ変接続					整理	セイリ	セイリ
1062	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
1063	固め	動詞	自立			一段	連用形	固める	カタメ	カタメ
1064	あわせ	動詞	自立			一段	連用形	あわせる	アワセ	アワセ
1065	既存	名詞	サ変接続					既存	キソン	キソン
1066	接続	名詞	サ変接続					接続	セツゾク	セツゾク
1067	特有	名詞	一般					特有	トクユウ	トクユー
1068	洗い出し	動詞	自立			五段・サ行	連用形	洗い出す	アライダシ	アライダシ
1069	将来	名詞	副詞可能					将来	ショウライ	ショーライ
1070	見込ん	動詞	自立			五段・マ行	連用タ接続	見込む	ミコン	ミコン
1071	稼働	名詞	サ変接続					稼働	カドウ	カドー
1072	定める	動詞	自立			一段	基本形	定める	サダメル	サダメル
1073	流行	名詞	サ変接続					流行	リュウコウ	リューコー
1074	流さ	動詞	自立			五段・サ行	未然形	流す	ナガサ	ナガサ
1075	建築	名詞	サ変接続					建築	ケンチク	ケンチク
1076	施工	名詞	サ変接続					施工	シコウ	シコー
1077	主	名詞	接尾	一般				主	ヌシ	ヌシ
1078	工事	名詞	サ変接続					工事	コウジ	コージ
1079	業者	名詞	一般					業者	ギョウシャ	ギョーシャ
1080	常識	名詞	一般					常識	ジョウシキ	ジョーシキ
1081	しかし	接続詞						しかし	シカシ	シカシ
1082	往々	副詞	一般					往々	オウオウ	オーオー
1083	成立	名詞	サ変接続					成立	セイリツ	セイリツ
1084	行間	名詞	一般					行間	ギョウカン	ギョーカン
1085	読め	動詞	自立			五段・マ行	命令ｅ	読む	ヨメ	ヨメ
1086	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
1087	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
1088	定量	名詞	一般					定量	テイリョウ	テイリョー
1089	極力	副詞	助詞類接続					極力	キョクリョク	キョクリョク
1090	数え	動詞	自立			一段	未然形	数える	カゾエ	カゾエ
1091	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
1092	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
1093	速い	形容詞	自立			形容詞・アウオ段	基本形	速い	ハヤイ	ハヤイ
1094	ものさし	名詞	一般					ものさし	モノサシ	モノサシ
1095	異なり	動詞	自立			五段・ラ行	連用形	異なる	コトナリ	コトナリ
1096	誤り	名詞	一般					誤り	アヤマリ	アヤマリ
1097	違え	動詞	自立			五段・ワ行促音便	仮定形	違う	チガエ	チガエ
1098	変わり	動詞	自立			五段・ラ行	連用形	変わる	カワリ	カワリ
1099	決め	動詞	自立			一段	未然形	決める	キメ	キメ
1100	そもそも	接続詞						そもそも	ソモソモ	ソモソモ
1101	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
1102	から	助詞	接続助詞					から	カラ	カラ
1103	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
1104	発想	名詞	サ変接続					発想	ハッソウ	ハッソー
1105	現行	名詞	一般					現行	ゲンコウ	ゲンコー
1106	洗い上げ	動詞	自立			一段	連用形	洗い上げる	アライアゲ	アライアゲ
1107	実像	名詞	一般					実像	ジツゾウ	ジツゾー
1108	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
1109	点	名詞	非自立	一般				点	テン	テン
1110	問い直し	名詞	一般					問い直し	トイナオシ	トイナオシ
1111	導く	動詞	自立			五段・カ行イ音便	基本形	導く	ミチビク	ミチビク
1112	役に立つ	動詞	自立			五段・タ行	基本形	役に立つ	ヤクニタツ	ヤクニタツ
1113	とらわれる	動詞	自立			一段	基本形	とらわれる	トラワレル	トラワレル
1114	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
1115	むだ	名詞	形容動詞語幹					むだ	ムダ	ムダ
1116	効率	名詞	一般					効率	コウリツ	コーリツ
1117	手順	名詞	一般					手順	テジュン	テジュン
1118	ゼロ	名詞	数					ゼロ	ゼロ	ゼロ
1119	議論	名詞	サ変接続					議論	ギロン	ギロン
1120	横道	名詞	一般					横道	ヨコミチ	ヨコミチ
1121	枝葉	名詞	一般					枝葉	エダハ	エダハ
1122	末節	名詞	一般					末節	マッセツ	マッセツ
1123	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
1124	助言	名詞	サ変接続					助言	ジョゲン	ジョゲン
1125	想定	名詞	サ変接続					想定	ソウテイ	ソーテイ
1126	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
1127	過剰	名詞	形容動詞語幹					過剰	カジョウ	カジョー
1128	あまりに	副詞	助詞類接続					あまりに	アマリニ	アマリニ
1129	多く	名詞	副詞可能					多く	オオク	オーク
1130	要さ	動詞	自立			五段・サ行	未然形	要す	ヨウサ	ヨーサ
1131	とも	助詞	接続助詞					とも	トモ	トモ
1132	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
1133	進言	名詞	サ変接続					進言	シンゲン	シンゲン
1134	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
1135	くらい	助詞	副助詞					くらい	クライ	クライ
1136	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
1137	きちんと	副詞	一般					きちんと	キチント	キチント
1138	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
1139	折り合い	名詞	一般					折り合い	オリアイ	オリアイ
1140	つけ	動詞	自立			一段	連用形	つける	ツケ	ツケ
1141	感覚	名詞	一般					感覚	カンカク	カンカク
1142	メンバー	名詞	一般					メンバー	メンバー	メンバー
1143	全員	名詞	一般					全員	ゼンイン	ゼンイン
1144	意味	名詞	サ変接続					意味	イミ	イミ
1145	背景	名詞	一般					背景	ハイケイ	ハイケイ
1146	ついで	名詞	一般					ついで	ツイデ	ツイデ
1147	本来	名詞	副詞可能					本来	ホンライ	ホンライ
1148	見失う	動詞	自立			五段・ワ行促音便	基本形	見失う	ミウシナウ	ミウシナウ
1149	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
1150	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
1151	ましょ	助動詞				特殊・マス	未然ウ接続	ます	マショ	マショ
1152	万全	名詞	形容動詞語幹					万全	バンゼン	バンゼン
1153	なる	助動詞				文語・ナリ	体言接続	なり	ナル	ナル
1154	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
1155	負う	動詞	自立			五段・ワ行促音便	基本形	負う	オウ	オウ
1156	受託	名詞	サ変接続					受託	ジュタク	ジュタク
1157	書い	動詞	自立			五段・カ行イ音便	連用タ接続	書く	カイ	カイ
1158	ある	動詞	非自立			五段・ラ行	基本形	ある	アル	アル
1159	書か	動詞	自立			五段・カ行イ音便	未然形	書く	カカ	カカ
1160	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
1161	もちろん	副詞	一般					もちろん	モチロン	モチロン
1162	スタート	名詞	サ変接続					スタート	スタート	スタート
1163	地点	名詞	一般					地点	チテン	チテン
1164	当たりまえ	名詞	形容動詞語幹					当たりまえ	アタリマエ	アタリマエ
1165	前提	名詞	一般					前提	ゼンテイ	ゼンテイ
1166	例外	名詞	一般					例外	レイガイ	レイガイ
1167	参考	名詞	サ変接続					参考	サンコウ	サンコー
1168	資料	名詞	一般					資料	シリョウ	シリョー
1169	SEC	名詞	固有名詞	組織					*	*
1170	小	接頭詞	名詞接続					小	ショウ	ショー
1171	冊子	名詞	一般					冊子	サッシ	サッシ
1172	形式	名詞	一般					形式	ケイシキ	ケイシキ
1173	表	接頭詞	名詞接続					表	オモテ	オモテ
1174	2017	名詞	数						*	*
1175	伝わっ	動詞	自立			五段・ラ行	連用タ接続	伝わる	ツタワッ	ツタワッ
1176	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
1177	抜け	動詞	自立			一段	連用形	抜ける	ヌケ	ヌケ
1178	そこで	接続詞						そこで	ソコデ	ソコデ
1179	WG	名詞	一般						*	*
1180	知見	名詞	一般					知見	チケン	チケン
1181	ノウハウ	名詞	一般					ノウハウ	ノウハウ	ノーハウ
1182	コツ	名詞	固有名詞	一般				コツ	コツ	コツ
1183	　	記号	空白					　	　	　
1184	出版	名詞	サ変接続					出版	シュッパン	シュッパン
1185	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
1186	本	接頭詞	名詞接続					本	ホン	ホン
1187	ガイドブック	名詞	一般					ガイドブック	ガイドブック	ガイドブック
1188	難易	名詞	一般					難易	ナンイ	ナンイ
1189	アプローチ	名詞	サ変接続					アプローチ	アプローチ	アプローチ
1190	長期	名詞	一般					長期	チョウキ	チョーキ
1191	にわたって	助詞	格助詞	連語				にわたって	ニワタッテ	ニワタッテ
1192	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
1193	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
1194	難し	形容詞	自立			形容詞・イ段	ガル接続	難しい	ムズカシ	ムズカシ
1195	内在	名詞	サ変接続					内在	ナイザイ	ナイザイ
1196	モダナイゼーション	名詞	一般						*	*
1197	際	名詞	非自立	副詞可能				際	サイ	サイ
1198	最適	名詞	形容動詞語幹					最適	サイテキ	サイテキ
1199	齟齬	名詞	サ変接続					齟齬	ソゴ	ソゴ
1200	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
1201	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
1202	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
1203	関わる	動詞	自立			五段・ラ行	基本形	関わる	カカワル	カカワル
1204	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
1205	攻め	名詞	一般					攻め	セメ	セメ
1206	分野	名詞	一般					分野	ブンヤ	ブンヤ
1207	守り	名詞	一般					守り	モリ	モリ
1208	事例	名詞	一般					事例	ジレイ	ジレイ
1209	取り組み	名詞	一般					取り組み	トリクミ	トリクミ
1210	取り組む	動詞	自立			五段・マ行	基本形	取り組む	トリクム	トリクム
1211	自身	名詞	一般					自身	ジシン	ジシン
1212	難しい	形容詞	自立			形容詞・イ段	基本形	難しい	ムズカシイ	ムズカシイ
1213	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
1214	起因	名詞	サ変接続					起因	キイン	キイン
1215	戻り	名詞	一般					戻り	モドリ	モドリ
1216	なくす	動詞	自立			五段・サ行	基本形	なくす	ナクス	ナクス
1217	人質	名詞	一般					人質	ヒトジチ	ヒトジチ
1218	図っ	動詞	自立			五段・ラ行	連用タ接続	図る	ハカッ	ハカッ
1219	いただく	動詞	非自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
1220	期待	名詞	サ変接続					期待	キタイ	キタイ
1221	理解し合い	動詞	自立			五段・ワ行促音便	連用形	理解し合う	リカイシアイ	リカイシアイ
1222	高め	動詞	自立			一段	連用形	高める	タカメ	タカメ
1223	競争	名詞	サ変接続					競争	キョウソウ	キョーソー
1224	力	名詞	接尾	一般				力	リョク	リョク
1225	つなげる	動詞	自立			一段	基本形	つなげる	ツナゲル	ツナゲル
1226	足掛かり	名詞	一般					足掛かり	アシガカリ	アシガカリ
1227	いただき	動詞	非自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
1228	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
1229	取り組ん	動詞	自立			五段・マ行	連用タ接続	取り組む	トリクン	トリクン
1230	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
1231	ゆえ	動詞	自立			一段	連用形	ゆえる	ユエ	ユエ
1232	陥り	動詞	自立			五段・ラ行	連用形	陥る	オチイリ	オチイリ
1233	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
1234	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
1235	レガシー	名詞	一般						*	*
1236	基幹	名詞	一般					基幹	キカン	キカン
1237	安心	名詞	サ変接続					安心	アンシン	アンシン
1238	取り組める	動詞	自立			一段	基本形	取り組める	トリクメル	トリクメル
1239	そして	接続詞						そして	ソシテ	ソシテ
1240	網羅	名詞	サ変接続					網羅	モウラ	モーラ
1241	特	名詞	一般					特	トク	トク
1242	今回	名詞	副詞可能					今回	コンカイ	コンカイ
1243	攻め	動詞	自立			一段	連用形	攻める	セメ	セメ
1244	守り	動詞	自立			五段・ラ行	連用形	守る	マモリ	マモリ
1245	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
1246	始め	動詞	自立			一段	連用形	始める	ハジメ	ハジメ
1247	イノベーション	名詞	一般					イノベーション	イノベーション	イノベーション
1248	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
1249	モダナイゼーション	名詞	固有名詞	一般					*	*
1250	全面	名詞	一般					全面	ゼンメン	ゼンメン
1251	刷新	名詞	サ変接続					刷新	サッシン	サッシン
1252	パッケージ	名詞	一般					パッケージ	パッケージ	パッケージ
1253	両	接頭詞	名詞接続					両	リョウ	リョー
1254	踏まえ	動詞	自立			一段	連用形	踏まえる	フマエ	フマエ
1255	今後	名詞	副詞可能					今後	コンゴ	コンゴ
1256	つなげ	動詞	自立			一段	連用形	つなげる	ツナゲ	ツナゲ
1257	いき	動詞	非自立			五段・カ行促音便	連用形	いく	イキ	イキ
1258	章	名詞	接尾	助数詞				章	ショウ	ショー
1259	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
1260	2	名詞	数						*	*
1261	抱える	動詞	自立			一段	基本形	抱える	カカエル	カカエル
1262	巡る	動詞	自立			五段・ラ行	基本形	巡る	メグル	メグル
1263	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
1264	普通	名詞	形容動詞語幹					普通	フツウ	フツー
1265	分社	名詞	一般					分社	ブンシャ	ブンシャ
1266	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
1267	減っ	動詞	自立			五段・ラ行	連用タ接続	減る	ヘッ	ヘッ
1268	未だに	副詞	一般					未だに	イマダニ	イマダニ
1269	50	名詞	数						*	*
1270	％	名詞	接尾	助数詞				％	パーセント	パーセント
1271	・	名詞	数					・	・	・
1272	）」[	名詞	サ変接続						*	*
1273	]	名詞	サ変接続						*	*
1274	後々	名詞	副詞可能					後々	アトアト	アトアト
1275	誘発	名詞	サ変接続					誘発	ユウハツ	ユーハツ
1276	否定	名詞	サ変接続					否定	ヒテイ	ヒテイ
1277	比率	名詞	一般					比率	ヒリツ	ヒリツ
1278	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
1279	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
1280	圧迫	名詞	サ変接続					圧迫	アッパク	アッパク
1281	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
1282	後続	名詞	サ変接続					後続	コウゾク	コーゾク
1283	多発	名詞	サ変接続					多発	タハツ	タハツ
1284	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
1285	詳しく	形容詞	自立			形容詞・イ段	連用テ接続	詳しい	クワシク	クワシク
1286	書け	動詞	自立			五段・カ行イ音便	仮定形	書く	カケ	カケ
1287	納得	名詞	サ変接続					納得	ナットク	ナットク
1288	感	名詞	接尾	一般				感	カン	カン
1289	決まる	動詞	自立			五段・ラ行	基本形	決まる	キマル	キマル
1290	?	名詞	サ変接続						*	*
1291	抽出	名詞	サ変接続					抽出	チュウシュツ	チューシュツ
1292	きれ	動詞	非自立			一段	連用形	きれる	キレ	キレ
1293	指摘	名詞	サ変接続					指摘	シテキ	シテキ
1294	取り上げ	動詞	自立			一段	未然形	取り上げる	トリアゲ	トリアゲ
1295	詳述	名詞	サ変接続					詳述	ショウジュツ	ショージュツ
1296	先行	名詞	サ変接続					先行	センコウ	センコー
1297	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
1298	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
1299	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
1300	⑤	名詞	サ変接続						*	*
1301	膨らむ	動詞	自立			五段・マ行	基本形	膨らむ	フクラム	フクラム
1302	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
1303	きれ	動詞	非自立			一段	未然形	きれる	キレ	キレ
1304	⑥	名詞	サ変接続						*	*
1305	不備	名詞	一般					不備	フビ	フビ
1306	漏れ	動詞	自立			一段	連用形	漏れる	モレ	モレ
1307	不完全	名詞	形容動詞語幹					不完全	フカンゼン	フカンゼン
1308	⑦	名詞	サ変接続						*	*
1309	決め	動詞	自立			一段	連用形	決める	キメ	キメ
1310	⑧	名詞	サ変接続						*	*
1311	粒	名詞	一般					粒	ツブ	ツブ
1312	深	形容詞	自立			形容詞・アウオ段	ガル接続	深い	フカ	フカ
1313	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
1314	⑨	名詞	サ変接続						*	*
1315	As	名詞	一般						*	*
1316	Is	名詞	一般						*	*
1317	To	名詞	固有名詞	組織					*	*
1318	Be	名詞	一般						*	*
1319	可視	名詞	一般					可視	カシ	カシ
1320	⑩	名詞	サ変接続						*	*
1321	⑪	名詞	サ変接続						*	*
1322	引き出せ	動詞	自立			一段	未然形	引き出せる	ヒキダセ	ヒキダセ
1323	⑫	名詞	サ変接続						*	*
1324	体制	名詞	一般					体制	タイセイ	タイセイ
1325	除外	名詞	サ変接続					除外	ジョガイ	ジョガイ
1326	下記	名詞	一般					下記	カキ	カキ
1327	超え	動詞	自立			一段	連用形	超える	コエ	コエ
1328	機会	名詞	一般					機会	キカイ	キカイ
1329	待つ	動詞	自立			五段・タ行	基本形	待つ	マツ	マツ
1330	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
1331	ソフトウェアメトリクス	名詞	一般						*	*
1332	アナリスト	名詞	一般					アナリスト	アナリスト	アナリスト
1333	育成	名詞	サ変接続					育成	イクセイ	イクセイ
1334	リポジトリ	名詞	固有名詞	一般					*	*
1335	負荷	名詞	サ変接続					負荷	フカ	フカ
1336	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
1337	本	名詞	接尾	助数詞				本	ホン	ホン
1338	本章	名詞	一般					本章	ホンショウ	ホンショー
1339	概観	名詞	サ変接続					概観	ガイカン	ガイカン
1340	考慮	名詞	サ変接続					考慮	コウリョ	コーリョ
1341	向け	名詞	接尾	一般				向け	ムケ	ムケ
1342	昨今	名詞	副詞可能					昨今	サッコン	サッコン
1343	直面	名詞	サ変接続					直面	チョクメン	チョクメン
1344	取り上げ	動詞	自立			一段	連用形	取り上げる	トリアゲ	トリアゲ
1345	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
1346	端的	名詞	形容動詞語幹					端的	タンテキ	タンテキ
1347	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
1348	提示	名詞	サ変接続					提示	テイジ	テイジ
1349	なかなか	副詞	助詞類接続					なかなか	ナカナカ	ナカナカ
1350	移せ	動詞	自立			一段	未然形	移せる	ウツセ	ウツセ
1351	いかに	副詞	一般					いかに	イカニ	イカニ
1352	コントロール	名詞	サ変接続					コントロール	コントロール	コントロール
1353	ハウツー	名詞	一般					ハウツー	ハウツー	ハウツー
1354	主要	名詞	形容動詞語幹					主要	シュヨウ	シュヨー
1355	リストアップ	名詞	サ変接続					リストアップ	リストアップ	リストアップ
1356	漏れ	名詞	一般					漏れ	モレ	モレ
1357	減り	動詞	自立			五段・ラ行	連用形	減る	ヘリ	ヘリ
1358	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
1359	り	助動詞				文語・リ	基本形	り	リ	リ
1360	組む	動詞	自立			五段・マ行	基本形	組む	クム	クム
1361	もらい	動詞	非自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
1362	者	名詞	一般					者	モノ	モノ
1363	経験	名詞	サ変接続					経験	ケイケン	ケイケン
1364	記載	名詞	サ変接続					記載	キサイ	キサイ
1365	少なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	少ない	スクナカッ	スクナカッ
1366	取	動詞	自立			五段・ラ行	体言接続特殊２	取る	ト	ト
1367	従来	名詞	副詞可能					従来	ジュウライ	ジューライ
1368	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
1369	なくし	動詞	自立			五段・サ行	連用形	なくす	ナクシ	ナクシ
1370	各社	名詞	一般					各社	カクシャ	カクシャ
1371	実践	名詞	サ変接続					実践	ジッセン	ジッセン
1372	当該	名詞	一般					当該	トウガイ	トーガイ
1373	位置付け	名詞	一般					位置付け	イチヅケ	イチズケ
1374	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
1375	商品	名詞	一般					商品	ショウヒン	ショーヒン
1376	人事	名詞	一般					人事	ジンジ	ジンジ
1377	制度	名詞	一般					制度	セイド	セイド
1378	風土	名詞	一般					風土	フウド	フード
1379	文化	名詞	一般					文化	ブンカ	ブンカ
1380	改革	名詞	サ変接続					改革	カイカク	カイカク
1381	案	名詞	接尾	一般				案	アン	アン
1382	グローバル	名詞	形容動詞語幹					グローバル	グローバル	グローバル
1383	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
1384	立ち	動詞	自立			五段・タ行	連用形	立つ	タチ	タチ
1385	上げる	動詞	非自立			一段	基本形	上げる	アゲル	アゲル
1386	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
1387	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
1388	抱い	動詞	自立			五段・カ行イ音便	連用タ接続	抱く	ダイ	ダイ
1389	不満	名詞	一般					不満	フマン	フマン
1390	6	名詞	数						*	*
1391	金額	名詞	一般					金額	キンガク	キンガク
1392	売上	名詞	一般					売上	ウリアゲ	ウリアゲ
1393	高	名詞	接尾	一般				高	ダカ	ダカ
1394	比	名詞	接尾	一般				比	ヒ	ヒ
1395	人件	名詞	一般					人件	ジンケン	ジンケン
1396	費	名詞	接尾	一般				費	ヒ	ヒ
1397	対比	名詞	サ変接続					対比	タイヒ	タイヒ
1398	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
1399	盛り込む	動詞	自立			五段・マ行	基本形	盛り込む	モリコム	モリコム
1400	コンペティタ	名詞	一般						*	*
1401	上回る	動詞	自立			五段・ラ行	基本形	上回る	ウワマワル	ウワマワル
1402	社員	名詞	一般					社員	シャイン	シャイン
1403	実力	名詞	一般					実力	ジツリョク	ジツリョク
1404	使いこなせる	動詞	自立			一段	基本形	使いこなせる	ツカイコナセル	ツカイコナセル
1405	補う	動詞	自立			五段・ワ行促音便	基本形	補う	オギナウ	オギナウ
1406	戦術	名詞	一般					戦術	センジュツ	センジュツ
1407	進歩	名詞	サ変接続					進歩	シンポ	シンポ
1408	タイミング	名詞	一般					タイミング	タイミング	タイミング
1409	最新	名詞	一般					最新	サイシン	サイシン
1410	見通す	動詞	自立			五段・サ行	基本形	見通す	ミトオス	ミトオス
1411	実用	名詞	サ変接続					実用	ジツヨウ	ジツヨー
1412	着手	名詞	サ変接続					着手	チャクシュ	チャクシュ
1413	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
1414	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
1415	より	副詞	一般					より	ヨリ	ヨリ
1416	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
1417	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
1418	時期	名詞	副詞可能					時期	ジキ	ジキ
1419	相手	名詞	一般					相手	アイテ	アイテ
1420	始めれ	動詞	自立			一段	仮定形	始める	ハジメレ	ハジメレ
1421	置いてきぼり	名詞	一般					置いてきぼり	オイテキボリ	オイテキボリ
1422	食う	動詞	自立			五段・ワ行促音便	基本形	食う	クウ	クウ
1423	世界中	名詞	一般					世界中	セカイジュウ	セカイジュー
1424	続け	動詞	非自立			一段	連用形	続ける	ツヅケ	ツズケ
1425	ほう	名詞	非自立	一般				ほう	ホウ	ホー
1426	よい	形容詞	自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
1427	専門	名詞	一般					専門	センモン	センモン
1428	家	名詞	接尾	一般				家	カ	カ
1429	要望	名詞	サ変接続					要望	ヨウボウ	ヨーボー
1430	配慮	名詞	サ変接続					配慮	ハイリョ	ハイリョ
1431	社会	名詞	一般					社会	シャカイ	シャカイ
1432	大	接頭詞	名詞接続					大	ダイ	ダイ
1433	地震	名詞	一般					地震	ジシン	ジシン
1434	津波	名詞	一般					津波	ツナミ	ツナミ
1435	大火	名詞	一般					大火	タイカ	タイカ
1436	果たせる	動詞	自立			一段	基本形	果たせる	ハタセル	ハタセル
1437	任せ	動詞	自立			一段	連用形	任せる	マカセ	マカセ
1438	おけ	動詞	非自立			五段・カ行イ音便	仮定形	おく	オケ	オケ
1439	今や	副詞	一般					今や	イマヤ	イマヤ
1440	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
1441	他社	名詞	一般					他社	タシャ	タシャ
1442	苦労	名詞	サ変接続					苦労	クロウ	クロー
1443	発売	名詞	サ変接続					発売	ハツバイ	ハツバイ
1444	後塵	名詞	一般					後塵	コウジン	コージン
1445	拝	名詞	サ変接続					拝	ハイ	ハイ
1446	全く	副詞	助詞類接続					全く	マッタク	マッタク
1447	実態	名詞	一般					実態	ジッタイ	ジッタイ
1448	全社	名詞	一般					全社	ゼンシャ	ゼンシャ
1449	重複	名詞	サ変接続					重複	ジュウフク	ジューフク
1450	無駄	名詞	形容動詞語幹					無駄	ムダ	ムダ
1451	排除	名詞	サ変接続					排除	ハイジョ	ハイジョ
1452	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
1453	ステーク	名詞	一般					ステーク	ステーク	ステーク
1454	ホルダー	名詞	一般					ホルダー	ホルダー	ホルダー
1455	次に	副詞	一般					次に	ツギニ	ツギニ
1456	進む	動詞	自立			五段・マ行	基本形	進む	ススム	ススム
1457	割り当てる	動詞	自立			一段	基本形	割り当てる	ワリアテル	ワリアテル
1458	形	名詞	接尾	一般				形	ガタ	ガタ
1459	欠陥	名詞	一般					欠陥	ケッカン	ケッカン
1460	数	名詞	接尾	一般				数	スウ	スー
1461	主管	名詞	サ変接続					主管	シュカン	シュカン
1462	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
1463	見込み	名詞	一般					見込み	ミコミ	ミコミ
1464	総	接頭詞	名詞接続					総	ソウ	ソー
1465	割合	名詞	一般					割合	ワリアイ	ワリアイ
1466	テーマ	名詞	一般					テーマ	テーマ	テーマ
1467	毎	名詞	接尾	一般				毎	ゴト	ゴト
1468	節	名詞	接尾	助数詞				節	セツ	セツ
1469	単なる	連体詞						単なる	タンナル	タンナル
1470	道具	名詞	一般					道具	ドウグ	ドーグ
1471	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
1472	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
1473	膨らみ	動詞	自立			五段・マ行	連用形	膨らむ	フクラミ	フクラミ
1474	抑える	動詞	自立			一段	基本形	抑える	オサエル	オサエル
1475	柔軟	名詞	形容動詞語幹					柔軟	ジュウナン	ジューナン
1476	アーキテクチャ	名詞	一般					アーキテクチャ	アーキテクチャ	アーキテクチャ
1477	少し	副詞	助詞類接続					少し	スコシ	スコシ
1478	でも	助詞	副助詞					でも	デモ	デモ
1479	着目	名詞	サ変接続					着目	チャクモク	チャクモク
1480	やや	副詞	一般					やや	ヤヤ	ヤヤ
1481	災害	名詞	一般					災害	サイガイ	サイガイ
1482	事故	名詞	一般					事故	ジコ	ジコ
1483	関心事	名詞	一般					関心事	カンシンジ	カンシンジ
1484	多岐	名詞	一般					多岐	タキ	タキ
1485	渡る	動詞	自立			五段・ラ行	基本形	渡る	ワタル	ワタル
1486	捌い	動詞	自立			五段・カ行イ音便	連用タ接続	捌く	サバイ	サバイ
1487	多様	名詞	形容動詞語幹					多様	タヨウ	タヨー
1488	広がっ	動詞	自立			五段・ラ行	連用タ接続	広がる	ヒロガッ	ヒロガッ
1489	極めて	副詞	一般					極めて	キワメテ	キワメテ
1490	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
1491	隠蔽	名詞	サ変接続					隠蔽	インペイ	インペイ
1492	見え	動詞	自立			一段	未然形	見える	ミエ	ミエ
1493	べし	助動詞				文語・ベシ	基本形	べし	ベシ	ベシ
1494	せよ	動詞	自立			サ変・スル	命令ｙｏ	する	セヨ	セヨ
1495	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
1496	下げる	動詞	自立			一段	基本形	下げる	サゲル	サゲル
1497	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
1498	モチベーション	名詞	一般						*	*
1499	コンプライアンス	名詞	一般						*	*
1500	関係付け	動詞	自立			一段	連用形	関係付ける	カンケイヅケ	カンケイズケ
1501	関連付け	動詞	自立			一段	未然形	関連付ける	カンレンヅケ	カンレンズケ
1502	イメージ	名詞	サ変接続					イメージ	イメージ	イメージ
1503	真	名詞	一般					真	シン	シン
1504	精査	名詞	サ変接続					精査	セイサ	セイサ
1505	充分	名詞	形容動詞語幹					充分	ジュウブン	ジューブン
1506	捉える	動詞	自立			一段	基本形	捉える	トラエル	トラエル
1507	源泉	名詞	一般					源泉	ゲンセン	ゲンセン
1508	『	記号	括弧開					『	『	『
1509	』	記号	括弧閉					』	』	』
1510	行い	動詞	自立			五段・ワ行促音便	連用形	行う	オコナイ	オコナイ
1511	見極めよ	動詞	自立			一段	命令ｙｏ	見極める	ミキワメヨ	ミキワメヨ
1512	適切	名詞	一般					適切	テキセツ	テキセツ
1513	捨てよ	動詞	自立			一段	命令ｙｏ	捨てる	ステヨ	ステヨ
1514	量	名詞	接尾	一般				量	リョウ	リョウ
1515	調整	名詞	サ変接続					調整	チョウセイ	チョーセイ
1516	［	記号	括弧開					［	［	［
1517	尺度	名詞	一般					尺度	シャクド	シャクド
1518	デメリット	名詞	一般					デメリット	デメリット	デメリット
1519	ライン	名詞	一般					ライン	ライン	ライン
1520	推移	名詞	サ変接続					推移	スイイ	スイイ
1521	パリ	名詞	固有名詞	地域	一般			パリ	パリ	パリ
1522	工	名詞	一般					工	コウ	コー
1523	ーショシ	名詞	一般						*	*
1524	ペ	名詞	一般					ペ	ペ	ペ
1525	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
1526	図	名詞	接尾	一般				図	ズ	ズ
1527	ダブり	動詞	自立			五段・ラ行	連用形	ダブる	ダブリ	ダブリ
1528	ミッシー	名詞	一般						*	*
1529	名前	名詞	一般					名前	ナマエ	ナマエ
1530	付けよ	動詞	自立			一段	命令ｙｏ	付ける	ツケヨ	ツケヨ
1531	注意	名詞	サ変接続					注意	チュウイ	チューイ
1532	廃止	名詞	サ変接続					廃止	ハイシ	ハイシ
1533	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
1534	ーション	名詞	一般						*	*
1535	減	名詞	一般					減	ゲン	ゲン
1536	8	名詞	数						*	*
1537	連結	名詞	サ変接続					連結	レンケツ	レンケツ
1538	並行	名詞	サ変接続					並行	ヘイコウ	ヘイコー
1539	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
1540	パターン	名詞	一般					パターン	パターン	パターン
1541	削減	名詞	サ変接続					削減	サクゲン	サクゲン
1542	カスタマイズ	名詞	一般					カスタマイズ	カスタマイズ	カスタマイズ
1543	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
1544	持て	動詞	自立			五段・タ行	命令ｅ	持つ	モテ	モテ
1545	反対	名詞	サ変接続					反対	ハンタイ	ハンタイ
1546	トップ	名詞	一般					トップ	トップ	トップ
1547	是非	名詞	サ変接続					是非	ゼヒ	ゼヒ
1548	再度	副詞	助詞類接続					再度	サイド	サイド
1549	グレード	名詞	一般					グレード	グレード	グレード
1550	引き出す	動詞	自立			五段・サ行	基本形	引き出す	ヒキダス	ヒキダス
1551	別	名詞	接尾	一般				別	ベツ	ベツ
1552	分けよ	動詞	自立			一段	命令ｙｏ	分ける	ワケヨ	ワケヨ
1553	振り分け	名詞	一般					振り分け	フリワケ	フリワケ
1554	聞き出す	動詞	自立			五段・サ行	基本形	聞き出す	キキダス	キキダス
1555	シート	名詞	一般					シート	シート	シート
1556	矛盾	名詞	サ変接続					矛盾	ムジュン	ムジュン
1557	トレードオフ	名詞	サ変接続					トレードオフ	トレードオフ	トレードオフ
1558	解消	名詞	サ変接続					解消	カイショウ	カイショー
1559	一律	名詞	副詞可能					一律	イチリツ	イチリツ
1560	メトリクス	名詞	一般						*	*
1561	な	助詞	終助詞					な	ナ	ナ
1562	体感	名詞	一般					体感	タイカン	タイカン
1563	もらえ	動詞	非自立			五段・ワ行促音便	命令ｅ	もらう	モラエ	モラエ
1564	長時間	名詞	副詞可能					長時間	チョウジカン	チョージカン
1565	ダウン	名詞	サ変接続					ダウン	ダウン	ダウン
1566	訓練	名詞	サ変接続					訓練	クンレン	クンレン
1567	読本	名詞	一般					読本	ドクホン	ドクホン
1568	ユーザビリティ	名詞	一般						*	*
1569	ユーザビリティ	名詞	固有名詞	組織					*	*
1570	UX	名詞	一般						*	*
1571	乖離	名詞	サ変接続					乖離	カイリ	カイリ
1572	不具合	名詞	形容動詞語幹					不具合	フグアイ	フグアイ
1573	当たり前	名詞	形容動詞語幹					当たり前	アタリマエ	アタリマエ
1574	思い込み	名詞	一般					思い込み	オモイコミ	オモイコミ
1575	払拭	名詞	サ変接続					払拭	フッショク	フッショク
1576	高まり	名詞	一般					高まり	タカマリ	タカマリ
1577	的確	名詞	形容動詞語幹					的確	テキカク	テキカク
1578	対立	名詞	サ変接続					対立	タイリツ	タイリツ
1579	リッチ	名詞	一般					リッチ	リッチ	リッチ
1580	ピクチャ	名詞	一般					ピクチャ	ピクチャ	ピクチャ
1581	一人称	名詞	一般					一人称	イチニンショウ	イチニンショー
1582	扱う	動詞	自立			五段・ワ行促音便	基本形	扱う	アツカウ	アツカウ
1583	セレモニー	名詞	一般					セレモニー	セレモニー	セレモニー
1584	エスカレーション	名詞	サ変接続					エスカレーション	エスカレーション	エスカレーション
1585	パス	名詞	サ変接続					パス	パス	パス
1586	機関	名詞	一般					機関	キカン	キカン
1587	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
1588	データモデル	名詞	一般					データモデル	データモデル	データモデル
1589	データベース	名詞	一般					データベース	データベース	データベース
1590	クラス	名詞	一般					クラス	クラス	クラス
1591	コード	名詞	一般					コード	コード	コード
1592	ロジック	名詞	一般					ロジック	ロジック	ロジック
1593	ジョブスケジュール	名詞	一般						*	*
1594	ジョブ	名詞	固有名詞	一般					*	*
1595	ファイル	名詞	一般					ファイル	ファイル	ファイル
1596	連携	名詞	サ変接続					連携	レンケイ	レンケイ
1597	像	名詞	接尾	一般				像	ゾウ	ゾー
1598	概略	名詞	一般					概略	ガイリャク	ガイリャク
1599	もと	名詞	一般					もと	モト	モト
1600	なに	名詞	代名詞	一般				なに	ナニ	ナニ
1601	サーバ	名詞	一般					サーバ	サーバ	サーバ
1602	関	名詞	固有名詞	人名	姓			関	セキ	セキ
1603	連	名詞	一般					連	レン	レン
1604	保持	名詞	サ変接続					保持	ホジ	ホジ
1605	画面	名詞	一般					画面	ガメン	ガメン
1606	遷移	名詞	サ変接続					遷移	センイ	センイ
1607	フィールドワーク	名詞	一般					フィールドワーク	フィールドワーク	フィールドワーク
1608	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
1609	埋もれ	動詞	自立			一段	連用形	埋もれる	ウズモレ	ウズモレ
1610	宝	名詞	固有名詞	人名	姓			宝	タカラ	タカラ
1611	ドキュメント	名詞	一般					ドキュメント	ドキュメント	ドキュメント
1612	発掘	名詞	サ変接続					発掘	ハックツ	ハックツ
1613	新人	名詞	一般					新人	シンジン	シンジン
1614	研修	名詞	サ変接続					研修	ケンシュウ	ケンシュー
1615	用	名詞	接尾	一般				用	ヨウ	ヨー
1616	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
1617	SLA	名詞	固有名詞	組織					*	*
1618	照らし	動詞	自立			五段・サ行	連用形	照らす	テラシ	テラシ
1619	操作	名詞	サ変接続					操作	ソウサ	ソーサ
1620	インタビュー	名詞	サ変接続					インタビュー	インタビュー	インタビュー
1621	実	接頭詞	名詞接続					実	ジツ	ジツ
1622	観察	名詞	サ変接続					観察	カンサツ	カンサツ
1623	エスノグラフィー	名詞	固有名詞	一般					*	*
1624	シャドーイング	名詞	一般						*	*
1625	見据え	動詞	自立			一段	連用形	見据える	ミスエ	ミスエ
1626	留意	名詞	サ変接続					留意	リュウイ	リューイ
1627	点	名詞	接尾	一般				点	テン	テン
1628	前後	名詞	副詞可能					前後	ゼンゴ	ゼンゴ
1629	マッピング	名詞	サ変接続					マッピング	マッピング	マッピング
1630	一覧	名詞	サ変接続					一覧	イチラン	イチラン
1631	表	名詞	接尾	一般				表	ヒョウ	ヒョー
1632	フロー	名詞	一般					フロー	フロー	フロー
1633	エンティティ	名詞	一般					エンティティ	エンティティ	エンティティ
1634	レイアウト	名詞	サ変接続					レイアウト	レイアウト	レイアウト
1635	帳票	名詞	一般					帳票	チョウヒョウ	チョーヒョー
1636	CRUD	名詞	一般						*	*
1637	ER	名詞	一般						*	*
1638	ンティティ	名詞	一般						*	*
1639	総合	名詞	サ変接続					総合	ソウゴウ	ソーゴー
1640	図	名詞	一般					図	ズ	ズ
1641	表	名詞	一般					表	ヒョウ	ヒョー
1642	図書館	名詞	一般					図書館	トショカン	トショカン
1643	貸出	名詞	一般					貸出	カシダシ	カシダシ
1644	会員	名詞	一般					会員	カイイン	カイイン
1645	種別	名詞	サ変接続					種別	シュベツ	シュベツ
1646	次元	名詞	接尾	助数詞				次元	ジゲン	ジゲン
1647	延長	名詞	サ変接続					延長	エンチョウ	エンチョー
1648	回数	名詞	一般					回数	カイスウ	カイスー
1649	新規	名詞	一般					新規	シンキ	シンキ
1650	制限	名詞	サ変接続					制限	セイゲン	セイゲン
1651	9	名詞	数						*	*
1652	当初	名詞	副詞可能					当初	トウショ	トーショ
1653	漏れ	名詞	接尾	一般				漏れ	モレ	モレ
1654	a	名詞	一般						*	*
1655	b	名詞	一般						*	*
1656	レスポンスタイム	名詞	一般					レスポンスタイム	レスポンスタイム	レスポンスタイム
1657	c	名詞	一般						*	*
1658	d	名詞	一般						*	*
1659	率	名詞	接尾	一般				率	リツ	リツ
1660	e	名詞	一般						*	*
1661	f	名詞	一般						*	*
1662	g	名詞	一般						*	*
1663	移植	名詞	サ変接続					移植	イショク	イショク
1664	見積もり	名詞	サ変接続					見積もり	ミツモリ	ミツモリ
1665	インスペクション	名詞	一般						*	*
1666	インスベクション	名詞	一般						*	*
1667	新旧	名詞	一般					新旧	シンキュウ	シンキュー
1668	ワークフローステータス	名詞	一般						*	*
1669	未	接頭詞	名詞接続					未	ミ	ミ
1670	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
1671	18	名詞	数						*	*
1672	未決	名詞	一般					未決	ミケツ	ミケツ
1673	19	名詞	数						*	*
1674	20	名詞	数						*	*
1675	口頭	名詞	一般					口頭	コウトウ	コートー
1676	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
1677	書記	名詞	一般					書記	ショキ	ショキ
1678	編	名詞	接尾	一般				編	ヘン	ヘン
1679	見極める	動詞	自立			一段	基本形	見極める	ミキワメル	ミキワメル
1680	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
1681	サントリー	名詞	固有名詞	組織				サントリー	サントリー	サントリー
1682	テクノロジー	名詞	一般					テクノロジー	テクノロジー	テクノロジー
1683	株式会社	名詞	一般					株式会社	カブシキガイシャ	カブシキガイシャ
1684	NTT	名詞	一般						*	*
1685	バリエーション	名詞	一般					バリエーション	バリエーション	バリエーション
1686	鳥瞰	名詞	サ変接続					鳥瞰	チョウカン	チョーカン
1687	シナリオマトリクス	名詞	一般						*	*
1688	富士通	名詞	固有名詞	組織				富士通	フジツウ	フジツー
1689	進め方	名詞	一般					進め方	ススメカタ	ススメカタ
1690	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
1691	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
1692	ステークホルダ	名詞	固有名詞	一般					*	*
1693	図る	動詞	自立			五段・ラ行	基本形	図る	ハカル	ハカル
1694	セイコーエプソン	名詞	固有名詞	組織				セイコーエプソン	セイコーエプソン	セイコーエプソン
1695	ジャステック	名詞	固有名詞	組織				ジャステック	ジャステック	ジャステック
1696	戻り	動詞	自立			五段・ラ行	連用形	戻る	モドリ	モドリ
1697	図表	名詞	一般					図表	ズヒョウ	ズヒョー
1698	おわり	動詞	自立			五段・ラ行	連用形	おわる	オワリ	オワリ
1699	付録	名詞	サ変接続					付録	フロク	フロク
1700	」[	名詞	サ変接続						*	*
1701	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
1702	共に	副詞	一般					共に	トモニ	トモニ
1703	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
1704	る	助動詞				文語・ル	基本形	る	ル	ル
1705	付図	名詞	一般					付図	フズ	フズ
1706	よ	助詞	終助詞					よ	ヨ	ヨ
1707	ける	動詞	自立			五段・ラ行	基本形	ける	ケル	ケル
1708	コツ	名詞	一般					コツ	コツ	コツ
1709	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
1710	文献	名詞	一般					文献	ブンケン	ブンケン
1711	[	名詞	サ変接続						*	*
1712	IPA	名詞	一般						*	*
1713	SEC	名詞	一般						*	*
1714	，「	名詞	サ変接続						*	*
1715	，	名詞	サ変接続						*	*
1716	http	名詞	一般						*	*
1717	://	名詞	サ変接続						*	*
1718	www	名詞	一般						*	*
1719	ipa	名詞	一般						*	*
1720	go	名詞	一般						*	*
1721	jp	名詞	一般						*	*
1722	sec	名詞	一般						*	*
1723	publish	名詞	一般						*	*
1724	tn	名詞	一般						*	*
1725	05	名詞	数						*	*
1726	002	名詞	数						*	*
1727	html	名詞	固有名詞	組織					*	*
1728	ユーザー	名詞	一般					ユーザー	ユーザー	ユーザー
1729	協会	名詞	一般					協会	キョウカイ	キョーカイ
1730	JUAS	名詞	固有名詞	組織					*	*
1731	動向	名詞	一般					動向	ドウコウ	ドーコー
1732	ソフトウェアメトリックス	名詞	一般						*	*
1733	meti	名詞	一般						*	*
1734	policy	名詞	一般						*	*
1735	it	名詞	一般						*	*
1736	_	名詞	サ変接続						*	*
1737	keiyaku	名詞	一般						*	*
1738	model	名詞	一般						*	*
1739	keiyakusyo	名詞	一般						*	*
1740	pdf	名詞	固有名詞	組織					*	*
1741	JIIP	名詞	一般						*	*
1742	年度	名詞	接尾	助数詞				年度	ネンド	ネンド
1743	2015	名詞	数						*	*
1744	2010	名詞	数						*	*
1745	https	名詞	一般						*	*
1746	softwareengineering	名詞	一般						*	*
1747	reports	名詞	一般						*	*
1748	20100416	名詞	数						*	*
1749	html	名詞	一般						*	*
1750	Tri	名詞	一般						*	*
1751	shaping	名詞	一般						*	*
1752	2011	名詞	数						*	*
1753	pr	名詞	一般						*	*
1754	fujitsu	名詞	一般						*	*
1755	com	名詞	一般						*	*
1756	news	名詞	一般						*	*
1757	02	名詞	数						*	*
1758	実教出版	名詞	固有名詞	組織				実教出版	ジツキョウシュッパン	ジツキョーシュッパン
1759	security	名詞	一般						*	*
1760	publications	名詞	一般						*	*
1761	dokuhon	名詞	一般						*	*
1762	教本	名詞	一般					教本	キョウホン	キョーホン
1763	2009	名詞	数						*	*
1764	kyohon	名詞	一般						*	*
1765	index	名詞	一般						*	*
1766	25010	名詞	数						*	*
1767	Systems	名詞	一般						*	*
1768	and	名詞	一般						*	*
1769	software	名詞	一般						*	*
1770	engineering	名詞	一般						*	*
1771	Quality	名詞	一般						*	*
1772	Requirements	名詞	一般						*	*
1773	Evaluation	名詞	一般						*	*
1774	SQuaRE	名詞	一般						*	*
1775	System	名詞	一般						*	*
1776	quality	名詞	一般						*	*
1777	models	名詞	一般						*	*
1778	20100331	名詞	数						*	*
1779	リファレンス	名詞	一般					リファレンス	リファレンス	リファレンス
1780	巻	名詞	接尾	助数詞				巻	カン	カン
1781	SECBOOKS	名詞	一般						*	*
1782	高信頼	名詞	形容動詞語幹					高信頼	コウシンライ	コーシンライ
1783	JUAS	名詞	一般						*	*
1784	福田	名詞	固有名詞	人名	姓			福田	フクダ	フクダ
1785	修	名詞	固有名詞	人名	名			修	オサム	オサム
1786	編著	名詞	一般					編著	ヘンチョ	ヘンチョ
1787	SE	名詞	一般						*	*
1788	極める	動詞	自立			一段	基本形	極める	キワメル	キワメル
1789	役立つ	動詞	自立			五段・タ行	基本形	役立つ	ヤクダツ	ヤクダツ
1790	術	名詞	接尾	一般				術	ジュツ	ジュツ
1791	日経	名詞	固有名詞	組織				日経	ニッケイ	ニッケイ
1792	BP	名詞	一般						*	*
1793	社	名詞	接尾	一般				社	シャ	シャ
1794	，	名詞	数					，	，	，
1795	取組む	動詞	自立			五段・マ行	基本形	取組む	トリクム	トリクム
1796	」，	名詞	サ変接続						*	*
1797	グローバル	名詞	一般					グローバル	グローバル	グローバル
1798	支える	動詞	自立			一段	基本形	支える	ササエル	ササエル
1799	人材	名詞	一般					人材	ジンザイ	ジンザイ
1800	jinzai	名詞	一般						*	*
1801	jigyou	名詞	一般						*	*
1802	global	名詞	一般						*	*
1803	report	名詞	一般						*	*
1804	06	名詞	数						*	*
1805	電子	名詞	一般					電子	デンシ	デンシ
1806	迎え	動詞	自立			一段	連用形	迎える	ムカエ	ムカエ
1807	方向	名詞	一般					方向	ホウコウ	ホーコー
1808	模索	名詞	サ変接続					模索	モサク	モサク
1809	本文	名詞	一般					本文	ホンブン	ホンブン
1810	27	名詞	数						*	*
1811	NDL	名詞	一般						*	*
1812	歩み	名詞	一般					歩み	アユミ	アユミ
1813	振り返る	動詞	自立			五段・ラ行	基本形	振り返る	フリカエル	フリカエル
1814	デジタル	名詞	一般					デジタル	デジタル	デジタル
1815	時代	名詞	一般					時代	ジダイ	ジダイ
1816	本格	名詞	一般					本格	ホンカク	ホンカク
1817	考察	名詞	サ変接続					考察	コウサツ	コーサツ
1818	コミュニケーション	名詞	一般					コミュニケーション	コミュニケーション	コミュニケーション
1819	保存	名詞	サ変接続					保存	ホゾン	ホゾン
1820	インターネット	名詞	一般					インターネット	インターネット	インターネット
1821	意義	名詞	一般					意義	イギ	イギ
1822	端緒	名詞	一般					端緒	タンショ	タンショ
1823	年表	名詞	一般					年表	ネンピョウ	ネンピョー
1824	21	名詞	数						*	*
1825	0	名詞	数						*	*
1826	ステージ	名詞	一般					ステージ	ステージ	ステージ
1827	1988	名詞	数						*	*
1828	世紀	名詞	一般					世紀	セイキ	セイキ
1829	関西	名詞	固有名詞	地域	一般			関西	カンサイ	カンサイ
1830	館	名詞	接尾	一般				館	カン	カン
1831	設立	名詞	サ変接続					設立	セツリツ	セツリツ
1832	発信	名詞	サ変接続					発信	ハッシン	ハッシン
1833	拠点	名詞	一般					拠点	キョテン	キョテン
1834	中でも	副詞	一般					中でも	ナカデモ	ナカデモ
1835	軸	名詞	接尾	一般				軸	ジク	ジク
1836	据え	動詞	自立			一段	連用形	据える	スエ	スエ
1837	1992	名詞	数						*	*
1838	国立	名詞	一般					国立	コクリツ	コクリツ
1839	国会図書館	名詞	固有名詞	組織				国会図書館	コッカイトショカン	コッカイトショカン
1840	設置	名詞	サ変接続					設置	セッチ	セッチ
1841	とりまとめ	名詞	一般					とりまとめ	トリマトメ	トリマトメ
1842	1993	名詞	数						*	*
1843	審議	名詞	サ変接続					審議	シンギ	シンギ
1844	会	名詞	接尾	一般				会	カイ	カイ
1845	部会	名詞	一般					部会	ブカイ	ブカイ
1846	公共	名詞	一般					公共	コウキョウ	コーキョー
1847	提案	名詞	サ変接続					提案	テイアン	テイアン
1848	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
1849	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
1850	位置づけ	動詞	自立			一段	未然形	位置づける	イチヅケ	イチズケ
1851	1994	名詞	数						*	*
1852	揺籃	名詞	一般					揺籃	ヨウラン	ヨーラン
1853	期	名詞	接尾	一般				期	キ	キ
1854	始動	名詞	サ変接続					始動	シドウ	シドー
1855	パイロット	名詞	一般					パイロット	パイロット	パイロット
1856	1995	名詞	数						*	*
1857	実証	名詞	サ変接続					実証	ジッショウ	ジッショー
1858	実験	名詞	サ変接続					実験	ジッケン	ジッケン
1859	目録	名詞	一般					目録	モクロク	モクロク
1860	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
1861	1000	名詞	数						*	*
1862	万	名詞	数					万	マン	マン
1863	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
1864	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
1865	ストレージ	名詞	一般					ストレージ	ストレージ	ストレージ
1866	格納	名詞	サ変接続					格納	カクノウ	カクノー
1867	容量	名詞	一般					容量	ヨウリョウ	ヨーリョー
1868	マルチメディア	名詞	一般					マルチメディア	マルチメディア	マルチメディア
1869	通信	名詞	サ変接続					通信	ツウシン	ツーシン
1870	回線	名詞	一般					回線	カイセン	カイセン
1871	試行	名詞	サ変接続					試行	シコウ	シコー
1872	G	名詞	一般						*	*
1873	先進	名詞	一般					先進	センシン	センシン
1874	カ国	名詞	接尾	助数詞				カ国	カコク	カコク
1875	首脳	名詞	一般					首脳	シュノウ	シュノー
1876	会議	名詞	サ変接続					会議	カイギ	カイギ
1877	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
1878	幹事	名詞	一般					幹事	カンジ	カンジ
1879	国	名詞	接尾	一般				国	コク	コク
1880	フランス	名詞	固有名詞	地域	国			フランス	フランス	フランス
1881	共管	名詞	一般					共管	キョウカン	キョーカン
1882	世代	名詞	一般					世代	セダイ	セダイ
1883	網	名詞	接尾	一般				網	モウ	モー
1884	協議	名詞	サ変接続					協議	キョウギ	キョーギ
1885	BBCC	名詞	固有名詞	組織					*	*
1886	ディジタル	名詞	一般					ディジタル	ディジタル	ディジタル
1887	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
1888	書展	名詞	一般					書展	ショテン	ショテン
1889	1998	名詞	数						*	*
1890	公開	名詞	サ変接続					公開	コウカイ	コーカイ
1891	1996	名詞	数						*	*
1892	次世代	名詞	一般					次世代	ジセダイ	ジセダイ
1893	JIPDEC	名詞	一般						*	*
1894	骨格	名詞	一般					骨格	コッカク	コッカク
1895	2000	名詞	数						*	*
1896	蔵書	名詞	サ変接続					蔵書	ゾウショ	ゾーショ
1897	Web	名詞	固有名詞	組織					*	*
1898	OPAC	名詞	固有名詞	組織					*	*
1899	国会	名詞	一般					国会	コッカイ	コッカイ
1900	録	名詞	接尾	一般				録	ロク	ロク
1901	検索	名詞	サ変接続					検索	ケンサク	ケンサク
1902	書画	名詞	一般					書画	ショガ	ショガ
1903	離陸	名詞	サ変接続					離陸	リリク	リリク
1904	開館	名詞	サ変接続					開館	カイカン	カイカン
1905	近代	名詞	一般					近代	キンダイ	キンダイ
1906	ライブラリー	名詞	一般					ライブラリー	ライブラリー	ライブラリー
1907	WARP	名詞	固有名詞	組織					*	*
1908	データベース・ナビゲーション・サービス	名詞	一般						*	*
1909	Dnavi	名詞	固有名詞	組織					*	*
1910	2003	名詞	数						*	*
1911	Japan	名詞	一般						*	*
1912	重点	名詞	一般					重点	ジュウテン	ジューテン
1913	本部	名詞	一般					本部	ホンブ	ホンブ
1914	2004	名詞	数						*	*
1915	中期	名詞	一般					中期	チュウキ	チューキ
1916	デジタルアーカイブポータルプロトタイプ	名詞	一般						*	*
1917	指向	名詞	サ変接続					指向	シコウ	シコー
1918	SOA	名詞	固有名詞	組織					*	*
1919	オープンソースソフトウェア	名詞	一般						*	*
1920	Linux	名詞	固有名詞	組織					*	*
1921	Apache	名詞	一般						*	*
1922	Xoops	名詞	一般						*	*
1923	MySQL	名詞	一般						*	*
1924	PHP	名詞	一般						*	*
1925	Dspace	名詞	一般						*	*
1926	chasen	名詞	一般						*	*
1927	プロトコル	名詞	一般					プロトコル	プロトコル	プロトコル
1928	OAI	名詞	固有名詞	組織					*	*
1929	PMH	名詞	一般						*	*
1930	RSS	名詞	一般						*	*
1931	SRU	名詞	一般						*	*
1932	SRW	名詞	一般						*	*
1933	デジタルアーカイブシステム	名詞	一般						*	*
1934	試験	名詞	サ変接続					試験	シケン	シケン
1935	PORTA	名詞	一般						*	*
1936	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
1937	大量	名詞	形容動詞語幹					大量	タイリョウ	タイリョー
1938	アクセス	名詞	サ変接続					アクセス	アクセス	アクセス
1939	直感	名詞	サ変接続					直感	チョッカン	チョッカン
1940	OSS	名詞	固有名詞	組織					*	*
1941	館	名詞	一般					館	カン	カン
1942	種	名詞	接尾	一般				種	シュ	シュ
1943	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
1944	全国	名詞	一般					全国	ゼンコク	ゼンコク
1945	博物館	名詞	一般					博物館	ハクブツカン	ハクブツカン
1946	メタデータ	名詞	一般					メタデータ	メタデータ	メタデータ
1947	DCNDL	名詞	固有名詞	組織					*	*
1948	規則	名詞	一般					規則	キソク	キソク
1949	交換	名詞	サ変接続					交換	コウカン	コーカン
1950	API	名詞	一般						*	*
1951	商用	名詞	一般					商用	ショウヨウ	ショーヨー
1952	マッシュ	名詞	一般					マッシュ	マッシュ	マッシュ
1953	アップ	名詞	サ変接続					アップ	アップ	アップ
1954	連想	名詞	サ変接続					連想	レンソウ	レンソー
1955	エンジン	名詞	一般					エンジン	エンジン	エンジン
1956	GETA	名詞	固有名詞	組織					*	*
1957	知的	名詞	一般					知的	チテキ	チテキ
1958	財産	名詞	一般					財産	ザイサン	ザイサン
1959	推進	名詞	サ変接続					推進	スイシン	スイシン
1960	補正	名詞	サ変接続					補正	ホセイ	ホセイ
1961	書籍	名詞	一般					書籍	ショセキ	ショセキ
1962	JEPA	名詞	一般						*	*
1963	EPUB	名詞	固有名詞	組織					*	*
1964	日本語	名詞	一般					日本語	ニホンゴ	ニホンゴ
1965	固有	名詞	一般					固有	コユウ	コユー
1966	縦	名詞	一般					縦	タテ	タテ
1967	書き	名詞	接尾	一般				書き	ガキ	ガキ
1968	ルビ	名詞	一般					ルビ	ルビ	ルビ
1969	付与	名詞	サ変接続					付与	フヨ	フヨ
1970	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
1971	公的	名詞	形容動詞語幹					公的	コウテキ	コーテキ
1972	ウェブサイト	名詞	固有名詞	一般					*	*
1973	中	名詞	固有名詞	地域	国			中	チュウ	チュー
1974	韓	名詞	固有名詞	地域	国			韓	カン	カン
1975	イニシアチブ	名詞	一般					イニシアチブ	イニシアチブ	イニシアチブ
1976	CJKDLI	名詞	固有名詞	組織					*	*
1977	協定	名詞	サ変接続					協定	キョウテイ	キョーテイ
1978	締結	名詞	サ変接続					締結	テイケツ	テイケツ
1979	海外	名詞	一般					海外	カイガイ	カイガイ
1980	東アジア	名詞	固有名詞	地域	一般			東アジア	ヒガシアジア	ヒガシアジア
1981	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
1982	初め	名詞	副詞可能					初め	ハジメ	ハジメ
1983	アジア	名詞	固有名詞	地域	一般			アジア	アジア	アジア
1984	諸国	名詞	一般					諸国	ショコク	ショコク
1985	世界	名詞	一般					世界	セカイ	セカイ
1986	各国	名詞	一般					各国	カッコク	カッコク
1987	サーチ	名詞	一般					サーチ	サーチ	サーチ
1988	流通	名詞	サ変接続					流通	リュウツウ	リューツー
1989	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
1990	NDL	名詞	固有名詞	組織					*	*
1991	意欲	名詞	一般					意欲	イヨク	イヨク
1992	有償	名詞	一般					有償	ユウショウ	ユーショー
1993	配信	名詞	サ変接続					配信	ハイシン	ハイシン
1994	限定	名詞	サ変接続					限定	ゲンテイ	ゲンテイ
1995	来館	名詞	サ変接続					来館	ライカン	ライカン
1996	リニューアル	名詞	サ変接続					リニューアル	リニューアル	リニューアル
1997	にあたって	助詞	格助詞	連語				にあたって	ニアタッテ	ニアタッテ
1998	更	名詞	形容動詞語幹					更	サラ	サラ
1999	コストダウン	名詞	一般					コストダウン	コストダウン	コストダウン
2000	働きかけ	名詞	一般					働きかけ	ハタラキカケ	ハタラキカケ
2001	拡大	名詞	サ変接続					拡大	カクダイ	カクダイ
2002	加速	名詞	サ変接続					加速	カソク	カソク
2003	著作	名詞	サ変接続					著作	チョサク	チョサク
2004	グルーピング	名詞	一般						*	*
2005	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
2006	キーワード	名詞	一般					キーワード	キーワード	キーワード
2007	サジェスト	名詞	サ変接続					サジェスト	サジェスト	サジェスト
2008	英	名詞	固有名詞	地域	国			英	エイ	エイ
2009	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
2010	パーソナライズ	名詞	一般						*	*
2011	スマート	名詞	固有名詞	人名	姓			スマート	スマート	スマート
2012	フォン	名詞	一般					フォン	フォン	フォン
2013	総括	名詞	サ変接続					総括	ソウカツ	ソーカツ
2014	再始動	名詞	サ変接続					再始動	サイシドウ	サイシドー
2015	東日本	名詞	固有名詞	地域	一般			東日本	ヒガシニッポン	ヒガシニッポン
2016	大震災	名詞	一般					大震災	ダイシンサイ	ダイシンサイ
2017	アーカイブ	名詞	一般					アーカイブ	アーカイブ	アーカイブ
2018	私	名詞	代名詞	一般				私	ワタシ	ワタシ
2019	たち	名詞	接尾	一般				たち	タチ	タチ
2020	使命	名詞	一般					使命	シメイ	シメイ
2021	フォーマット	名詞	一般					フォーマット	フォーマット	フォーマット
2022	文化庁	名詞	固有名詞	組織				文化庁	ブンカチョウ	ブンカチョー
2023	eBooks	名詞	一般						*	*
2024	ひな	名詞	一般					ひな	ヒナ	ヒナ
2025	ぎく	名詞	サ変接続					ぎく	ギク	ギク
2026	下	名詞	一般					下	シタ	シタ
2027	および	接続詞						および	オヨビ	オヨビ
2028	次期	名詞	一般					次期	ジキ	ジキ
2029	民間	名詞	一般					民間	ミンカン	ミンカン
2030	オンライン	名詞	一般					オンライン	オンライン	オンライン
2031	送信	名詞	サ変接続					送信	ソウシン	ソーシン
2032	1980	名詞	数						*	*
2033	年代	名詞	接尾	助数詞				年代	ネンダイ	ネンダイ
2034	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
2035	初頭	名詞	副詞可能					初頭	ショトウ	ショトー
2036	学術	名詞	一般					学術	ガクジュツ	ガクジュツ
2037	都市	名詞	一般					都市	トシ	トシ
2038	一	名詞	数					一	イチ	イチ
2039	画	名詞	接尾	助数詞				画	カク	カク
2040	国	名詞	一般					国	クニ	クニ
2041	我が国	名詞	一般					我が国	ワガクニ	ワガクニ
2042	通商産業省	名詞	固有名詞	組織				通商産業省	ツウショウサンギョウショウ	ツーショーサンギョーショー
2043	現	接頭詞	名詞接続					現	ゲン	ゲン
2044	高度	名詞	形容動詞語幹					高度	コウド	コード
2045	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
2046	振興	名詞	サ変接続					振興	シンコウ	シンコー
2047	地球	名詞	一般					地球	チキュウ	チキュー
2048	分散	名詞	サ変接続					分散	ブンサン	ブンサン
2049	空間	名詞	一般					空間	クウカン	クーカン
2050	越え	動詞	自立			一段	連用形	越える	コエ	コエ
2051	都道府県	名詞	一般					都道府県	トドウフケン	トドーフケン
2052	立	名詞	接尾	一般				立	リツ	リツ
2053	政令	名詞	一般					政令	セイレイ	セイレイ
2054	都	名詞	接尾	地域				都	ト	ト
2055	市立	名詞	一般					市立	シリツ	シリツ
2056	58	名詞	数						*	*
2057	約	接頭詞	数接続					約	ヤク	ヤク
2058	400	名詞	数						*	*
2059	件	名詞	接尾	助数詞				件	ケン	ケン
2060	書誌	名詞	一般					書誌	ショシ	ショシ
2061	所蔵	名詞	サ変接続					所蔵	ショゾウ	ショゾー
2062	明治	名詞	固有名詞	一般				明治	メイジ	メイジ
2063	刊行	名詞	サ変接続					刊行	カンコウ	カンコー
2064	図書	名詞	一般					図書	トショ	トショ
2065	国内	名詞	一般					国内	コクナイ	コクナイ
2066	雑誌	名詞	一般					雑誌	ザッシ	ザッシ
2067	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
2068	000	名詞	数						*	*
2069	CD	名詞	固有名詞	組織					*	*
2070	ROM	名詞	一般						*	*
2071	枚	名詞	接尾	助数詞				枚	マイ	マイ
2072	相当	名詞	サ変接続					相当	ソウトウ	ソートー
2073	コンテンツ	名詞	一般					コンテンツ	コンテンツ	コンテンツ
2074	引き継が	動詞	自立			五段・ガ行	未然形	引き継ぐ	ヒキツガ	ヒキツガ
2075	各種	名詞	一般					各種	カクシュ	カクシュ
2076	展示	名詞	サ変接続					展示	テンジ	テンジ
2077	e	名詞	固有名詞	組織					*	*
2078	動き	名詞	一般					動き	ウゴキ	ウゴキ
2079	広汎	名詞	形容動詞語幹					広汎	コウハン	コーハン
2080	国内外	名詞	一般					国内外	コクナイガイ	コクナイガイ
2081	需要	名詞	一般					需要	ジュヨウ	ジュヨー
2082	ナビゲーション	名詞	一般						*	*
2083	サイト	名詞	一般					サイト	サイト	サイト
2084	ワン	名詞	一般					ワン	ワン	ワン
2085	ストップ	名詞	サ変接続					ストップ	ストップ	ストップ
2086	目指す	動詞	自立			五段・サ行	基本形	目指す	メザス	メザス
2087	政府	名詞	一般					政府	セイフ	セイフ
2088	246	名詞	数						*	*
2089	冊	名詞	接尾	助数詞				冊	サツ	サツ
2090	億	名詞	数					億	オク	オク
2091	画像	名詞	一般					画像	ガゾウ	ガゾー
2092	コレクション	名詞	一般					コレクション	コレクション	コレクション
2093	ウェブサイト	名詞	一般						*	*
2094	ナレッジデータベース	名詞	一般						*	*
2095	ポータル	名詞	一般						*	*
2096	基づき	動詞	自立			五段・カ行イ音便	連用形	基づく	モトヅキ	モトズキ
2097	様々	名詞	形容動詞語幹					様々	サマザマ	サマザマ
2098	統合	名詞	サ変接続					統合	トウゴウ	トーゴー
2099	仕組み	名詞	一般					仕組み	シクミ	シクミ
2100	ndldap	名詞	固有名詞	組織					*	*
2101	PORTA	名詞	固有名詞	組織					*	*
2102	青空	名詞	一般					青空	アオゾラ	アオゾラ
2103	文庫	名詞	一般					文庫	ブンコ	ブンコ
2104	公文書	名詞	一般					公文書	コウブンショ	コーブンショ
2105	歴史	名詞	一般					歴史	レキシ	レキシ
2106	センター	名詞	一般					センター	センター	センター
2107	岡山大	名詞	固有名詞	組織				岡山大	オカヤマダイ	オカヤマダイ
2108	百科	名詞	一般					百科	ヒャッカ	ヒャッカ
2109	媒体	名詞	一般					媒体	バイタイ	バイタイ
2110	地域	名詞	一般					地域	チイキ	チイキ
2111	アグリゲータ	名詞	一般						*	*
2112	たどりつける	動詞	自立			一段	基本形	たどりつける	タドリツケル	タドリツケル
2113	科学	名詞	一般					科学	カガク	カガク
2114	機構	名詞	一般					機構	キコウ	キコー
2115	JST	名詞	固有名詞	組織					*	*
2116	学	名詞	接尾	一般				学	ガク	ガク
2117	研究所	名詞	一般					研究所	ケンキュウジョ	ケンキュージョ
2118	NII	名詞	固有名詞	組織					*	*
2119	美術館	名詞	一般					美術館	ビジュツカン	ビジュツカン
2120	後継	名詞	一般					後継	コウケイ	コーケイ
2121	担っ	動詞	自立			五段・ワ行促音便	連用タ接続	担う	ニナッ	ニナッ
2122	ゆ	名詞	一般					ゆ	ユ	ユ
2123	かね	名詞	一般					かね	カネ	カネ
2124	っと	助詞	格助詞	引用				っと	ット	ット
2125	各地	名詞	一般					各地	カクチ	カクチ
2126	引き継い	動詞	自立			五段・ガ行	連用タ接続	引き継ぐ	ヒキツイ	ヒキツイ
2127	うえ	名詞	非自立	副詞可能				うえ	ウエ	ウエ
2128	リサーチ・ナビ	名詞	一般						*	*
2129	調べ	名詞	一般					調べ	シラベ	シラベ
2130	方案	名詞	一般					方案	ホウアン	ホーアン
2131	レファレンス	名詞	一般						*	*
2132	協同	名詞	サ変接続					協同	キョウドウ	キョードー
2133	オープン	名詞	サ変接続					オープン	オープン	オープン
2134	ハブ	名詞	一般					ハブ	ハブ	ハブ
2135	OPAC	名詞	一般						*	*
2136	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
2137	切り替える	動詞	自立			一段	基本形	切り替える	キリカエル	キリカエル
2138	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
2139	図り	動詞	自立			五段・ラ行	連用形	図る	ハカリ	ハカリ
2140	裏話	名詞	一般					裏話	ウラバナシ	ウラバナシ
2141	中山	名詞	固有名詞	一般				中山	チュウザン	チューザン
2142	柱	名詞	一般					柱	ハシラ	ハシラ
2143	デジタルアーカイブポータル	名詞	一般						*	*
2144	Search	名詞	一般						*	*
2145	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
2146	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
2147	知	名詞	一般					知	チ	チ
2148	ご	接頭詞	名詞接続					ご	ゴ	ゴ
2149	いただく	動詞	自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
2150	目指し	動詞	自立			五段・サ行	連用形	目指す	メザシ	メザシ
2151	当館	名詞	一般					当館	トウカン	トーカン
2152	保有	名詞	サ変接続					保有	ホユウ	ホユー
2153	否	名詞	一般					否	イナ	イナ
2154	テキスト	名詞	一般					テキスト	テキスト	テキスト
2155	音声	名詞	一般					音声	オンセイ	オンセイ
2156	形態	名詞	一般					形態	ケイタイ	ケイタイ
2157	いつ	名詞	代名詞	一般				いつ	イツ	イツ
2158	形	名詞	一般					形	カタチ	カタチ
2159	案内	名詞	サ変接続					案内	アンナイ	アンナイ
2160	探す	動詞	自立			五段・サ行	基本形	探す	サガス	サガス
2161	ほか	名詞	副詞可能					ほか	ホカ	ホカ
2162	収録	名詞	サ変接続					収録	シュウロク	シューロク
2163	員	名詞	接尾	一般				員	イン	イン
2164	一般	名詞	一般					一般	イッパン	イッパン
2165	Web	名詞	一般						*	*
2166	団体	名詞	一般					団体	ダンタイ	ダンタイ
2167	幅広い	形容詞	自立			形容詞・アウオ段	基本形	幅広い	ハバヒロイ	ハバヒロイ
2168	方々	名詞	一般					方々	カタガタ	カタガタ
2169	３つ	名詞	一般					３つ	ミッツ	ミッツ
2170	GUI	名詞	一般						*	*
2171	閲覧	名詞	サ変接続					閲覧	エツラン	エツラン
2172	??	名詞	サ変接続						*	*
2173	記事	名詞	一般					記事	キジ	キジ
2174	索引	名詞	一般					索引	サクイン	サクイン
2175	提携	名詞	サ変接続					提携	テイケイ	テイケイ
2176	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
2177	ダウンロード	名詞	サ変接続					ダウンロード	ダウンロード	ダウンロード
2178	ベッド	名詞	一般					ベッド	ベッド	ベッド
2179	ソース	名詞	一般					ソース	ソース	ソース
2180	JAPAN	名詞	固有名詞	組織					*	*
2181	探索	名詞	サ変接続					探索	タンサク	タンサク
2182	XML	名詞	固有名詞	組織					*	*
2183	PMH	名詞	固有名詞	組織					*	*
2184	RSS	名詞	固有名詞	組織					*	*
2185	セマンティック	名詞	一般					セマンティック	セマンティック	セマンティック
2186	大きな	連体詞						大きな	オオキナ	オーキナ
2187	デジタルアーカイブ・ポータル	名詞	一般						*	*
2188	窓口	名詞	一般					窓口	マドグチ	マドグチ
2189	探し	動詞	自立			五段・サ行	連用形	探す	サガシ	サガシ
2190	方	名詞	接尾	特殊				方	カタ	カタ
2191	主題	名詞	一般					主題	シュダイ	シュダイ
2192	沿っ	動詞	自立			五段・ワ行促音便	連用タ接続	沿う	ソッ	ソッ
2193	系統的	名詞	形容動詞語幹					系統的	ケイトウテキ	ケイトーテキ
2194	渡り歩く	動詞	自立			五段・カ行イ音便	基本形	渡り歩く	ワタリアルク	ワタリアルク
2195	仮称	名詞	サ変接続					仮称	カショウ	カショー
2196	ウェブ・アーカイブ	名詞	一般						*	*
2197	つつ	助詞	接続助詞					つつ	ツツ	ツツ
2198	他	接頭詞	名詞接続					他	タ	タ
2199	到達	名詞	サ変接続					到達	トウタツ	トータツ
2200	獲得	名詞	サ変接続					獲得	カクトク	カクトク
2201	源	名詞	接尾	一般				源	ゲン	ゲン
2202	咀嚼	名詞	サ変接続					咀嚼	ソシャク	ソシャク
2203	紙	名詞	一般					紙	カミ	カミ
2204	助ける	動詞	自立			一段	基本形	助ける	タスケル	タスケル
2205	き	動詞	自立			カ変・クル	連用形	くる	キ	キ
2206	氾濫	名詞	サ変接続					氾濫	ハンラン	ハンラン
2207	ジャンル	名詞	一般					ジャンル	ジャンル	ジャンル
2208	応える	動詞	自立			一段	基本形	応える	コタエル	コタエル
2209	変わっ	動詞	自立			五段・ラ行	連用タ接続	変わる	カワッ	カワッ
2210	いか	動詞	非自立			五段・カ行促音便	未然形	いく	イカ	イカ
2211	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
2212	壁	名詞	一般					壁	カベ	カベ
2213	自	接頭詞	名詞接続					自	ジ	ジ
2214	横断	名詞	サ変接続					横断	オウダン	オーダン
2215	枠	名詞	一般					枠	ワク	ワク
2216	ターゲット	名詞	一般					ターゲット	ターゲット	ターゲット
2217	次	名詞	接尾	助数詞				次	ジ	ジ
2218	再現	名詞	サ変接続					再現	サイゲン	サイゲン
2219	フル	名詞	形容動詞語幹					フル	フル	フル
2220	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
2221	遠隔	名詞	一般					遠隔	エンカク	エンカク
2222	複写	名詞	サ変接続					複写	フクシャ	フクシャ
2223	ドキュメントデリバリ	名詞	一般						*	*
2224	タグ	名詞	一般					タグ	タグ	タグ
2225	サービスプロバイダ	名詞	一般						*	*
2226	語	名詞	接尾	一般				語	ゴ	ゴ
2227	導出	名詞	サ変接続					導出	ドウシュツ	ドーシュツ
2228	辞書	名詞	一般					辞書	ジショ	ジショ
2229	解題	名詞	サ変接続					解題	カイダイ	カイダイ
2230	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
2231	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
2232	インターフェース	名詞	一般					インターフェース	インターフェース	インターフェース
2233	普及	名詞	サ変接続					普及	フキュウ	フキュー
2234	見込め	動詞	自立			一段	連用形	見込める	ミコメ	ミコメ
2235	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
2236	統制	名詞	サ変接続					統制	トウセイ	トーセイ
2237	メタ	名詞	一般					メタ	メタ	メタ
2238	自動	名詞	一般					自動	ジドウ	ジドー
2239	生成	名詞	サ変接続					生成	セイセイ	セイセイ
2240	ページ	名詞	一般					ページ	ページ	ページ
2241	界	名詞	接尾	一般				界	カイ	カイ
2242	見込ま	動詞	自立			五段・マ行	未然形	見込む	ミコマ	ミコマ
2243	スキーマ	名詞	一般					スキーマ	スキーマ	スキーマ
2244	SQL	名詞	一般						*	*
2245	レポジトリ	名詞	一般						*	*
2246	論理	名詞	一般					論理	ロンリ	ロンリ
2247	XML	名詞	一般						*	*
2248	受け渡し	名詞	サ変接続					受け渡し	ウケワタシ	ウケワタシ
2249	リクエスト	名詞	一般					リクエスト	リクエスト	リクエスト
2250	レスポンス	名詞	一般					レスポンス	レスポンス	レスポンス
2251	並び	名詞	一般					並び	ナラビ	ナラビ
2252	とか	助詞	並立助詞					とか	トカ	トカ
2253	過不足	名詞	一般					過不足	カフソク	カフソク
2254	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
2255	コンポーネント	名詞	一般					コンポーネント	コンポーネント	コンポーネント
2256	同士	名詞	一般					同士	ドウシ	ドーシ
2257	つなぎ	名詞	一般					つなぎ	ツナギ	ツナギ
2258	出し	動詞	自立			五段・サ行	連用形	出す	ダシ	ダシ
2259	返す	動詞	自立			五段・サ行	基本形	返す	カエス	カエス
2260	データプロバイダ	名詞	一般						*	*
2261	規約	名詞	一般					規約	キヤク	キヤク
2262	すでに	副詞	一般					すでに	スデニ	スデニ
2263	リンク	名詞	サ変接続					リンク	リンク	リンク
2264	集	名詞	接尾	一般				集	シュウ	シュー
2265	いけ	動詞	非自立			一段	未然形	いける	イケ	イケ
2266	意志	名詞	一般					意志	イシ	イシ
2267	尊重	名詞	サ変接続					尊重	ソンチョウ	ソンチョー
2268	登録	名詞	サ変接続					登録	トウロク	トーロク
2269	望む	動詞	自立			五段・マ行	基本形	望む	ノゾム	ノゾム
2270	付加	名詞	サ変接続					付加	フカ	フカ
2271	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
2272	ソフト	名詞	一般					ソフト	ソフト	ソフト
2273	アクセシビリティ	名詞	一般						*	*
2274	対話	名詞	サ変接続					対話	タイワ	タイワ
2275	機械	名詞	一般					機械	キカイ	キカイ
2276	可読	名詞	形容動詞語幹					可読	カドク	カドク
2277	欲しい	形容詞	非自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
2278	インプリメント	名詞	一般						*	*
2279	パブリック	名詞	一般					パブリック	パブリック	パブリック
2280	促進	名詞	サ変接続					促進	ソクシン	ソクシン
2281	許諾	名詞	サ変接続					許諾	キョダク	キョダク
2282	まとめ	名詞	一般					まとめ	マトメ	マトメ
2283	せ	動詞	接尾			一段	未然形	せる	セ	セ
2284	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
2285	簡便	名詞	形容動詞語幹					簡便	カンベン	カンベン
2286	保障	名詞	サ変接続					保障	ホショウ	ホショー
2287	国有	名詞	一般					国有	コクユウ	コクユー
2288	属する	動詞	自立			サ変・－スル	基本形	属する	ゾクスル	ゾクスル
2289	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
2290	簡素	名詞	形容動詞語幹					簡素	カンソ	カンソ
2291	と共に	助詞	格助詞	連語				と共に	トトモニ	トトモニ
2292	に関し	助詞	格助詞	連語				に関し	ニカンシ	ニカンシ
2293	権	名詞	接尾	一般				権	ケン	ケン
2294	手続	名詞	サ変接続					手続	テツヅキ	テツズキ
2295	改廃	名詞	サ変接続					改廃	カイハイ	カイハイ
2296	消滅	名詞	サ変接続					消滅	ショウメツ	ショーメツ
2297	~?	名詞	サ変接続						*	*
2298	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
2299	ウェブページ	名詞	一般						*	*
2300	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
2301	履歴	名詞	一般					履歴	リレキ	リレキ
2302	解析	名詞	サ変接続					解析	カイセキ	カイセキ
2303	ウェブ	名詞	一般						*	*
2304	等	名詞	固有名詞	人名	名			等	ヒトシ	ヒトシ
2305	権利	名詞	一般					権利	ケンリ	ケンリ
2306	侵害	名詞	サ変接続					侵害	シンガイ	シンガイ
2307	学界	名詞	一般					学界	ガッカイ	ガッカイ
2308	膨大	名詞	形容動詞語幹					膨大	ボウダイ	ボーダイ
2309	巨大	名詞	形容動詞語幹					巨大	キョダイ	キョダイ
2310	遺産	名詞	一般					遺産	イサン	イサン
2311	後世	名詞	副詞可能					後世	コウセイ	コーセイ
2312	創出	名詞	サ変接続					創出	ソウシュツ	ソーシュツ
2313	Win	名詞	固有名詞	組織					*	*
2314	いける	動詞	非自立			一段	基本形	いける	イケル	イケル
2315	?）	名詞	サ変接続						*	*
2316	各々	名詞	一般					各々	オノオノ	オノオノ
2317	フロント	名詞	一般					フロント	フロント	フロント
2318	エンド	名詞	一般					エンド	エンド	エンド
2319	XOOPS	名詞	固有名詞	組織					*	*
2320	分かち書き	名詞	一般					分かち書き	ワカチガキ	ワカチガキ
2321	Chasen	名詞	一般						*	*
2322	通常	名詞	一般					通常	ツウジョウ	ツージョー
2323	全	接頭詞	名詞接続					全	ゼン	ゼン
2324	Namazu	名詞	一般						*	*
2325	GETA	名詞	一般						*	*
2326	OAIS	名詞	一般						*	*
2327	DSpace	名詞	一般						*	*
2328	DIAS	名詞	一般						*	*
2329	JPEG	名詞	一般						*	*
2330	Digital	名詞	固有名詞	組織					*	*
2331	Archive	名詞	一般						*	*
2332	Portal	名詞	一般						*	*
2333	One	名詞	一般						*	*
2334	Stop	名詞	一般						*	*
2335	Navigation	名詞	一般						*	*
2336	Dublin	名詞	一般						*	*
2337	Core	名詞	一般						*	*
2338	Dictionary	名詞	一般						*	*
2339	OAI	名詞	一般						*	*
2340	CGM	名詞	一般						*	*
2341	Service	名詞	一般						*	*
2342	新着	名詞	一般					新着	シンチャク	シンチャク
2343	ランキング	名詞	一般					ランキング	ランキング	ランキング
2344	ブログ	名詞	一般						*	*
2345	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
2346	お知らせ	名詞	サ変接続					お知らせ	オシラセ	オシラセ
2347	リーダ	名詞	一般					リーダ	リーダ	リーダ
2348	受け取っ	動詞	自立			五段・ラ行	連用タ接続	受け取る	ウケトッ	ウケトッ
2349	ソーシャルブックマーク	名詞	固有名詞	組織					*	*
2350	ウェブサービス	名詞	一般						*	*
2351	Blog	名詞	固有名詞	組織					*	*
2352	wiki	名詞	固有名詞	組織					*	*
2353	正解	名詞	サ変接続					正解	セイカイ	セイカイ
2354	‐	記号	一般					‐	‐	‐
2355	】-	名詞	サ変接続						*	*
2356	月報	名詞	一般					月報	ゲッポウ	ゲッポー
2357	No	名詞	一般						*	*
2358	648	名詞	数						*	*
2359	ライブラリ	名詞	一般					ライブラリ	ライブラリ	ライブラリ
2360	デジタルデポジットシステム	名詞	固有名詞	組織					*	*
2361	リサーチナビ	名詞	固有名詞	組織					*	*
2362	トータル	名詞	形容動詞語幹					トータル	トータル	トータル
2363	リサーチナビ	名詞	一般						*	*
2364	DA	名詞	固有名詞	組織					*	*
2365	質問	名詞	サ変接続					質問	シツモン	シツモン
2366	１つ	名詞	一般					１つ	ヒトツ	ヒトツ
2367	PeerToPeer	名詞	固有名詞	組織					*	*
2368	対等	名詞	形容動詞語幹					対等	タイトウ	タイトー
2369	永久	名詞	一般					永久	エイキュウ	エイキュー
2370	読め	動詞	自立			一段	未然形	読める	ヨメ	ヨメ
2371	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
2372	FRBR	名詞	固有名詞	組織					*	*
2373	一義的	名詞	形容動詞語幹					一義的	イチギテキ	イチギテキ
2374	CGM	名詞	固有名詞	組織					*	*
2375	Consumer	名詞	一般						*	*
2376	Generated	名詞	一般						*	*
2377	Media	名詞	一般						*	*
2378	関連付け	動詞	自立			一段	連用形	関連付ける	カンレンヅケ	カンレンズケ
2379	趣味	名詞	一般					趣味	シュミ	シュミ
2380	嗜好	名詞	サ変接続					嗜好	シコウ	シコー
2381	推定	名詞	サ変接続					推定	スイテイ	スイテイ
2382	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
2383	絞	動詞	自立			五段・ラ行	体言接続特殊２	絞る	シボ	シボ
2384	込み	名詞	一般					込み	コミ	コミ
2385	付け	名詞	接尾	一般				付け	ヅケ	ズケ
2386	群	名詞	接尾	一般				群	グン	グン
2387	変革	名詞	サ変接続					変革	ヘンカク	ヘンカク
2388	込み	動詞	非自立			五段・マ行	連用形	込む	コミ	コミ
2389	姿勢	名詞	一般					姿勢	シセイ	シセイ
2390	組合せ	名詞	一般					組合せ	クミアワセ	クミアワセ
2391	タイムリー	名詞	形容動詞語幹					タイムリー	タイムリー	タイムリー
2392	OSS	名詞	一般						*	*
2393	組み合わせ	動詞	自立			一段	連用形	組み合わせる	クミアワセ	クミアワセ
2394	有効	名詞	形容動詞語幹					有効	ユウコウ	ユーコー
2395	あう	動詞	非自立			五段・ワ行促音便	基本形	あう	アウ	アウ
2396	クラウドコンピュータ	名詞	一般						*	*
2397	第一歩	名詞	一般					第一歩	ダイイッポ	ダイイッポ
2398	次に	接続詞						次に	ツギニ	ツギニ
2399	合う	動詞	非自立			五段・ワ行促音便	基本形	合う	アウ	アウ
2400	セキュア	名詞	一般						*	*
2401	PeerToPeer	名詞	一般						*	*
2402	P	名詞	一般						*	*
2403	P	名詞	固有名詞	組織					*	*
2404	有望	名詞	形容動詞語幹					有望	ユウボウ	ユーボー
2405	所在	名詞	一般					所在	ショザイ	ショザイ
2406	入り口	名詞	一般					入り口	イリクチ	イリクチ
2407	Google	名詞	固有名詞	組織					*	*
2408	Yahoo	名詞	一般						*	*
2409	表層	名詞	一般					表層	ヒョウソウ	ヒョーソー
2410	深層	名詞	一般					深層	シンソウ	シンソー
2411	融合	名詞	サ変接続					融合	ユウゴウ	ユーゴー
2412	いまわし	形容詞	自立			形容詞・イ段	ガル接続	いまわしい	イマワシ	イマワシ
2413	好ま	動詞	自立			五段・マ行	未然形	好む	コノマ	コノマ
2414	カバレージ	名詞	一般						*	*
2415	産学	名詞	一般					産学	サンガク	サンガク
2416	官	名詞	接尾	一般				官	カン	カン
2417	業界	名詞	一般					業界	ギョウカイ	ギョーカイ
2418	まずは	接続詞						まずは	マズハ	マズワ
2419	IIPC	名詞	固有名詞	組織					*	*
2420	NICT	名詞	固有名詞	組織					*	*
2421	AIST	名詞	固有名詞	組織					*	*
2422	大学	名詞	一般					大学	ダイガク	ダイガク
2423	室	名詞	接尾	一般				室	シツ	シツ
2424	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
2425	産官学	名詞	一般					産官学	サンカンガク	サンカンガク
2426	内閣	名詞	一般					内閣	ナイカク	ナイカク
2427	官房	名詞	一般					官房	カンボウ	カンボー
2428	MLA	名詞	固有名詞	組織					*	*
2429	ラウンド	名詞	一般					ラウンド	ラウンド	ラウンド
2430	テーブル	名詞	一般					テーブル	テーブル	テーブル
2431	学位	名詞	一般					学位	ガクイ	ガクイ
2432	論文	名詞	一般					論文	ロンブン	ロンブン
2433	連絡	名詞	サ変接続					連絡	レンラク	レンラク
2434	諸	接頭詞	名詞接続					諸	ショ	ショ
2435	郷土	名詞	一般					郷土	キョウド	キョード
2436	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
2437	音盤	名詞	一般					音盤	オンバン	オンバン
2438	HiRAC	名詞	固有名詞	組織					*	*
2439	ポータルサイト	名詞	一般						*	*
2440	色々	副詞	助詞類接続					色々	イロイロ	イロイロ
2441	関係付け	動詞	自立			一段	未然形	関係付ける	カンケイヅケ	カンケイズケ
2442	程度	名詞	接尾	一般				程度	テイド	テイド
2443	長尾	名詞	固有名詞	人名	姓			長尾	ナガオ	ナガオ
2444	前	接頭詞	名詞接続					前	ゼン	ゼン
2445	館長	名詞	一般					館長	カンチョウ	カンチョー
2446	取り込み	名詞	一般					取り込み	トリコミ	トリコミ
2447	素材	名詞	一般					素材	ソザイ	ソザイ
2448	差別	名詞	サ変接続					差別	サベツ	サベツ
2449	共存	名詞	サ変接続					共存	キョウゾン	キョーゾン
2450	Google	名詞	一般						*	*
2451	市場	名詞	一般					市場	シジョウ	シジョー
2452	納本	名詞	サ変接続					納本	ノウホン	ノーホン
2453	上げ	名詞	一般					上げ	アゲ	アゲ
2454	各	接頭詞	数接続					各	カク	カク
2455	場所	名詞	一般					場所	バショ	バショ
2456	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
2457	アクション	名詞	一般					アクション	アクション	アクション
2458	シームレス	名詞	一般					シームレス	シームレス	シームレス
2459	課	名詞	接尾	一般				課	カ	カ
2460	IA	名詞	一般						*	*
2461	展開	名詞	サ変接続					展開	テンカイ	テンカイ
2462	係る	動詞	自立			五段・ラ行	基本形	係る	カカル	カカル
2463	多角	名詞	一般					多角	タカク	タカク
2464	トレンド	名詞	一般					トレンド	トレンド	トレンド
2465	ロード	名詞	一般					ロード	ロード	ロード
2466	マップ	名詞	一般					マップ	マップ	マップ
2467	Amazon	名詞	一般						*	*
2468	Yahoo	名詞	固有名詞	組織					*	*
2469	YouTube	名詞	固有名詞	組織					*	*
2470	Wikipedia	名詞	固有名詞	組織					*	*
2471	はてな	感動詞						はてな	ハテナ	ハテナ
2472	に当たって	助詞	格助詞	連語				に当たって	ニアタッテ	ニアタッテ
2473	有識者	名詞	一般					有識者	ユウシキシャ	ユーシキシャ
2474	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
2475	目線	名詞	一般					目線	メセン	メセン
2476	リリース	名詞	サ変接続					リリース	リリース	リリース
2477	まず	副詞	一般					まず	マズ	マズ
2478	順次	副詞	助詞類接続					順次	ジュンジ	ジュンジ
2479	拡充	名詞	サ変接続					拡充	カクジュウ	カクジュー
2480	Amazon	名詞	固有名詞	組織					*	*
2481	駆使	名詞	サ変接続					駆使	クシ	クシ
2482	継承	名詞	サ変接続					継承	ケイショウ	ケイショー
2483	申込	名詞	一般					申込	モウシコミ	モーシコミ
2484	慣れ親しん	動詞	自立			五段・マ行	連用タ接続	慣れ親しむ	ナレシタシン	ナレシタシン
2485	申	名詞	一般					申	サル	サル
2486	込み	名詞	接尾	一般				込み	コミ	コミ
2487	WebAPI	名詞	一般						*	*
2488	クラウドコンピューティング	名詞	一般						*	*
2489	API	名詞	固有名詞	組織					*	*
2490	館内	名詞	固有名詞	地域	一般			館内	タテウチ	タテウチ
2491	ディザスタリカバリ	名詞	一般						*	*
2492	論点	名詞	一般					論点	ロンテン	ロンテン
2493	Project	名詞	固有名詞	組織					*	*
2494	Next	名詞	一般						*	*
2495	L	名詞	固有名詞	組織					*	*
2496	挑戦	名詞	サ変接続					挑戦	チョウセン	チョーセン
2497	世の中	名詞	一般					世の中	ヨノナカ	ヨノナカ
2498	驚か	動詞	自立			五段・カ行イ音便	未然形	驚く	オドロカ	オドロカ
2499	違う	動詞	自立			五段・ワ行促音便	基本形	違う	チガウ	チガウ
2500	たらい	名詞	一般					たらい	タライ	タライ
2501	回し	名詞	接尾	一般				回し	マワシ	マワシ
2502	嫌わ	動詞	自立			五段・ワ行促音便	未然形	嫌う	キラワ	キラワ
2503	ALEPH	名詞	固有名詞	組織					*	*
2504	あくまで	副詞	助詞類接続					あくまで	アクマデ	アクマデ
2505	バック	名詞	サ変接続					バック	バック	バック
2506	オフィス	名詞	一般					オフィス	オフィス	オフィス
2507	市販	名詞	サ変接続					市販	シハン	シハン
2508	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
2509	リーダシップ	名詞	一般						*	*
2510	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
2511	たくさん	名詞	副詞可能					たくさん	タクサン	タクサン
2512	取り込める	動詞	自立			一段	基本形	取り込める	トリコメル	トリコメル
2513	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
2514	合体	名詞	サ変接続					合体	ガッタイ	ガッタイ
2515	紙	名詞	接尾	一般				紙	シ	シ
2516	FRBR	名詞	一般						*	*
2517	所管	名詞	サ変接続					所管	ショカン	ショカン
2518	電	名詞	接尾	一般				電	デン	デン
2519	部	名詞	接尾	一般				部	ブ	ブ
2520	レファ	名詞	一般						*	*
2521	協	名詞	接尾	一般				協	キョウ	キョー
2522	目	名詞	一般					目	メ	メ
2523	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
2524	システムユーザスキル	名詞	一般						*	*
2525	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
2526	具備	名詞	サ変接続					具備	グビ	グビ
2527	習得	名詞	サ変接続					習得	シュウトク	シュートク
2528	OJT	名詞	固有名詞	組織					*	*
2529	単に	副詞	一般					単に	タンニ	タンニ
2530	身	名詞	一般					身	ミ	ミ
2531	付か	動詞	自立			五段・カ行イ音便	未然形	付く	ツカ	ツカ
2532	試算	名詞	サ変接続					試算	シサン	シサン
2533	検収	名詞	サ変接続					検収	ケンシュウ	ケンシュー
2534	見直す	動詞	自立			五段・サ行	基本形	見直す	ミナオス	ミナオス
2535	理由	名詞	一般					理由	リユウ	リユー
2536	何故	副詞	助詞類接続					何故	ナゼ	ナゼ
2537	出さ	動詞	自立			五段・サ行	未然形	出す	ダサ	ダサ
2538	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
2539	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
2540	24	名詞	数						*	*
2541	28	名詞	数						*	*
2542	多大	名詞	形容動詞語幹					多大	タダイ	タダイ
2543	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
2544	委員	名詞	一般					委員	イイン	イイン
2545	み	動詞	自立			一段	連用形	みる	ミ	ミ
2546	あり方	名詞	一般					あり方	アリカタ	アリカタ
2547	議	名詞	一般					議	ギ	ギ
2548	庶務	名詞	一般					庶務	ショム	ショム
2549	課長	名詞	一般					課長	カチョウ	カチョー
2550	合同	名詞	サ変接続					合同	ゴウドウ	ゴードー
2551	懇談	名詞	サ変接続					懇談	コンダン	コンダン
2552	見通し	動詞	自立			五段・サ行	連用形	見通す	ミトオシ	ミトオシ
2553	とりまとめ	動詞	自立			一段	連用形	とりまとめる	トリマトメ	トリマトメ
2554	経費	名詞	一般					経費	ケイヒ	ケイヒ
2555	要約	名詞	サ変接続					要約	ヨウヤク	ヨーヤク
2556	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
2557	作り直し	動詞	自立			五段・サ行	連用形	作り直す	ツクリナオシ	ツクリナオシ
2558	下げ	動詞	自立			一段	連用形	下げる	サゲ	サゲ
2559	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
2560	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
2561	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
2562	下回る	動詞	自立			五段・ラ行	基本形	下回る	シタマワル	シタマワル
2563	サブ	名詞	一般					サブ	サブ	サブ
2564	トピック	名詞	一般					トピック	トピック	トピック
2565	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
2566	働く	動詞	自立			五段・カ行イ音便	基本形	働く	ハタラク	ハタラク
2567	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
2568	しか	助詞	係助詞					しか	シカ	シカ
2569	RFP	名詞	一般						*	*
2570	ただ	接続詞						ただ	タダ	タダ
2571	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
2572	削る	動詞	自立			五段・ラ行	基本形	削る	ケズル	ケズル
2573	安く	形容詞	自立			形容詞・アウオ段	連用テ接続	安い	ヤスク	ヤスク
2574	PJMO	名詞	固有名詞	組織					*	*
2575	UISS	名詞	固有名詞	組織					*	*
2576	そういう	連体詞						そういう	ソウイウ	ソーユウ
2577	アウトソーシング	名詞	一般						*	*
2578	橋渡し	名詞	サ変接続					橋渡し	ハシワタシ	ハシワタシ
2579	見れ	動詞	自立			一段	仮定形	見る	ミレ	ミレ
2580	部局	名詞	一般					部局	ブキョク	ブキョク
2581	職員	名詞	一般					職員	ショクイン	ショクイン
2582	一緒	名詞	サ変接続					一緒	イッショ	イッショ
2583	OJT	名詞	一般						*	*
2584	非常勤	名詞	一般					非常勤	ヒジョウキン	ヒジョーキン
2585	登用	名詞	サ変接続					登用	トウヨウ	トーヨー
2586	やみくも	名詞	形容動詞語幹					やみくも	ヤミクモ	ヤミクモ
2587	つける	動詞	自立			一段	基本形	つける	ツケル	ツケル
2588	システムユーザースキル	名詞	一般						*	*
2589	ハイレベル	名詞	一般					ハイレベル	ハイレベル	ハイレベル
2590	エントリー	名詞	サ変接続					エントリー	エントリー	エントリー
2591	ステップ	名詞	一般					ステップ	ステップ	ステップ
2592	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
2593	IS	名詞	一般						*	*
2594	部署	名詞	一般					部署	ブショ	ブショ
2595	システムベンダー	名詞	一般						*	*
2596	キャリア	名詞	一般					キャリア	キャリア	キャリア
2597	所属	名詞	サ変接続					所属	ショゾク	ショゾク
2598	キャリアチェンジ	名詞	一般						*	*
2599	参照	名詞	サ変接続					参照	サンショウ	サンショー
2600	IS	名詞	固有名詞	組織					*	*
2601	社内	名詞	一般					社内	シャナイ	シャナイ
2602	配置	名詞	サ変接続					配置	ハイチ	ハイチ
2603	割り当て	名詞	サ変接続					割り当て	ワリアテ	ワリアテ
2604	業態	名詞	一般					業態	ギョウタイ	ギョータイ
2605	責務	名詞	一般					責務	セキム	セキム
2606	受け入れ	名詞	一般					受け入れ	ウケイレ	ウケイレ
2607	検査	名詞	サ変接続					検査	ケンサ	ケンサ
2608	もしくは	接続詞						もしくは	モシクハ	モシクワ
2609	同等	名詞	一般					同等	ドウトウ	ドートー
2610	api	名詞	一般						*	*
2611	gui	名詞	固有名詞	組織					*	*
2612	比較	名詞	サ変接続					比較	ヒカク	ヒカク
2613	ndl	名詞	一般						*	*
2614	多数	名詞	副詞可能					多数	タスウ	タスー
2615	国民	名詞	一般					国民	コクミン	コクミン
2616	どんな	連体詞						どんな	ドンナ	ドンナ
2617	間接	名詞	一般					間接	カンセツ	カンセツ
2618	順序	名詞	一般					順序	ジュンジョ	ジュンジョ
2619	進展	名詞	サ変接続					進展	シンテン	シンテン
2620	⇒	名詞	サ変接続						*	*
2621	収	名詞	固有名詞	人名	名			収	オサム	オサム
2622	ナショナル	名詞	一般					ナショナル	ナショナル	ナショナル
2623	ジリ貧	名詞	一般					ジリ貧	ジリヒン	ジリヒン
2624	捻出	名詞	サ変接続					捻出	ネンシュツ	ネンシュツ
2625	描い	動詞	自立			五段・カ行イ音便	連用タ接続	描く	エガイ	エガイ
2626	WARP	名詞	一般						*	*
2627	切出し	名詞	一般					切出し	キリダシ	キリダシ
2628	市民	名詞	一般					市民	シミン	シミン
2629	賛成	名詞	サ変接続					賛成	サンセイ	サンセイ
2630	クラウドソーシング	名詞	固有名詞	組織					*	*
2631	LOD	名詞	固有名詞	組織					*	*
2632	クラ	名詞	固有名詞	一般				クラ	クラ	クラ
2633	ウド	名詞	一般					ウド	ウド	ウド
2634	○	記号	一般					○	○	○
2635	決まれ	動詞	自立			五段・ラ行	仮定形	決まる	キマレ	キマレ
2636	§	名詞	サ変接続						*	*
2637	目次	名詞	一般					目次	モクジ	モクジ
2638	アブストラクト	名詞	一般					アブストラクト	アブストラクト	アブストラクト
2639	あら	感動詞						あら	アラ	アラ
2640	すじ	名詞	一般					すじ	スジ	スジ
2641	たとえば	接続詞						たとえば	タトエバ	タトエバ
2642	ソーシャルタグ	名詞	一般						*	*
2643	書評	名詞	サ変接続					書評	ショヒョウ	ショヒョー
2644	章節	名詞	一般					章節	ショウセツ	ショーセツ
2645	項	名詞	一般					項	コウ	コー
2646	マイクロ	名詞	一般					マイクロ	マイクロ	マイクロ
2647	アイデア	名詞	一般					アイデア	アイデア	アイデア
2648	だす	動詞	自立			五段・サ行	基本形	だす	ダス	ダス
2649	アイデアソン	名詞	一般						*	*
2650	みる	動詞	非自立			一段	基本形	みる	ミル	ミル
2651	ハッカソン	名詞	一般						*	*
2652	アプリ	名詞	固有名詞	組織					*	*
2653	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
2654	□	記号	一般					□	□	□
2655	無体物	名詞	一般					無体物	ムタイブツ	ムタイブツ
2656	無体	名詞	一般					無体	ムタイ	ムタイ
2657	寄せ	動詞	自立			一段	連用形	寄せる	ヨセ	ヨセ
2658	上	名詞	非自立	副詞可能				上	ウエ	ウエ
2659	EJ	名詞	一般						*	*
2660	なか	名詞	非自立	副詞可能				なか	ナカ	ナカ
2661	コミック	名詞	一般					コミック	コミック	コミック
2662	半分	名詞	副詞可能					半分	ハンブン	ハンブン
2663	統計	名詞	サ変接続					統計	トウケイ	トーケイ
2664	社団	名詞	一般					社団	シャダン	シャダン
2665	法人	名詞	一般					法人	ホウジン	ホージン
2666	白書	名詞	一般					白書	ハクショ	ハクショ
2667	増え	動詞	自立			一段	連用形	増える	フエ	フエ
2668	ボーンデジタル	名詞	一般						*	*
2669	EPUB	名詞	一般						*	*
2670	元	名詞	接尾	一般				元	モト	モト
2671	HP	名詞	一般						*	*
2672	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
2673	過渡	名詞	一般					過渡	カト	カト
2674	切出し	動詞	自立			五段・サ行	連用形	切出す	キリダシ	キリダシ
2675	付ける	動詞	自立			一段	基本形	付ける	ツケル	ツケル
2676	人手	名詞	一般					人手	ヒトデ	ヒトデ
2677	おこなう	動詞	自立			五段・ワ行促音便	基本形	おこなう	オコナウ	オコナウ
2678	みえる	動詞	自立			一段	基本形	みえる	ミエル	ミエル
2679	そう	副詞	助詞類接続					そう	ソウ	ソー
2680	働きかける	動詞	自立			一段	基本形	働きかける	ハタラキカケル	ハタラキカケル
2681	以前	名詞	副詞可能					以前	イゼン	イゼン
2682	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
2683	DA	名詞	一般						*	*
2684	JAIRO	名詞	固有名詞	組織					*	*
2685	進ん	動詞	自立			五段・マ行	連用タ接続	進む	ススン	ススン
2686	DB	名詞	一般						*	*
2687	作れ	動詞	自立			一段	未然形	作れる	ツクレ	ツクレ
2688	動い	動詞	自立			五段・カ行イ音便	連用タ接続	動く	ウゴイ	ウゴイ
2689	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
2690	ホームページ	名詞	一般					ホームページ	ホームページ	ホームページ
2691	カタログ	名詞	一般					カタログ	カタログ	カタログ
2692	データセット	名詞	一般					データセット	データセット	データセット
2693	停滞	名詞	サ変接続					停滞	テイタイ	テイタイ
2694	ダーク	名詞	一般					ダーク	ダーク	ダーク
2695	負担	名詞	サ変接続					負担	フタン	フタン
2696	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
2697	地	名詞	一般					地	チ	チ
2698	公	名詞	一般					公	オオヤケ	オーヤケ
2699	トータル	名詞	一般					トータル	トータル	トータル
2700	物事	名詞	一般					物事	モノゴト	モノゴト
2701	POD	名詞	固有名詞	組織					*	*
2702	絶版	名詞	サ変接続					絶版	ゼッパン	ゼッパン
2703	本	名詞	一般					本	ホン	ホン
2704	コンセンサス	名詞	一般					コンセンサス	コンセンサス	コンセンサス
2705	解	名詞	サ変接続					解	カイ	カイ
2706	見つから	動詞	自立			五段・ラ行	未然形	見つかる	ミツカラ	ミツカラ
2707	書庫	名詞	一般					書庫	ショコ	ショコ
2708	主眼	名詞	一般					主眼	シュガン	シュガン
2709	はず	名詞	非自立	一般				はず	ハズ	ハズ
2710	近隣	名詞	一般					近隣	キンリン	キンリン
2711	住民	名詞	一般					住民	ジュウミン	ジューミン
2712	増やす	動詞	自立			五段・サ行	基本形	増やす	フヤス	フヤス
2713	地元	名詞	一般					地元	ジモト	ジモト
2714	施設	名詞	サ変接続					施設	シセツ	シセツ
2715	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
2716	複本	名詞	一般					複本	フクホン	フクホン
2717	別途	副詞	助詞類接続					別途	ベット	ベット
2718	集まっ	動詞	自立			五段・ラ行	連用タ接続	集まる	アツマッ	アツマッ
2719	ATR	名詞	一般						*	*
2720	一堂	名詞	一般					一堂	イチドウ	イチドー
2721	会	名詞	一般					会	カイ	カイ
2722	ワークショップ	名詞	一般					ワークショップ	ワークショップ	ワークショップ
2723	集まる	動詞	自立			五段・ラ行	基本形	集まる	アツマル	アツマル
2724	大阪	名詞	固有名詞	地域	一般			大阪	オオサカ	オーサカ
2725	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
2726	いる	動詞	自立			一段	基本形	いる	イル	イル
2727	スペース	名詞	一般					スペース	スペース	スペース
2728	いつも	副詞	一般					いつも	イツモ	イツモ
2729	創造	名詞	サ変接続					創造	ソウゾウ	ソーゾー
2730	物理	名詞	一般					物理	ブツリ	ブツリ
2731	会し	動詞	自立			五段・サ行	連用形	会す	カイシ	カイシ
2732	異	接頭詞	名詞接続					異	イ	イ
2733	交流	名詞	サ変接続					交流	コウリュウ	コーリュー
2734	出会い	名詞	一般					出会い	デアイ	デアイ
2735	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
2736	ラーニングコモンズ	名詞	固有名詞	一般					*	*
2737	同志社	名詞	固有名詞	組織				同志社	ドウシシャ	ドーシシャ
2738	パンフレット	名詞	一般					パンフレット	パンフレット	パンフレット
2739	よる	動詞	自立			五段・ラ行	基本形	よる	ヨル	ヨル
2740	ヒト	名詞	一般					ヒト	ヒト	ヒト
2741	モノ	名詞	一般					モノ	モノ	モノ
2742	コト	名詞	固有名詞	一般				コト	コト	コト
2743	出会い	動詞	自立			五段・ワ行促音便	連用形	出会う	デアイ	デアイ
2744	仲間	名詞	一般					仲間	ナカマ	ナカマ
2745	学び	名詞	一般					学び	マナビ	マナビ
2746	生み出し	動詞	自立			五段・サ行	連用形	生み出す	ウミダシ	ウミダシ
2747	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
2748	文化財	名詞	一般					文化財	ブンカザイ	ブンカザイ
2749	MANGA	名詞	一般						*	*
2750	議員	名詞	一般					議員	ギイン	ギイン
2751	先生	名詞	一般					先生	センセイ	センセイ
2752	やる	動詞	自立			五段・ラ行	基本形	やる	ヤル	ヤル
2753	自発	名詞	一般					自発	ジハツ	ジハツ
2754	名乗り	名詞	一般					名乗り	ナノリ	ナノリ
2755	繋がる	動詞	自立			五段・ラ行	基本形	繋がる	ツナガル	ツナガル
2756	期	名詞	接尾	助数詞				期	キ	キ
2757	政策	名詞	一般					政策	セイサク	セイサク
2758	三	名詞	数					三	サン	サン
2759	一翼	名詞	一般					一翼	イチヨク	イチヨク
2760	担う	動詞	自立			五段・ワ行促音便	基本形	担う	ニナウ	ニナウ
2761	関連づけ	動詞	自立			一段	連用形	関連づける	カンレンヅケ	カンレンズケ
2762	集積	名詞	サ変接続					集積	シュウセキ	シューセキ
2763	サイクル	名詞	一般					サイクル	サイクル	サイクル
2764	現象	名詞	一般					現象	ゲンショウ	ゲンショー
2765	直後	名詞	副詞可能					直後	チョクゴ	チョクゴ
2766	復興	名詞	サ変接続					復興	フッコウ	フッコー
2767	教訓	名詞	サ変接続					教訓	キョウクン	キョークン
2768	あらゆる	連体詞						あらゆる	アラユル	アラユル
2769	残す	動詞	自立			五段・サ行	基本形	残す	ノコス	ノコス
2770	防災	名詞	サ変接続					防災	ボウサイ	ボーサイ
2771	生かす	動詞	自立			五段・サ行	基本形	生かす	イカス	イカス
2772	府	名詞	接尾	地域				府	フ	フ
2773	震災	名詞	一般					震災	シンサイ	シンサイ
2774	一元	名詞	一般					一元	イチゲン	イチゲン
2775	ワーク	名詞	一般					ワーク	ワーク	ワーク
2776	①　	名詞	サ変接続						*	*
2777	利	名詞	一般					利	リ	リ
2778	資する	動詞	自立			サ変・－スル	基本形	資する	シスル	シスル
2779	②　	名詞	サ変接続						*	*
2780	③　	名詞	サ変接続						*	*
2781	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
2782	④　	名詞	サ変接続						*	*
2783	活かし	動詞	自立			五段・サ行	連用形	活かす	イカシ	イカシ
2784	⑤　	名詞	サ変接続						*	*
2785	スムーズ	名詞	形容動詞語幹					スムーズ	スムーズ	スムーズ
2786	隆盛	名詞	一般					隆盛	リュウセイ	リューセイ
2787	デバイス	名詞	一般					デバイス	デバイス	デバイス
2788	ＲＦＩ	名詞	固有名詞	組織					*	*
2789	ヒアリング	名詞	一般					ヒアリング	ヒアリング	ヒアリング
2790	汎用	名詞	一般					汎用	ハンヨウ	ハンヨー
2791	補助	名詞	サ変接続					補助	ホジョ	ホジョ
2792	⑥　	名詞	サ変接続						*	*
2793	⑦　	名詞	サ変接続						*	*
2794	⑧　	名詞	サ変接続						*	*
2795	姿	名詞	一般					姿	スガタ	スガタ
2796	UI	名詞	固有名詞	組織					*	*
2797	サブシステム	名詞	一般					サブシステム	サブシステム	サブシステム
2798	身軽	名詞	形容動詞語幹					身軽	ミガル	ミガル
2799	良い	形容詞	自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
2800	取組	名詞	一般					取組	トリクミ	トリクミ
2801	リプレース	名詞	一般						*	*
2802	仮想	名詞	サ変接続					仮想	カソウ	カソー
2803	UI	名詞	一般						*	*
2804	多面	名詞	一般					多面	タメン	タメン
2805	順守	名詞	サ変接続					順守	ジュンシュ	ジュンシュ
2806	①　「	名詞	サ変接続						*	*
2807	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
2808	立脚	名詞	サ変接続					立脚	リッキャク	リッキャク
2809	オープン	名詞	形容動詞語幹					オープン	オープン	オープン
2810	引継	名詞	一般					引継	ヒキツギ	ヒキツギ
2811	⑨　	名詞	サ変接続						*	*
2812	⑩　	名詞	サ変接続						*	*
2813	ナビゲート	名詞	一般						*	*
2814	利便	名詞	一般					利便	リベン	リベン
2815	落ち	動詞	自立			一段	連用形	落ちる	オチ	オチ
2816	大滝	名詞	一般					大滝	オオタキ	オータキ
2817	損なわ	動詞	自立			五段・ワ行促音便	未然形	損なう	ソコナワ	ソコナワ
2818	全館	名詞	一般					全館	ゼンカン	ゼンカン
2819	トライアル	名詞	一般					トライアル	トライアル	トライアル
2820	フィット	名詞	サ変接続					フィット	フィット	フィット
2821	アンド	名詞	固有名詞	一般				アンド	アンド	アンド
2822	ギャップ	名詞	一般					ギャップ	ギャップ	ギャップ
2823	行い	名詞	一般					行い	オコナイ	オコナイ
2824	まとめる	動詞	自立			一段	基本形	まとめる	マトメル	マトメル
2825	進捗	名詞	サ変接続					進捗	シンチョク	シンチョク
2826	SI	名詞	一般						*	*
2827	適宜	名詞	副詞可能					適宜	テキギ	テキギ
2828	チェック	名詞	サ変接続					チェック	チェック	チェック
2829	行える	動詞	自立			一段	基本形	行える	オコナエル	オコナエル
2830	館内	名詞	一般					館内	カンナイ	カンナイ
2831	一斉	名詞	副詞可能					一斉	イッセイ	イッセイ
2832	切替	名詞	一般					切替	キリカエ	キリカエ
2833	機器	名詞	一般					機器	キキ	キキ
2834	入替	動詞	自立			五段・ラ行	体言接続特殊２	入替る	イレカワ	イレカワ
2835	方策	名詞	一般					方策	ホウサク	ホーサク
2836	版	名詞	接尾	一般				版	バン	バン
2837	試用	名詞	サ変接続					試用	シヨウ	シヨー
2838	広報	名詞	サ変接続					広報	コウホウ	コーホー
2839	習熟	名詞	サ変接続					習熟	シュウジュク	シュージュク
2840	総務	名詞	一般					総務	ソウム	ソーム
2841	対処	名詞	サ変接続					対処	タイショ	タイショ
2842	差異	名詞	一般					差異	サイ	サイ
2843	埋める	動詞	自立			一段	基本形	埋める	ウメル	ウメル
2844	手間	名詞	一般					手間	テマ	テマ
2845	マクロ	名詞	一般					マクロ	マクロ	マクロ
2846	スクリプト	名詞	一般					スクリプト	スクリプト	スクリプト
2847	もと	名詞	非自立	一般				もと	モト	モト
2848	2020	名詞	数						*	*
2849	数	名詞	数					数	スウ	スー
2850	見据える	動詞	自立			一段	基本形	見据える	ミスエル	ミスエル
2851	かなり	副詞	一般					かなり	カナリ	カナリ
2852	I	名詞	固有名詞	組織					*	*
2853	CT	名詞	一般						*	*
2854	成熟	名詞	サ変接続					成熟	セイジュク	セイジュク
2855	あろ	助動詞				五段・ラ行アル	未然ウ接続	ある	アロ	アロ
2856	大半	名詞	一般					大半	タイハン	タイハン
2857	サブスクリプションサービス	名詞	一般						*	*
2858	少量	名詞	副詞可能					少量	ショウリョウ	ショーリョー
2859	POD	名詞	一般						*	*
2860	孤児	名詞	一般					孤児	コジ	コジ
2861	作品	名詞	一般					作品	サクヒン	サクヒン
2862	フェア	名詞	一般					フェア	フェア	フェア
2863	ユース	名詞	一般					ユース	ユース	ユース
2864	不可	名詞	一般					不可	フカ	フカ
2865	DRM	名詞	一般						*	*
2866	透かし	名詞	一般					透かし	スカシ	スカシ
2867	代わっ	動詞	自立			五段・ラ行	連用タ接続	代わる	カワッ	カワッ
2868	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
2869	資金	名詞	一般					資金	シキン	シキン
2870	見直さ	動詞	自立			五段・サ行	未然形	見直す	ミナオサ	ミナオサ
2871	全文	名詞	一般					全文	ゼンブン	ゼンブン
2872	フィックス	名詞	一般					フィックス	フィックス	フィックス
2873	リフロー	名詞	一般						*	*
2874	行え	動詞	自立			一段	連用形	行える	オコナエ	オコナエ
2875	軌道	名詞	一般					軌道	キドウ	キドー
2876	乗っ	動詞	自立			五段・ラ行	連用タ接続	乗る	ノッ	ノッ
2877	NPO	名詞	固有名詞	組織					*	*
2878	広げ	動詞	自立			一段	連用形	広げる	ヒロゲ	ヒロゲ
2879	ウェブアーカイブ	名詞	一般						*	*
2880	セマンティックウェブ	名詞	一般						*	*
2881	進み	動詞	自立			五段・マ行	連用形	進む	ススミ	ススミ
2882	人工	名詞	一般					人工	ジンコウ	ジンコー
2883	知能	名詞	一般					知能	チノウ	チノー
2884	AI	名詞	固有名詞	組織					*	*
2885	物	名詞	一般					物	モノ	モノ
2886	かなり	名詞	一般					かなり	カナリ	カナリ
2887	原本	名詞	一般					原本	ゲンポン	ゲンポン
2888	識別子	名詞	一般					識別子	シキベツシ	シキベツシ
2889	バージョン	名詞	一般					バージョン	バージョン	バージョン
2890	現時点	名詞	一般					現時点	ゲンジテン	ゲンジテン
2891	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
2892	認証	名詞	サ変接続					認証	ニンショウ	ニンショー
2893	マイ	名詞	固有名詞	人名	名			マイ	マイ	マイ
2894	ナンバー	名詞	一般					ナンバー	ナンバー	ナンバー
2895	Open	名詞	固有名詞	組織					*	*
2896	ID	名詞	固有名詞	組織					*	*
2897	結論	名詞	サ変接続					結論	ケツロン	ケツロン
2898	出	動詞	自立			一段	未然形	出る	デ	デ
2899	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
2900	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
2901	功	名詞	一般					功	コウ	コー
2902	奏し	動詞	自立			五段・サ行	連用形	奏す	ソウシ	ソーシ
2903	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
2904	自宅	名詞	一般					自宅	ジタク	ジタク
2905	知れ	動詞	自立			一段	未然形	知れる	シレ	シレ
2906	デジタル技術	名詞	一般					デジタル技術	デジタルギジュツ	デジタルギジュツ
2907	復刊	名詞	サ変接続					復刊	フッカン	フッカン
2908	専用	名詞	サ変接続					専用	センヨウ	センヨー
2909	リーダー	名詞	一般					リーダー	リーダー	リーダー
2910	貸し出し	名詞	一般					貸し出し	カシダシ	カシダシ
2911	書店	名詞	一般					書店	ショテン	ショテン
2912	シェア	名詞	一般					シェア	シェア	シェア
2913	セルフパブリッシング	名詞	一般						*	*
2914	上場	名詞	サ変接続					上場	ジョウジョウ	ジョージョー
2915	勢い	名詞	一般					勢い	イキオイ	イキオイ
2916	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
2917	収益	名詞	一般					収益	シュウエキ	シューエキ
2918	再編	名詞	サ変接続					再編	サイヘン	サイヘン
2919	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
2920	撤退	名詞	サ変接続					撤退	テッタイ	テッタイ
2921	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
2922	ソーシャル	名詞	一般						*	*
2923	広がる	動詞	自立			五段・ラ行	基本形	広がる	ヒロガル	ヒロガル
2924	プリント	名詞	サ変接続					プリント	プリント	プリント
2925	組み合わさ	動詞	自立			五段・サ行	未然形	組み合わす	クミアワサ	クミアワサ
2926	成長	名詞	サ変接続					成長	セイチョウ	セイチョー
2927	アプリ	名詞	一般						*	*
2928	割引	名詞	サ変接続					割引	ワリビキ	ワリビキ
2929	無料	名詞	一般					無料	ムリョウ	ムリョー
2930	教科書	名詞	一般					教科書	キョウカショ	キョーカショ
2931	オーサ	名詞	一般					オーサ	オーサ	オーサ
2932	リング	名詞	一般					リング	リング	リング
2933	ソリューション	名詞	一般						*	*
2934	増える	動詞	自立			一段	基本形	増える	フエル	フエル
2935	プリントオンデマンド	名詞	一般						*	*
2936	プラットホーム	名詞	一般					プラットホーム	プラットホーム	プラットホーム
2937	著者	名詞	一般					著者	チョシャ	チョシャ
2938	編集	名詞	サ変接続					編集	ヘンシュウ	ヘンシュー
2939	制作	名詞	サ変接続					制作	セイサク	セイサク
2940	ハードル	名詞	一般					ハードル	ハードル	ハードル
2941	下がる	動詞	自立			五段・ラ行	基本形	下がる	サガル	サガル
2942	外	名詞	一般					外	ソト	ソト
2943	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
2944	税	名詞	一般					税	ゼイ	ゼイ
2945	課さ	動詞	自立			五段・サ行	未然形	課す	カサ	カサ
2946	施行	名詞	サ変接続					施行	シコウ	シコー
2947	ともなっ	動詞	自立			五段・ワ行促音便	連用タ接続	ともなう	トモナッ	トモナッ
2948	月額	名詞	一般					月額	ゲツガク	ゲツガク
2949	定額	名詞	一般					定額	テイガク	テイガク
2950	制	名詞	接尾	一般				制	セイ	セイ
2951	購読	名詞	サ変接続					購読	コウドク	コードク
2952	登場	名詞	サ変接続					登場	トウジョウ	トージョー
2953	SNS	名詞	一般						*	*
2954	使いこなす	動詞	自立			五段・サ行	基本形	使いこなす	ツカイコナス	ツカイコナス
2955	同一	名詞	一般					同一	ドウイツ	ドーイツ
2956	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
2957	感嘆	名詞	サ変接続					感嘆	カンタン	カンタン
2958	符	名詞	一般					符	フ	フ
2959	緊縮	名詞	サ変接続					緊縮	キンシュク	キンシュク
2960	財政	名詞	一般					財政	ザイセイ	ザイセイ
2961	折	名詞	一般					折	オリ	オリ
2962	ポータルサービス	名詞	一般						*	*
2963	実績	名詞	一般					実績	ジッセキ	ジッセキ
2964	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
2965	明示	名詞	サ変接続					明示	メイジ	メイジ
2966	多々	副詞	一般					多々	タタ	タタ
2967	掲げ	動詞	自立			一段	連用形	掲げる	カカゲ	カカゲ
2968	近づける	動詞	自立			一段	基本形	近づける	チカヅケル	チカズケル
2969	立場	名詞	一般					立場	タチバ	タチバ
2970	NDL	感動詞							*	*
2971	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
2972	26	名詞	数						*	*
2973	見送ら	動詞	自立			五段・ラ行	未然形	見送る	ミオクラ	ミオクラ
2974	芽	名詞	一般					芽	メ	メ
2975	出せれ	動詞	自立			一段	仮定形	出せる	ダセレ	ダセレ
2976	波及	名詞	サ変接続					波及	ハキュウ	ハキュー
2977	先導	名詞	サ変接続					先導	センドウ	センドー
2978	寄与	名詞	サ変接続					寄与	キヨ	キヨ
2979	ビジョン	名詞	一般					ビジョン	ビジョン	ビジョン
2980	掲げ	動詞	自立			一段	未然形	掲げる	カカゲ	カカゲ
2981	転換	名詞	サ変接続					転換	テンカン	テンカン
2982	伝統	名詞	一般					伝統	デントウ	デントー
2983	根ざし	動詞	自立			五段・サ行	連用形	根ざす	ネザシ	ネザシ
2984	魅力	名詞	一般					魅力	ミリョク	ミリョク
2985	ビッグ	名詞	一般					ビッグ	ビッグ	ビッグ
2986	記憶	名詞	サ変接続					記憶	キオク	キオク
2987	生み出す	動詞	自立			五段・サ行	基本形	生み出す	ウミダス	ウミダス
2988	恒久	名詞	一般					恒久	コウキュウ	コーキュー
2989	望ま	動詞	自立			五段・マ行	未然形	望む	ノゾマ	ノゾマ
2990	発足	名詞	サ変接続					発足	ホッソク	ホッソク
2991	区	名詞	接尾	地域				区	ク	ク
2992	もの	名詞	一般					もの	モノ	モノ
2993	アート	名詞	固有名詞	人名	名			アート	アート	アート
2994	出会う	動詞	自立			五段・ワ行促音便	基本形	出会う	デアウ	デアウ
2995	民	名詞	一般					民	ミン	ミン
2996	体験	名詞	サ変接続					体験	タイケン	タイケン
2997	養成	名詞	サ変接続					養成	ヨウセイ	ヨーセイ
2998	域内	名詞	一般					域内	イキナイ	イキナイ
2999	建造	名詞	サ変接続					建造	ケンゾウ	ケンゾー
3000	保全	名詞	サ変接続					保全	ホゼン	ホゼン
3001	アーバンラボ	名詞	一般						*	*
3002	×	記号	一般					×	カケル	カケル
3003	コミュニティ	名詞	一般					コミュニティ	コミュニティ	コミュニティ
3004	インキュベーション	名詞	一般						*	*
3005	洗い出し	名詞	一般					洗い出し	アライダシ	アライダシ
3006	回	名詞	接尾	助数詞				回	カイ	カイ
3007	シンポジウム	名詞	一般					シンポジウム	シンポジウム	シンポジューム
3008	長尾	名詞	一般					長尾	チョウビ	チョービ
3009	オリンピック	名詞	一般					オリンピック	オリンピック	オリンピック
3010	パラリンピック	名詞	一般					パラリンピック	パラリンピック	パラリンピック
3011	提言	名詞	サ変接続					提言	テイゲン	テイゲン
3012	有形	名詞	一般					有形	ユウケイ	ユーケイ
3013	鑑賞	名詞	サ変接続					鑑賞	カンショウ	カンショー
3014	無形	名詞	一般					無形	ムケイ	ムケイ
3015	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
3016	楽しま	動詞	自立			五段・マ行	未然形	楽しむ	タノシマ	タノシマ
3017	ユニーク	名詞	形容動詞語幹					ユニーク	ユニーク	ユニーク
3018	マンガ	名詞	一般					マンガ	マンガ	マンガ
3019	アニメ	名詞	一般					アニメ	アニメ	アニメ
3020	学習	名詞	サ変接続					学習	ガクシュウ	ガクシュー
3021	映像	名詞	一般					映像	エイゾウ	エイゾー
3022	アーカイブス	名詞	一般						*	*
3023	市	名詞	一般					市	シ	シ
3024	観光	名詞	サ変接続					観光	カンコウ	カンコー
3025	見学	名詞	サ変接続					見学	ケンガク	ケンガク
3026	学生	名詞	一般					学生	ガクセイ	ガクセイ
3027	教育	名詞	サ変接続					教育	キョウイク	キョーイク
3028	神社	名詞	一般					神社	ジンジャ	ジンジャ
3029	仏閣	名詞	一般					仏閣	ブッカク	ブッカク
3030	地	名詞	接尾	一般				地	チ	チ
3031	供する	動詞	自立			サ変・－スル	基本形	供する	キョウスル	キョースル
3032	デジタルアーカイブズ	名詞	一般						*	*
3033	アーカイブズ	名詞	一般						*	*
3034	センサー	名詞	一般					センサー	センサー	センサー
3035	作る	動詞	自立			五段・ラ行	基本形	作る	ツクル	ツクル
3036	学研	名詞	一般					学研	ガッケン	ガッケン
3037	けい	名詞	一般					けい	ケイ	ケイ
3038	はん	名詞	接尾	人名				はん	ハン	ハン
3039	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
3040	MANGA	名詞	固有名詞	組織					*	*
3041	ゲーム	名詞	一般					ゲーム	ゲーム	ゲーム
3042	連盟	名詞	一般					連盟	レンメイ	レンメイ
3043	メディア	名詞	一般					メディア	メディア	メディア
3044	アート	名詞	一般					アート	アート	アート
3045	アニメーション	名詞	一般					アニメーション	アニメーション	アニメーション
3046	映画	名詞	一般					映画	エイガ	エイガ
3047	複製	名詞	サ変接続					複製	フクセイ	フクセイ
3048	先端	名詞	一般					先端	センタン	センタン
3049	芸術	名詞	一般					芸術	ゲイジュツ	ゲイジュツ
3050	常設	名詞	サ変接続					常設	ジョウセツ	ジョーセツ
3051	展	名詞	接尾	一般				展	テン	テン
3052	貸出し	動詞	自立			五段・サ行	連用形	貸出す	カシダシ	カシダシ
3053	上映	名詞	サ変接続					上映	ジョウエイ	ジョーエイ
3054	ホール	名詞	一般					ホール	ホール	ホール
3055	クリエイター	名詞	一般						*	*
3056	レストラン	名詞	一般					レストラン	レストラン	レストラン
3057	ミュージアムショップ	名詞	一般					ミュージアムショップ	ミュージアムショップ	ミュージアムショップ
3058	工房	名詞	一般					工房	コウボウ	コーボー
3059	収蔵	名詞	サ変接続					収蔵	シュウゾウ	シューゾー
3060	サミット	名詞	一般					サミット	サミット	サミット
3061	立国	名詞	一般					立国	リッコク	リッコク
3062	宣言	名詞	サ変接続					宣言	センゲン	センゲン
3063	抜本	名詞	一般					抜本	バッポン	バッポン
3064	答申	名詞	サ変接続					答申	トウシン	トーシン
3065	]（	名詞	サ変接続						*	*
3066	23	名詞	数						*	*
3067	おおむね	副詞	一般					おおむね	オオムネ	オームネ
3068	年間	名詞	接尾	助数詞				年間	ネンカン	ネンカン
3069	32	名詞	数						*	*
3070	創作	名詞	サ変接続					創作	ソウサク	ソーサク
3071	子供	名詞	一般					子供	コドモ	コドモ
3072	高齢	名詞	一般					高齢	コウレイ	コーレイ
3073	地方	名詞	一般					地方	チホウ	チホー
3074	もとより	副詞	一般					もとより	モトヨリ	モトヨリ
3075	大会	名詞	一般					大会	タイカイ	タイカイ
3076	契機	名詞	一般					契機	ケイキ	ケイキ
3077	誇る	動詞	自立			五段・ラ行	基本形	誇る	ホコル	ホコル
3078	生かし	動詞	自立			五段・サ行	連用形	生かす	イカシ	イカシ
3079	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
3080	被災	名詞	サ変接続					被災	ヒサイ	ヒサイ
3081	一体	名詞	一般					一体	イッタイ	イッタイ
3082	津々浦々	名詞	副詞可能					津々浦々	ツツウラウラ	ツツウラウラ
3083	力強く	形容詞	自立			形容詞・アウオ段	連用テ接続	力強い	チカラヅヨク	チカラズヨク
3084	雇用	名詞	サ変接続					雇用	コヨウ	コヨー
3085	伴い	動詞	自立			五段・ワ行促音便	連用形	伴う	トモナイ	トモナイ
3086	生き生き	副詞	助詞類接続					生き生き	イキイキ	イキイキ
3087	と	助詞	副詞化					と	ト	ト
3088	従事	名詞	サ変接続					従事	ジュウジ	ジュージ
3089	希望	名詞	サ変接続					希望	キボウ	キボー
3090	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
3091	働い	動詞	自立			五段・カ行イ音便	連用タ接続	働く	ハタライ	ハタライ
3092	芸能	名詞	一般					芸能	ゲイノウ	ゲイノー
3093	生活	名詞	サ変接続					生活	セイカツ	セイカツ
3094	娯楽	名詞	一般					娯楽	ゴラク	ゴラク
3095	国語	名詞	一般					国語	コクゴ	コクゴ
3096	文字	名詞	一般					文字	モジ	モジ
3097	活字	名詞	一般					活字	カツジ	カツジ
3098	法律	名詞	一般					法律	ホウリツ	ホーリツ
3099	91	名詞	数						*	*
3100	号	名詞	接尾	一般				号	ゴウ	ゴー
3101	学校	名詞	一般					学校	ガッコウ	ガッコー
3102	豊か	名詞	形容動詞語幹					豊か	ユタカ	ユタカ
3103	恵沢	名詞	一般					恵沢	ケイタク	ケイタク
3104	享受	名詞	サ変接続					享受	キョウジュ	キョージュ
3105	青少年	名詞	一般					青少年	セイショウネン	セイショーネン
3106	劇場	名詞	一般					劇場	ゲキジョウ	ゲキジョー
3107	音楽	名詞	一般					音楽	オンガク	オンガク
3108	堂	名詞	接尾	一般				堂	ドウ	ドー
3109	活性	名詞	一般					活性	カッセイ	カッセイ
3110	相談	名詞	サ変接続					相談	ソウダン	ソーダン
3111	時事	名詞	一般					時事	ジジ	ジジ
3112	核	名詞	一般					核	カク	カク
3113	司書	名詞	一般					司書	シショ	シショ
3114	資質	名詞	一般					資質	シシツ	シシツ
3115	ＭＬＡ	名詞	固有名詞	組織					*	*
3116	努める	動詞	自立			一段	基本形	努める	ツトメル	ツトメル
3117	人口	名詞	一般					人口	ジンコウ	ジンコー
3118	過少	名詞	一般					過少	カショウ	カショー
3119	講座	名詞	一般					講座	コウザ	コーザ
3120	顕彰	名詞	サ変接続					顕彰	ケンショウ	ケンショー
3121	民意	名詞	一般					民意	ミンイ	ミンイ
3122	次代	名詞	一般					次代	ジダイ	ジダイ
3123	イ	名詞	一般						*	*
3124	ンフラ	名詞	一般						*	*
3125	舞台	名詞	一般					舞台	ブタイ	ブタイ
3126	デザイン	名詞	サ変接続					デザイン	デザイン	デザイン
3127	写真	名詞	一般					写真	シャシン	シャシン
3128	主催	名詞	サ変接続					主催	シュサイ	シュサイ
3129	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
3130	国家	名詞	一般					国家	コッカ	コッカ
3131	―	記号	一般					―	―	―
3132	立法	名詞	一般					立法	リッポウ	リッポー
3133	点	名詞	接尾	助数詞				点	テン	テン
3134	ゲート	名詞	一般					ゲート	ゲート	ゲート
3135	ウェイ	名詞	一般					ウェイ	ウェイ	ウェイ
3136	ラボ	名詞	一般					ラボ	ラボ	ラボ
3137	字幕	名詞	一般					字幕	ジマク	ジマク
3138	義務	名詞	一般					義務	ギム	ギム
3139	デジタルアーキビスト	名詞	一般						*	*
3140	閣議	名詞	一般					閣議	カクギ	カクギ
3141	p	名詞	一般						*	*
3142	オール	名詞	一般					オール	オール	オール
3143	ジャパン	名詞	固有名詞	地域	国			ジャパン	ジャパン	ジャパン
3144	各面	名詞	一般					各面	カクメン	カクメン
3145	スマート	名詞	形容動詞語幹					スマート	スマート	スマート
3146	＜	記号	括弧開					＜	＜	＜
3147	＞	記号	括弧閉					＞	＞	＞
3148	p	名詞	固有名詞	組織					*	*
3149	つなぐ	動詞	自立			五段・ガ行	基本形	つなぐ	ツナグ	ツナグ
3150	省力	名詞	一般					省力	ショウリョク	ショーリョク
3151	府	名詞	一般					府	フ	フ
3152	大	名詞	一般					大	ダイ	ダイ
3153	規制	名詞	サ変接続					規制	キセイ	キセイ
3154	財	名詞	接尾	一般				財	ザイ	ザイ
3155	一層	副詞	助詞類接続					一層	イッソウ	イッソー
3156	進化	名詞	サ変接続					進化	シンカ	シンカ
3157	33	名詞	数						*	*
3158	再生	名詞	サ変接続					再生	サイセイ	サイセイ
3159	避難	名詞	サ変接続					避難	ヒナン	ヒナン
3160	備え	名詞	一般					備え	ソナエ	ソナエ
3161	42	名詞	数						*	*
3162	45	名詞	数						*	*
3163	物質	名詞	一般					物質	ブッシツ	ブッシツ
3164	多種	名詞	一般					多種	タシュ	タシュ
3165	作り出す	動詞	自立			五段・サ行	基本形	作り出す	ツクリダス	ツクリダス
3166	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
3167	強み	名詞	一般					強み	ツヨミ	ツヨミ
3168	64	名詞	数						*	*
3169	担い手	名詞	一般					担い手	ニナイテ	ニナイテ
3170	集う	動詞	自立			五段・ワ行促音便	基本形	集う	ツドウ	ツドウ
3171	バーチャル	名詞	一般					バーチャル	バーチャル	バーチャル
3172	結ぶ	動詞	自立			五段・バ行	基本形	結ぶ	ムスブ	ムスブ
3173	結節	名詞	一般					結節	ケッセツ	ケッセツ
3174	70	名詞	数						*	*
3175	誘導	名詞	サ変接続					誘導	ユウドウ	ユードー
3176	司令塔	名詞	一般					司令塔	シレイトウ	シレートウ
3177	過去	名詞	副詞可能					過去	カコ	カコ
3178	脱却	名詞	サ変接続					脱却	ダッキャク	ダッキャク
3179	続け	動詞	自立			一段	連用形	続ける	ツヅケ	ツズケ
3180	持続	名詞	サ変接続					持続	ジゾク	ジゾク
3181	作り	名詞	接尾	一般				作り	ヅクリ	ズクリ
3182	SINET	名詞	固有名詞	組織					*	*
3183	在り方	名詞	一般					在り方	アリカタ	アリカタ
3184	最高	名詞	一般					最高	サイコウ	サイコー
3185	水準	名詞	一般					水準	スイジュン	スイジュン
3186	高速	名詞	一般					高速	コウソク	コーソク
3187	最大限	名詞	一般					最大限	サイダイゲン	サイダイゲン
3188	急激	名詞	形容動詞語幹					急激	キュウゲキ	キューゲキ
3189	連動	名詞	サ変接続					連動	レンドウ	レンドー
3190	フローティング	名詞	一般					フローティング	フローティング	フローティング
3191	動画	名詞	一般					動画	ドウガ	ドーガ
3192	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
3193	更に	副詞	助詞類接続					更に	サラニ	サラニ
3194	均質	名詞	形容動詞語幹					均質	キンシツ	キンシツ
3195	アカデミッククラウド	名詞	一般						*	*
3196	もとめる	動詞	自立			一段	基本形	もとめる	モトメル	モトメル
3197	大型	名詞	一般					大型	オオガタ	オーガタ
3198	パブ	名詞	一般					パブ	パブ	パブ
3199	コメ	名詞	一般					コメ	コメ	コメ
3200	分科	名詞	一般					分科	ブンカ	ブンカ
3201	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
3202	532	名詞	数						*	*
3203	円	名詞	接尾	助数詞				円	エン	エン
3204	H	名詞	一般						*	*
3205	設備	名詞	サ変接続					設備	セツビ	セツビ
3206	とどまら	動詞	自立			五段・ラ行	未然形	とどまる	トドマラ	トドマラ
3207	典籍	名詞	一般					典籍	テンセキ	テンセキ
3208	88	名詞	数						*	*
3209	35	名詞	数						*	*
3210	スポーツ	名詞	一般					スポーツ	スポーツ	スポーツ
3211	働	名詞	一般						*	*
3212	Japan	名詞	固有名詞	組織					*	*
3213	Heritage	名詞	一般						*	*
3214	子ども	名詞	一般					子ども	コドモ	コドモ
3215	案	名詞	一般					案	アン	アン
3216	にて	助詞	格助詞	一般				にて	ニテ	ニテ
3217	総会	名詞	一般					総会	ソウカイ	ソーカイ
3218	上半期	名詞	一般					上半期	カミハンキ	カミハンキ
3219	中間	名詞	一般					中間	チュウカン	チューカン
3220	31	名詞	数						*	*
3221	中長期	名詞	一般					中長期	チュウチョウキ	チューチョーキ
3222	骨子	名詞	一般					骨子	コッシ	コッシ
3223	放送	名詞	サ変接続					放送	ホウソウ	ホーソー
3224	脚本	名詞	一般					脚本	キャクホン	キャクホン
3225	台本	名詞	一般					台本	ダイホン	ダイホン
3226	フィルム	名詞	一般					フィルム	フィルム	フィルム
3227	中核	名詞	一般					中核	チュウカク	チューカク
3228	ミュージアム	名詞	一般					ミュージアム	ミュージアム	ミュージアム
3229	プラットフォーム	名詞	一般					プラットフォーム	プラットフォーム	プラットフォーム
3230	見る	動詞	自立			一段	基本形	見る	ミル	ミル
3231	使い	名詞	一般					使い	ツカイ	ツカイ
3232	創り	動詞	自立			五段・ラ行	連用形	創る	ツクリ	ツクリ
3233	繋がり	動詞	自立			五段・ラ行	連用形	繋がる	ツナガリ	ツナガリ
3234	有機	名詞	一般					有機	ユウキ	ユーキ
3235	漫画	名詞	一般					漫画	マンガ	マンガ
3236	啓発	名詞	サ変接続					啓発	ケイハツ	ケイハツ
3237	読解	名詞	サ変接続					読解	ドッカイ	ドッカイ
3238	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
3239	備え	動詞	自立			一段	連用形	備える	ソナエ	ソナエ
3240	引き続き	副詞	一般					引き続き	ヒキツヅキ	ヒキツズキ
3241	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
3242	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
3243	感想	名詞	一般					感想	カンソウ	カンソー
3244	所掌	名詞	一般					所掌	ショショウ	ショショー
3245	見通せ	動詞	自立			一段	連用形	見通せる	ミトオセ	ミトオセ
3246	組み立て	動詞	自立			一段	未然形	組み立てる	クミタテ	クミタテ
3247	発達	名詞	サ変接続					発達	ハッタツ	ハッタツ
3248	39	名詞	数						*	*
3249	文部	名詞	一般					文部	モンブ	モンブ
3250	43	名詞	数						*	*
3251	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
3252	短期	名詞	一般					短期	タンキ	タンキ
3253	果たして	副詞	一般					果たして	ハタシテ	ハタシテ
3254	鑑み	動詞	自立			一段	連用形	鑑みる	カンガミ	カンガミ
3255	行なわ	動詞	自立			五段・ワ行促音便	未然形	行なう	オコナワ	オコナワ
3256	自由民主党	名詞	固有名詞	組織				自由民主党	ジユウミンシュトウ	ジユーミンシュトー
3257	番組	名詞	一般					番組	バングミ	バングミ
3258	措置	名詞	サ変接続					措置	ソチ	ソチ
3259	タスクフォース	名詞	一般						*	*
3260	届き	動詞	自立			五段・カ行イ音便	連用形	届く	トドキ	トドキ
3261	見つけ	動詞	自立			一段	連用形	見つける	ミツケ	ミツケ
3262	一元化	名詞	サ変接続					一元化	イチゲンカ	イチゲンカ
3263	ソフトウエア	名詞	一般					ソフトウエア	ソフトウエア	ソフトウエア
3264	インター	名詞	一般					インター	インター	インター
3265	フェイス	名詞	一般					フェイス	フェイス	フェイス
3266	開放	名詞	サ変接続					開放	カイホウ	カイホー
3267	29	名詞	数						*	*
3268	Ⅱ	名詞	数						*	*
3269	２つ	名詞	一般					２つ	フタツ	フタツ
3270	元気	名詞	形容動詞語幹					元気	ゲンキ	ゲンキ
3271	権	名詞	固有名詞	人名	名			権	ケン	ケン
3272	場	名詞	接尾	一般				場	ジョウ	ジョー
3273	法制	名詞	一般					法制	ホウセイ	ホーセイ
3274	面	名詞	接尾	一般				面	メン	メン
3275	おける	動詞	自立			一段	基本形	おける	オケル	オケル
3276	検	名詞	サ変接続					検	ケン	ケン
3277	討	名詞	一般						*	*
3278	交	名詞	一般						*	*
3279	換	名詞	一般						*	*
3280	内外	名詞	一般					内外	ナイガイ	ナイガイ
3281	ＥＰＵＢ	名詞	一般						*	*
3282	短	名詞	一般					短	タン	タン
3283	創設	名詞	サ変接続					創設	ソウセツ	ソーセツ
3284	ボーンデジタ	名詞	一般						*	*
3285	ル	名詞	一般						*	*
3286	盤	名詞	接尾	一般				盤	バン	バン
3287	６月	名詞	副詞可能					６月	ロクガツ	ロクガツ
3288	踏	名詞	一般						*	*
3289	まえ	動詞	自立			一段	連用形	まえる	マエ	マエ
3290	上記	名詞	一般					上記	ジョウキ	ジョーキ
3291	実	名詞	一般					実	ミ	ミ
3292	施す	動詞	自立			五段・サ行	基本形	施す	ホドコス	ホドコス
3293	アー	名詞	一般						*	*
3294	カイブ	名詞	一般						*	*
3295	活	名詞	一般					活	カツ	カツ
3296	公立	名詞	一般					公立	コウリツ	コーリツ
3297	著	名詞	一般					著	チョ	チョ
3298	作	名詞	接尾	一般				作	サク	サク
3299	家庭	名詞	一般					家庭	カテイ	カテイ
3300	当たり	動詞	自立			五段・ラ行	連用形	当たる	アタリ	アタリ
3301	管	名詞	一般					管	カン	カン
3302	理	名詞	一般					理	リ	リ
3303	所要	名詞	サ変接続					所要	ショヨウ	ショヨー
3304	措	名詞	一般						*	*
3305	置	名詞	一般						*	*
3306	講ずる	動詞	自立			サ変・－ズル	基本形	講ずる	コウズル	コーズル
3307	散逸	名詞	サ変接続					散逸	サンイツ	サンイツ
3308	劣化	名詞	サ変接続					劣化	レッカ	レッカ
3309	始め	名詞	副詞可能					始め	ハジメ	ハジメ
3310	情	名詞	一般					情	ジョウ	ジョー
3311	報	名詞	接尾	一般				報	ホウ	ホー
3312	ともに	副詞	一般					ともに	トモニ	トモニ
3313	東	名詞	一般					東	ヒガシ	ヒガシ
3314	デー	名詞	一般					デー	デー	デー
3315	タ	名詞	一般						*	*
3316	る	動詞	非自立			一段	基本形	る	ル	ル
3317	議連	名詞	一般					議連	ギレン	ギレン
3318	五輪	名詞	一般					五輪	ゴリン	ゴリン
3319	急務	名詞	一般					急務	キュウム	キューム
3320	取り扱う	動詞	自立			五段・ワ行促音便	基本形	取り扱う	トリアツカウ	トリアツカウ
3321	人員	名詞	一般					人員	ジンイン	ジンイン
3322	ポータル	名詞	固有名詞	一般					*	*
3323	印刷	名詞	サ変接続					印刷	インサツ	インサツ
3324	中川	名詞	固有名詞	人名	姓			中川	ナカガワ	ナカガワ
3325	しくみ	動詞	自立			五段・マ行	連用形	しくむ	シクミ	シクミ
3326	参議院	名詞	固有名詞	組織				参議院	サンギイン	サンギイン
3327	附帯	名詞	サ変接続					附帯	フタイ	フタイ
3328	決議	名詞	サ変接続					決議	ケツギ	ケツギ
3329	中山	名詞	固有名詞	人名	姓			中山	ナカヤマ	ナカヤマ
3330	行政	名詞	一般					行政	ギョウセイ	ギョーセイ
3331	抜粋	名詞	サ変接続					抜粋	バッスイ	バッスイ
3332	61	名詞	数						*	*
3333	Ⅰ	名詞	数						*	*
3334	判読	名詞	サ変接続					判読	ハンドク	ハンドク
3335	営利	名詞	一般					営利	エイリ	エイリ
3336	取扱い	動詞	自立			五段・ワ行促音便	連用形	取扱う	トリアツカイ	トリアツカイ
3337	機微	名詞	一般					機微	キビ	キビ
3338	十	名詞	数					十	ジュウ	ジュー
3339	分配	名詞	サ変接続					分配	ブンパイ	ブンパイ
3340	意	名詞	一般					意	イ	イ
3341	最先端	名詞	一般					最先端	サイセンタン	サイセンタン
3342	オープンデータ・ビッグデータ	名詞	一般						*	*
3343	モバイル	名詞	一般					モバイル	モバイル	モバイル
3344	端末	名詞	一般					端末	タンマツ	タンマツ
3345	ペーパー	名詞	一般					ペーパー	ペーパー	ペーパー
3346	レス	名詞	サ変接続					レス	レス	レス
3347	ライフ	名詞	一般					ライフ	ライフ	ライフ
3348	2021	名詞	数						*	*
3349	目途	名詞	一般					目途	モクト	モクト
3350	リテラシー	名詞	一般						*	*
3351	モラル	名詞	一般					モラル	モラル	モラル
3352	通用	名詞	サ変接続					通用	ツウヨウ	ツーヨー
3353	リード	名詞	サ変接続					リード	リード	リード
3354	ポータルサイト	名詞	固有名詞	一般					*	*
3355	取り込ん	動詞	自立			五段・マ行	連用タ接続	取り込む	トリコン	トリコン
3356	繋げ	動詞	自立			一段	連用形	繋げる	ツナゲ	ツナゲ
3357	クリエーター	名詞	一般						*	*
3358	セクター	名詞	一般					セクター	セクター	セクター
3359	医療	名詞	一般					医療	イリョウ	イリョー
3360	商	名詞	一般					商	ショウ	ショー
3361	にわたる	助詞	格助詞	連語				にわたる	ニワタル	ニワタル
3362	文芸	名詞	一般					文芸	ブンゲイ	ブンゲイ
3363	エンターテインメント	名詞	一般					エンターテインメント	エンターテインメント	エンターテインメント
3364	止まら	動詞	自立			五段・ラ行	未然形	止まる	トマラ	トマラ
3365	広がり	名詞	一般					広がり	ヒロガリ	ヒロガリ
3366	変容	名詞	サ変接続					変容	ヘンヨウ	ヘンヨー
3367	つながる	動詞	自立			五段・ラ行	基本形	つながる	ツナガル	ツナガル
3368	パワー	名詞	一般					パワー	パワー	パワー
3369	ファッション	名詞	一般					ファッション	ファッション	ファッション
3370	食	名詞	一般					食	ショク	ショク
3371	工芸	名詞	一般					工芸	コウゲイ	コーゲイ
3372	中小	名詞	一般					中小	チュウショウ	チューショー
3373	ベンチャー	名詞	一般					ベンチャー	ベンチャー	ベンチャー
3374	クリエイティブ・コモンズ・ライセンス	名詞	一般						*	*
3375	ライセンス	名詞	一般					ライセンス	ライセンス	ライセンス
3376	文科	名詞	一般					文科	ブンカ	ブンカ
3377	プレゼンス	名詞	一般					プレゼンス	プレゼンス	プレゼンス
3378	配分	名詞	サ変接続					配分	ハイブン	ハイブン
3379	）⇒	名詞	サ変接続						*	*
3380	醸成	名詞	サ変接続					醸成	ジョウセイ	ジョーセイ
3381	54	名詞	数						*	*
3382	対価	名詞	一般					対価	タイカ	タイカ
3383	還元	名詞	サ変接続					還元	カンゲン	カンゲン
3384	ＩＤ	名詞	一般					ＩＤ	アイディー	アイディー
3385	徴収	名詞	サ変接続					徴収	チョウシュウ	チョーシュー
3386	60	名詞	数						*	*
3387	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
3388	エコ	名詞	一般					エコ	エコ	エコ
3389	捉え	動詞	自立			一段	連用形	捉える	トラエ	トラエ
3390	ハード	名詞	一般					ハード	ハード	ハード
3391	68	名詞	数						*	*
3392	生態	名詞	一般					生態	セイタイ	セイタイ
3393	重点的	名詞	形容動詞語幹					重点的	ジュウテンテキ	ジューテンテキ
3394	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
3395	ブランド	名詞	一般					ブランド	ブランド	ブランド
3396	74	名詞	数						*	*
3397	呼び込む	動詞	自立			五段・マ行	基本形	呼び込む	ヨビコム	ヨビコム
3398	インバウンド	名詞	一般						*	*
3399	模倣	名詞	サ変接続					模倣	モホウ	モホー
3400	品	名詞	接尾	一般				品	ヒン	ヒン
3401	海賊版	名詞	一般					海賊版	カイゾクバン	カイゾクバン
3402	裾野	名詞	一般					裾野	スソノ	スソノ
3403	若手	名詞	一般					若手	ワカテ	ワカテ
3404	古	接頭詞	名詞接続					古	コ	コ
3405	音源	名詞	一般					音源	オンゲン	オンゲン
3406	文明開化	名詞	一般					文明開化	ブンメイカイカ	ブンメイカイカ
3407	省庁	名詞	一般					省庁	ショウチョウ	ショーチョー
3408	ICT	名詞	固有名詞	組織					*	*
3409	プラン	名詞	一般					プラン	プラン	プラン
3410	挙げ	動詞	自立			一段	連用形	挙げる	アゲ	アゲ
3411	http	名詞	固有名詞	組織					*	*
3412	kantei	名詞	一般						*	*
3413	singi	名詞	一般						*	*
3414	juuten	名詞	一般						*	*
3415	pubcom	名詞	一般						*	*
3416	取組み	動詞	自立			五段・マ行	連用形	取組む	トリクミ	トリクミ
3417	利益	名詞	一般					利益	リエキ	リエキ
3418	法的	名詞	形容動詞語幹					法的	ホウテキ	ホーテキ
3419	113	名詞	数						*	*
3420	157	名詞	数						*	*
3421	ipr	名詞	一般						*	*
3422	sokuhou	名詞	一般						*	*
3423	keikaku	名詞	一般						*	*
3424	申入れ	名詞	一般					申入れ	モウシイレ	モーシイレ
3425	自民党	名詞	固有名詞	組織				自民党	ジミントウ	ジミントー
3426	小	名詞	接尾	一般				小	ショウ	ショー
3427	年年	名詞	副詞可能					年年	ネンネン	ネンネン
3428	わが国	名詞	一般					わが国	ワガクニ	ワガクニ
3429	開設	名詞	サ変接続					開設	カイセツ	カイセツ
3430	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
3431	ー	名詞	一般						*	*
3432	ア	名詞	一般						*	*
3433	同	接頭詞	名詞接続					同	ドウ	ドー
3434	ウェブページ・アーカイブ	名詞	一般						*	*
3435	７月	名詞	副詞可能					７月	シチガツ	シチガツ
3436	2024	名詞	数						*	*
3437	変革期	名詞	一般					変革期	ヘンカクキ	ヘンカクキ
3438	要請	名詞	サ変接続					要請	ヨウセイ	ヨーセイ
3439	還流	名詞	サ変接続					還流	カンリュウ	カンリュー
3440	私見	名詞	一般					私見	シケン	シケン
3441	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
3442	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
3443	あたかも	副詞	一般					あたかも	アタカモ	アタカモ
3444	シソーラス	名詞	一般					シソーラス	シソーラス	シソーラス
3445	取り出す	動詞	自立			五段・サ行	基本形	取り出す	トリダス	トリダス
3446	取り出さ	動詞	自立			五段・サ行	未然形	取り出す	トリダサ	トリダサ
3447	芋づる	名詞	一般					芋づる	イモヅル	イモズル
3448	式	名詞	接尾	一般				式	シキ	シキ
3449	取り出せる	動詞	自立			一段	基本形	取り出せる	トリダセル	トリダセル
3450	赤	名詞	一般					赤	アカ	アカ
3451	日々	名詞	副詞可能					日々	ヒビ	ヒビ
3452	刻々	副詞	助詞類接続					刻々	コッコク	コッコク
3453	同時に	副詞	一般					同時に	ドウジニ	ドージニ
3454	消さ	動詞	自立			五段・サ行	未然形	消す	ケサ	ケサ
3455	時に	副詞	一般					時に	トキニ	トキニ
3456	合併	名詞	サ変接続					合併	ガッペイ	ガッペイ
3457	消失	名詞	サ変接続					消失	ショウシツ	ショーシツ
3458	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
3459	いわゆる	連体詞						いわゆる	イワユル	イワユル
3460	軸	名詞	一般					軸	ジク	ジク
3461	順調	名詞	形容動詞語幹					順調	ジュンチョウ	ジュンチョー
3462	国公立	名詞	一般					国公立	コッコウリツ	コッコーリツ
3463	リポジトリ	名詞	一般						*	*
3464	保	名詞	一般					保	ホ	ホ
3465	証さ	動詞	自立			五段・サ行	未然形	証す	アカサ	アカサ
3466	看做さ	動詞	自立			五段・サ行	未然形	看做す	ミナサ	ミナサ
3467	当面	名詞	副詞可能					当面	トウメン	トーメン
3468	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
3469	71	名詞	数						*	*
3470	しかしながら	接続詞						しかしながら	シカシナガラ	シカシナガラ
3471	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
3472	当分	名詞	副詞可能					当分	トウブン	トーブン
3473	間	名詞	一般					間	マ	マ
3474	無償	名詞	一般					無償	ムショウ	ムショー
3475	消え	動詞	自立			一段	連用形	消える	キエ	キエ
3476	いっ	動詞	非自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
3477	亘っ	動詞	自立			五段・ラ行	連用タ接続	亘る	ワタッ	ワタッ
3478	経年	名詞	一般					経年	ケイネン	ケイネン
3479	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
3480	127	名詞	数						*	*
3481	計上	名詞	サ変接続					計上	ケイジョウ	ケイジョー
3482	150	名詞	数						*	*
3483	和	名詞	固有名詞	人名	姓			和	カズ	カズ
3484	90	名詞	数						*	*
3485	1968	名詞	数						*	*
3486	分	名詞	接尾	一般				分	ブン	ブン
3487	114	名詞	数						*	*
3488	受入	名詞	一般					受入	ウケイレ	ウケイレ
3489	博士	名詞	一般					博士	ハカセ	ハカセ
3490	1991	名詞	数						*	*
3491	残り	名詞	一般					残り	ノコリ	ノコリ
3492	厳しい	形容詞	自立			形容詞・イ段	基本形	厳しい	キビシイ	キビシイ
3493	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
3494	目	名詞	接尾	一般				目	メ	メ
3495	エポック	名詞	一般					エポック	エポック	エポック
3496	条	名詞	接尾	助数詞				条	ジョウ	ジョー
3497	項	名詞	接尾	助数詞				項	コウ	コー
3498	後ろ	名詞	一般					後ろ	ウシロ	ウシロ
3499	読み上げ	動詞	自立			一段	連用形	読み上げる	ヨミアゲ	ヨミアゲ
3500	公衆	名詞	一般					公衆	コウシュウ	コーシュー
3501	前項	名詞	一般					前項	ゼンコウ	ゼンコー
3502	求め	名詞	一般					求め	モトメ	モトメ
3503	用	名詞	一般					用	ヨウ	ヨー
3504	人	名詞	接尾	助数詞				人	ニン	ニン
3505	につき	助詞	格助詞	連語				につき	ニツキ	ニツキ
3506	１月	名詞	副詞可能					１月	イチガツ	イチガツ
3507	それから	接続詞						それから	ソレカラ	ソレカラ
3508	高等	名詞	形容動詞語幹					高等	コウトウ	コートー
3509	防衛大学校	名詞	固有名詞	組織				防衛大学校	ボウエイダイガクコウ	ボーエイダイガクコー
3510	海上保安大学校	名詞	固有名詞	組織				海上保安大学校	カイジョウホアンダイガッコウ	カイジョーホアンダイガッコー
3511	議会	名詞	一般					議会	ギカイ	ギカイ
3512	長官	名詞	一般					長官	チョウカン	チョーカン
3513	商工	名詞	一般					商工	ショウコウ	ショーコー
3514	所	名詞	接尾	一般				所	ショ	ショ
3515	経団連	名詞	固有名詞	組織				経団連	ケイダンレン	ケイダンレン
3516	基金	名詞	一般					基金	キキン	キキン
3517	準ずる	動詞	自立			サ変・－ズル	基本形	準ずる	ジュンズル	ジュンズル
3518	＝	記号	一般					＝	＝	＝
3519	在庫	名詞	サ変接続					在庫	ザイコ	ザイコ
3520	商業	名詞	一般					商業	ショウギョウ	ショーギョー
3521	購入	名詞	サ変接続					購入	コウニュウ	コーニュー
3522	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
3523	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
3524	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
3525	PB	名詞	一般						*	*
3526	ペタバイト	名詞	固有名詞	一般					*	*
3527	もう	副詞	一般					もう	モウ	モー
3528	半永久	名詞	一般					半永久	ハンエイキュウ	ハンエイキュー
3529	読める	動詞	自立			一段	基本形	読める	ヨメル	ヨメル
3530	GlusterFS	名詞	固有名詞	組織					*	*
3531	寿命	名詞	一般					寿命	ジュミョウ	ジュミョー
3532	TB	名詞	一般						*	*
3533	テラ	名詞	一般					テラ	テラ	テラ
3534	バイト	名詞	一般					バイト	バイト	バイト
3535	磁気	名詞	一般					磁気	ジキ	ジキ
3536	ディスク	名詞	一般					ディスク	ディスク	ディスク
3537	PC	名詞	一般						*	*
3538	並列	名詞	サ変接続					並列	ヘイレツ	ヘイレツ
3539	スケーラブル	名詞	一般						*	*
3540	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
3541	換え	名詞	一般					換え	カエ	カエ
3542	ずつ	助詞	副助詞					ずつ	ズツ	ズツ
3543	ディザスタ・リカバリー	名詞	一般						*	*
3544	同期	名詞	副詞可能					同期	ドウキ	ドーキ
3545	マイグレーション	名詞	一般						*	*
3546	のに	助詞	接続助詞					のに	ノニ	ノニ
3547	働き掛け	動詞	自立			一段	連用形	働き掛ける	ハタラキカケ	ハタラキカケ
3548	たいして	副詞	一般					たいして	タイシテ	タイシテ
3549	原	名詞	固有名詞	人名	姓			原	ハラ	ハラ
3550	DVD	名詞	固有名詞	組織					*	*
3551	BluRay	名詞	固有名詞	組織					*	*
3552	ウェブサイト	名詞	固有名詞	組織					*	*
3553	旧式	名詞	形容動詞語幹					旧式	キュウシキ	キューシキ
3554	ディザスタリカバリ	名詞	固有名詞	組織					*	*
3555	破損	名詞	サ変接続					破損	ハソン	ハソン
3556	マイグレーション	名詞	固有名詞	組織					*	*
3557	ハード	名詞	固有名詞	人名	姓			ハード	ハード	ハード
3558	エミュレーション	名詞	一般					エミュレーション	エミュレーション	エミュレーション
3559	OAIS	名詞	固有名詞	組織					*	*
3560	ウェブアーカイブ	名詞	固有名詞	組織					*	*
3561	差分	名詞	一般					差分	サブン	サブン
3562	NDIIPP	名詞	固有名詞	組織					*	*
3563	DPC	名詞	固有名詞	組織					*	*
3564	DuraCloud	名詞	固有名詞	組織					*	*
3565	LC	名詞	固有名詞	組織					*	*
3566	Preservation	名詞	一般						*	*
3567	Week	名詞	固有名詞	組織					*	*
3568	DRAMBORA	名詞	固有名詞	組織					*	*
3569	光ディスク	名詞	一般					光ディスク	ヒカリディスク	ヒカリディスク
3570	ハードディスク	名詞	一般					ハードディスク	ハードディスク	ハードディスク
3571	フラッシュ	名詞	一般					フラッシュ	フラッシュ	フラッシュ
3572	メモリー	名詞	一般					メモリー	メモリー	メモリー
3573	長期間	名詞	副詞可能					長期間	チョウキカン	チョーキカン
3574	スケーラビリティ	名詞	一般						*	*
3575	フォーマットレジストリ	名詞	固有名詞	組織					*	*
3576	ビックデータ	名詞	一般						*	*
3577	データベースシステム	名詞	一般					データベースシステム	データベースシステム	データベースシステム
3578	Hadoop	名詞	固有名詞	組織					*	*
3579	伝え	動詞	自立			一段	連用形	伝える	ツタエ	ツタエ
3580	注目	名詞	サ変接続					注目	チュウモク	チューモク
3581	Twitter	名詞	一般						*	*
3582	リアルタイム	名詞	一般					リアルタイム	リアルタイム	リアルタイム
3583	カーナビ	名詞	一般					カーナビ	カーナビ	カーナビ
3584	通行	名詞	サ変接続					通行	ツウコウ	ツーコー
3585	単行本	名詞	一般					単行本	タンコウボン	タンコーボン
3586	のち	名詞	副詞可能					のち	ノチ	ノチ
3587	文庫本	名詞	一般					文庫本	ブンコボン	ブンコボン
3588	派生	名詞	サ変接続					派生	ハセイ	ハセイ
3589	PC	名詞	固有名詞	組織					*	*
3590	外形	名詞	一般					外形	ガイケイ	ガイケイ
3591	える	動詞	自立			一段	基本形	える	エル	エル
3592	MLA	名詞	一般						*	*
3593	語彙	名詞	一般					語彙	ゴイ	ゴイ
3594	吸収	名詞	サ変接続					吸収	キュウシュウ	キューシュー
3595	爆発	名詞	サ変接続					爆発	バクハツ	バクハツ
3596	人海	名詞	一般					人海	ジンカイ	ジンカイ
3597	自動的	名詞	形容動詞語幹					自動的	ジドウテキ	ジドーテキ
3598	マイニング	名詞	サ変接続					マイニング	マイニング	マイニング
3599	扱い	名詞	サ変接続					扱い	アツカイ	アツカイ
3600	定型	名詞	一般					定型	テイケイ	テイケイ
3601	ファクト	名詞	一般					ファクト	ファクト	ファクト
3602	作りだす	動詞	自立			五段・サ行	基本形	作りだす	ツクリダス	ツクリダス
3603	ログ	名詞	サ変接続					ログ	ログ	ログ
3604	ロング	名詞	一般					ロング	ロング	ロング
3605	テール	名詞	一般					テール	テール	テール
3606	オープンガバメント	名詞	固有名詞	組織					*	*
3607	Linked	名詞	固有名詞	組織					*	*
3608	Open	名詞	一般						*	*
3609	Data	名詞	一般						*	*
3610	LOD	名詞	一般						*	*
3611	限界	名詞	一般					限界	ゲンカイ	ゲンカイ
3612	JPO	名詞	固有名詞	組織					*	*
3613	近刊	名詞	一般					近刊	キンカン	キンカン
3614	典拠	名詞	一般					典拠	テンキョ	テンキョ
3615	ソーシャルタギング	名詞	固有名詞	組織					*	*
3616	排他	名詞	サ変接続					排他	ハイタ	ハイタ
3617	視覚	名詞	一般					視覚	シカク	シカク
3618	DAISY	名詞	一般						*	*
3619	読上げ	動詞	自立			一段	連用形	読上げる	ヨミアゲ	ヨミアゲ
3620	業種	名詞	一般					業種	ギョウシュ	ギョーシュ
3621	繋ぐ	動詞	自立			五段・ガ行	基本形	繋ぐ	ツナグ	ツナグ
3622	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
3623	未来	名詞	一般					未来	ミライ	ミライ
3624	志向	名詞	サ変接続					志向	シコウ	シコー
3625	共栄	名詞	サ変接続					共栄	キョウエイ	キョーエイ
3626	マーケット	名詞	一般					マーケット	マーケット	マーケット
3627	触れる	動詞	自立			一段	基本形	触れる	フレル	フレル
3628	即し	動詞	自立			五段・サ行	連用形	即す	ソクシ	ソクシ
3629	低廉	名詞	一般					低廉	テイレン	テイレン
3630	移転	名詞	サ変接続					移転	イテン	イテン
3631	立ち上がろ	動詞	自立			五段・ラ行	未然ウ接続	立ち上がる	タチアガロ	タチアガロ
3632	亘る	動詞	自立			五段・ラ行	基本形	亘る	ワタル	ワタル
3633	って	助詞	格助詞	連語				って	ッテ	ッテ
3634	阻害	名詞	サ変接続					阻害	ソガイ	ソガイ
3635	オープンガバナンス	名詞	一般						*	*
3636	有力	名詞	形容動詞語幹					有力	ユウリョク	ユーリョク
3637	ビューア	名詞	一般						*	*
3638	みる	動詞	自立			一段	基本形	みる	ミル	ミル
3639	永続	名詞	サ変接続					永続	エイゾク	エイゾク
3640	先立っ	動詞	自立			五段・タ行	連用タ接続	先立つ	サキダッ	サキダッ
3641	ONIX	名詞	一般						*	*
3642	MARC	名詞	一般						*	*
3643	DC	名詞	固有名詞	組織					*	*
3644	JaLC	名詞	一般						*	*
3645	DOI	名詞	一般						*	*
3646	まだ	副詞	助詞類接続					まだ	マダ	マダ
3647	広め	動詞	自立			一段	連用形	広める	ヒロメ	ヒロメ
3648	を以て	助詞	格助詞	連語				を以て	ヲモッテ	ヲモッテ
3649	固定	名詞	サ変接続					固定	コテイ	コテイ
3650	＋	記号	一般					＋	タス	タス
3651	リフロー	名詞	固有名詞	組織					*	*
3652	JaLC	名詞	固有名詞	組織					*	*
3653	既	名詞	一般					既	スンデ	スンデ
3654	リスト	名詞	一般					リスト	リスト	リスト
3655	候補	名詞	一般					候補	コウホ	コーホ
3656	印税	名詞	一般					印税	インゼイ	インゼイ
3657	NDLSearch	名詞	一般						*	*
3658	電球	名詞	一般					電球	デンキュウ	デンキュー
3659	DRM	名詞	固有名詞	組織					*	*
3660	台帳	名詞	一般					台帳	ダイチョウ	ダイチョー
3661	読書	名詞	サ変接続					読書	ドクショ	ドクショ
3662	ID	名詞	一般						*	*
3663	ONIX	名詞	固有名詞	組織					*	*
3664	DC	名詞	一般						*	*
3665	フィードバック	名詞	サ変接続					フィードバック	フィードバック	フィードバック
3666	留まら	動詞	自立			五段・ラ行	未然形	留まる	トマラ	トマラ
3667	ビラ	名詞	一般					ビラ	ビラ	ビラ
3668	類	名詞	接尾	一般				類	ルイ	ルイ
3669	観測	名詞	サ変接続					観測	カンソク	カンソク
3670	アーカイブポータル	名詞	一般						*	*
3671	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
3672	日時	名詞	一般					日時	ニチジ	ニチジ
3673	延長線	名詞	一般					延長線	エンチョウセン	エンチョーセン
3674	とも	名詞	接尾	一般				とも	トモ	トモ
3675	文節	名詞	一般					文節	ブンセツ	ブンセツ
3676	関連づける	動詞	自立			一段	基本形	関連づける	カンレンヅケル	カンレンズケル
3677	幅	名詞	一般					幅	ハバ	ハバ
3678	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
3679	デジタルギャラリ	名詞	一般						*	*
3680	デジタルギャラリ・レファレンス	名詞	一般						*	*
3681	WayBack	名詞	固有名詞	組織					*	*
3682	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
3683	絞り込み	動詞	自立			五段・マ行	連用形	絞り込む	シボリコミ	シボリコミ
3684	レファレンスサービス	名詞	一般						*	*
3685	オンラインレファレンス	名詞	固有名詞	一般					*	*
3686	おもてなし	名詞	一般					おもてなし	オモテナシ	オモテナシ
3687	精神	名詞	一般					精神	セイシン	セイシン
3688	和	名詞	一般					和	ワ	ワ
3689	尊ぶ	動詞	自立			五段・バ行	基本形	尊ぶ	トウトブ	トートブ
3690	平和	名詞	形容動詞語幹					平和	ヘイワ	ヘイワ
3691	思想	名詞	一般					思想	シソウ	シソー
3692	優しい	形容詞	自立			形容詞・イ段	基本形	優しい	ヤサシイ	ヤサシイ
3693	立ち上がる	動詞	自立			五段・ラ行	基本形	立ち上がる	タチアガル	タチアガル
3694	不屈	名詞	一般					不屈	フクツ	フクツ
3695	長寿	名詞	一般					長寿	チョウジュ	チョージュ
3696	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
3697	バリアフリー	名詞	一般					バリアフリー	バリアフリー	バリアフリー
3698	行き届い	動詞	自立			五段・カ行イ音便	連用タ接続	行き届く	イキトドイ	イキトドイ
3699	我々	名詞	代名詞	一般				我々	ワレワレ	ワレワレ
3700	マナー	名詞	一般					マナー	マナー	マナー
3701	礼節	名詞	一般					礼節	レイセツ	レイセツ
3702	導き出し	動詞	自立			五段・サ行	連用形	導き出す	ミチビキダシ	ミチビキダシ
3703	探し出す	動詞	自立			五段・サ行	基本形	探し出す	サガシダス	サガシダス
3704	質	名詞	一般					質	シツ	シツ
3705	絞り	動詞	自立			五段・ラ行	連用形	絞る	シボリ	シボリ
3706	込ん	動詞	非自立			五段・マ行	連用タ接続	込む	コン	コン
3707	探し出せる	動詞	自立			一段	基本形	探し出せる	サガシダセル	サガシダセル
3708	生み出さ	動詞	自立			五段・サ行	未然形	生み出す	ウミダサ	ウミダサ
3709	振り向ける	動詞	自立			一段	基本形	振り向ける	フリムケル	フリムケル
3710	シフト	名詞	サ変接続					シフト	シフト	シフト
3711	紐	名詞	一般					紐	ヒモ	ヒモ
3712	づい	動詞	自立			五段・カ行イ音便	連用タ接続	づく	ヅイ	ズイ
3713	役	名詞	接尾	一般				役	ヤク	ヤク
3714	イメージ図	名詞	一般					イメージ図	イメージズ	イメージズ
3715	だれ	名詞	代名詞	一般				だれ	ダレ	ダレ
3716	可	名詞	接尾	一般				可	カ	カ
3717	グループ	名詞	一般					グループ	グループ	グループ
3718	協調	名詞	サ変接続					協調	キョウチョウ	キョーチョー
3719	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
3720	クラウドソーシング	名詞	一般						*	*
3721	きめ細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	きめ細かい	キメコマカク	キメコマカク
3722	回答	名詞	サ変接続					回答	カイトウ	カイトー
3723	申込み	動詞	自立			五段・マ行	連用形	申込む	モウシコミ	モーシコミ
3724	オンラインレファレンス	名詞	固有名詞	組織					*	*
3725	現物	名詞	一般					現物	ゲンブツ	ゲンブツ
3726	個所	名詞	一般					個所	カショ	カショ
3727	唯一	名詞	一般					唯一	ユイイツ	ユイイツ
3728	権限	名詞	一般					権限	ケンゲン	ケンゲン
3729	負っ	動詞	自立			五段・ワ行促音便	連用タ接続	負う	オッ	オッ
3730	行え	動詞	自立			五段・ワ行促音便	仮定形	行う	オコナエ	オコナエ
3731	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
3732	指数	名詞	一般					指数	シスウ	シスー
3733	関数	名詞	一般					関数	カンスウ	カンスー
3734	丸ごと	副詞	一般					丸ごと	マルゴト	マルゴト
3735	もはや	副詞	助詞類接続					もはや	モハヤ	モハヤ
3736	能	名詞	一般					能	ノウ	ノー
3737	カネ	名詞	一般					カネ	カネ	カネ
3738	ざる	助動詞				特殊・ヌ	体言接続	ぬ	ザル	ザル
3739	得	動詞	自立			一段	連用形	得る	エ	エ
3740	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
3741	始まっ	動詞	自立			五段・ラ行	連用タ接続	始まる	ハジマッ	ハジマッ
3742	リンクドオープンデータ	名詞	一般						*	*
3743	レジメ	名詞	固有名詞	組織					*	*
3744	抜け出し	動詞	自立			五段・サ行	連用形	抜け出す	ヌケダシ	ヌケダシ
3745	分解	名詞	サ変接続					分解	ブンカイ	ブンカイ
3746	実例	名詞	一般					実例	ジツレイ	ジツレイ
3747	大向	名詞	固有名詞	人名	姓			大向	オオムカイ	オームカイ
3748	緑	名詞	一般					緑	ミドリ	ミドリ
3749	着い	動詞	自立			五段・カ行イ音便	連用タ接続	着く	ツイ	ツイ
3750	成し遂げる	動詞	自立			一段	基本形	成し遂げる	ナシトゲル	ナシトゲル
3751	後れ	名詞	一般					後れ	オクレ	オクレ
3752	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
3753	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
3754	コラボ	名詞	一般						*	*
3755	だめ	名詞	形容動詞語幹					だめ	ダメ	ダメ
3756	SNS	名詞	固有名詞	組織					*	*
3757	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
3758	一定	名詞	サ変接続					一定	イッテイ	イッテイ
3759	インデックス	名詞	一般					インデックス	インデックス	インデックス
3760	ナレッジ	名詞	一般						*	*
3761	DB	名詞	固有名詞	組織					*	*
3762	かけ	動詞	自立			一段	未然形	かける	カケ	カケ
3763	専念	名詞	サ変接続					専念	センネン	センネン
3764	事象	名詞	一般					事象	ジショウ	ジショー
3765	アルゴリズム	名詞	一般					アルゴリズム	アルゴリズム	アルゴリズム
3766	勘	名詞	一般					勘	カン	カン
3767	足り	動詞	自立			一段	未然形	足りる	タリ	タリ
3768	他者	名詞	一般					他者	タシャ	タシャ
3769	暗黙	名詞	一般					暗黙	アンモク	アンモク
3770	協業	名詞	サ変接続					協業	キョウギョウ	キョーギョー
3771	方	名詞	接尾	一般				方	カタ	カタ
3772	プログラミング	名詞	サ変接続					プログラミング	プログラミング	プログラミング
3773	選別	名詞	サ変接続					選別	センベツ	センベツ
3774	決して	副詞	一般					決して	ケッシテ	ケッシテ
3775	One	名詞	固有名詞	組織					*	*
3776	of	名詞	一般						*	*
3777	Them	名詞	固有名詞	組織					*	*
3778	コアコンピタンス	名詞	一般						*	*
3779	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
3780	趣旨	名詞	一般					趣旨	シュシ	シュシ
3781	行っ	動詞	非自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
3782	展望	名詞	サ変接続					展望	テンボウ	テンボー
3783	集まれる	動詞	自立			一段	基本形	集まれる	アツマレル	アツマレル
3784	前掲	名詞	一般					前掲	ゼンケイ	ゼンケイ
3785	わたる	動詞	自立			五段・ラ行	基本形	わたる	ワタル	ワタル
3786	パターンマッチング	名詞	一般					パターンマッチング	パターンマッチング	パターンマッチング
3787	クラスタリング	名詞	サ変接続					クラスタリング	クラスタリング	クラスタリング
3788	圧縮	名詞	サ変接続					圧縮	アッシュク	アッシュク
3789	◆	記号	一般					◆	◆	◆
3790	ソフトウェアライフサ	名詞	固有名詞	組織					*	*
3791	イクル	名詞	一般						*	*
3792	ウォーターフォールモデル	名詞	固有名詞	組織					*	*
3793	ITIL	名詞	固有名詞	組織					*	*
3794	Information	名詞	固有名詞	組織					*	*
3795	Technology	名詞	一般						*	*
3796	Infrastructure	名詞	一般						*	*
3797	Library	名詞	一般						*	*
3798	Service	名詞	固有名詞	組織					*	*
3799	Level	名詞	一般						*	*
3800	Agreement	名詞	一般						*	*
3801	22	名詞	数						*	*
3802	言及	名詞	サ変接続					言及	ゲンキュウ	ゲンキュー
3803	当時	名詞	副詞可能					当時	トウジ	トージ
3804	科	名詞	一般					科	カ	カ
3805	経	名詞	一般					経	ケイ	ケイ
3806	本吉	名詞	固有名詞	地域	一般			本吉	モトヨシ	モトヨシ
3807	審	名詞	接尾	一般				審	シン	シン
3808	組み立て	動詞	自立			一段	連用形	組み立てる	クミタテ	クミタテ
3809	OneOfThem	名詞	一般						*	*
3810	故に	接続詞						故に	ユエニ	ユエニ
3811	.????????	名詞	サ変接続						*	*
3812	流れ	名詞	一般					流れ	ナガレ	ナガレ
3813	流れ図	名詞	一般					流れ図	ナガレズ	ナガレズ
3814	.?????	名詞	サ変接続						*	*
3815	本体	名詞	一般					本体	ホンタイ	ホンタイ
3816	)??	名詞	サ変接続						*	*
3817	年度	名詞	一般					年度	ネンド	ネンド
3818	l	名詞	固有名詞	組織					*	*
3819	理念	名詞	一般					理念	リネン	リネン
3820	主たる	連体詞						主たる	シュタル	シュタル
3821	当たっ	動詞	自立			五段・ラ行	連用タ接続	当たる	アタッ	アタッ
3822	後述	名詞	サ変接続					後述	コウジュツ	コージュツ
3823	招請	名詞	サ変接続					招請	ショウセイ	ショーセイ
3824	RFI	名詞	固有名詞	組織					*	*
3825	指針	名詞	一般					指針	シシン	シシン
3826	RFC	名詞	固有名詞	組織					*	*
3827	原案	名詞	一般					原案	ゲンアン	ゲンアン
3828	概算	名詞	サ変接続					概算	ガイサン	ガイサン
3829	見積	名詞	一般					見積	ミツモリ	ミツモリ
3830	受領	名詞	サ変接続					受領	ジュリョウ	ジュリョー
3831	RFP	名詞	固有名詞	組織					*	*
3832	価格	名詞	一般					価格	カカク	カカク
3833	ブレ	名詞	一般						*	*
3834	安い	形容詞	自立			形容詞・アウオ段	基本形	安い	ヤスイ	ヤスイ
3835	落札	名詞	サ変接続					落札	ラクサツ	ラクサツ
3836	加点	名詞	サ変接続					加点	カテン	カテン
3837	中立	名詞	サ変接続					中立	チュウリツ	チューリツ
3838	規程	名詞	サ変接続					規程	キテイ	キテイ
3839	担保	名詞	サ変接続					担保	タンポ	タンポ
3840	書類	名詞	一般					書類	ショルイ	ショルイ
3841	算定	名詞	サ変接続					算定	サンテイ	サンテイ
3842	応札	名詞	一般					応札	オウサツ	オーサツ
3843	添付	名詞	サ変接続					添付	テンプ	テンプ
3844	通り	名詞	接尾	一般				通り	ドオリ	ドーリ
3845	読む	動詞	自立			五段・マ行	基本形	読む	ヨム	ヨム
3846	係	名詞	接尾	一般				係	ガカリ	ガカリ
3847	指示	名詞	サ変接続					指示	シジ	シジ
3848	見込む	動詞	自立			五段・マ行	基本形	見込む	ミコム	ミコム
3849	過小	名詞	一般					過小	カショウ	カショー
3850	後で	副詞	一般					後で	アトデ	アトデ
3851	玉虫色	名詞	一般					玉虫色	タマムシイロ	タマムシイロ
3852	メモ	名詞	サ変接続					メモ	メモ	メモ
3853	カット	名詞	サ変接続					カット	カット	カット
3854	掛かる	動詞	自立			五段・ラ行	基本形	掛かる	カカル	カカル
3855	もめる	動詞	自立			一段	基本形	もめる	モメル	モメル
3856	後	接頭詞	名詞接続					後	コウ	コー
3857	根幹	名詞	一般					根幹	コンカン	コンカン
3858	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
3859	過大	名詞	形容動詞語幹					過大	カダイ	カダイ
3860	顕在	名詞	サ変接続					顕在	ケンザイ	ケンザイ
3861	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
3862	ほど	助詞	副助詞					ほど	ホド	ホド
3863	掴め	動詞	自立			一段	未然形	掴める	ツカメ	ツカメ
3864	見込み	動詞	自立			五段・マ行	連用形	見込む	ミコミ	ミコミ
3865	額	名詞	接尾	一般				額	ガク	ガク
3866	納品	名詞	サ変接続					納品	ノウヒン	ノーヒン
3867	思考	名詞	サ変接続					思考	シコウ	シコー
3868	箇条	名詞	一般					箇条	カジョウ	カジョー
3869	断定	名詞	サ変接続					断定	ダンテイ	ダンテイ
3870	許容	名詞	サ変接続					許容	キョヨウ	キョヨー
3871	面	名詞	一般					面	メン	メン
3872	小さく	形容詞	自立			形容詞・アウオ段	連用テ接続	小さい	チイサク	チーサク
3873	図式	名詞	一般					図式	ズシキ	ズシキ
3874	DFD	名詞	一般						*	*
3875	なんらかの	連体詞						なんらかの	ナンラカノ	ナンラカノ
3876	後	名詞	非自立	副詞可能				後	ノチ	ノチ
3877	サイド	名詞	一般					サイド	サイド	サイド
3878	捉	名詞	一般						*	*
3879	われ	動詞	自立			一段	未然形	われる	ワレ	ワレ
3880	ぶれる	動詞	自立			一段	基本形	ぶれる	ブレル	ブレル
3881	打合せ	名詞	サ変接続					打合せ	ウチアワセ	ウチアワセ
3882	素案	名詞	一般					素案	ソアン	ソアン
3883	生じる	動詞	自立			一段	基本形	生じる	ショウジル	ショージル
3884	NG	名詞	固有名詞	組織					*	*
3885	係数	名詞	一般					係数	ケイスウ	ケイスー
3886	高額	名詞	形容動詞語幹					高額	コウガク	コーガク
3887	鵜呑み	名詞	一般					鵜呑み	ウノミ	ウノミ
3888	安易	名詞	形容動詞語幹					安易	アンイ	アンイ
3889	緩和	名詞	サ変接続					緩和	カンワ	カンワ
3890	スペックダウン	名詞	一般						*	*
3891	実地	名詞	一般					実地	ジッチ	ジッチ
3892	入札	名詞	サ変接続					入札	ニュウサツ	ニューサツ
3893	近づく	動詞	自立			五段・カ行イ音便	基本形	近づく	チカヅク	チカズク
3894	随意	名詞	一般					随意	ズイイ	ズイイ
3895	単価	名詞	一般					単価	タンカ	タンカ
3896	置き換える	動詞	自立			一段	基本形	置き換える	オキカエル	オキカエル
3897	存立	名詞	サ変接続					存立	ソンリツ	ソンリツ
3898	密	名詞	形容動詞語幹					密	ミツ	ミツ
3899	やす	助動詞				特殊・マス	基本形	やす	ヤス	ヤス
3900	さ	助詞	終助詞					さ	サ	サ
3901	移動	名詞	サ変接続					移動	イドウ	イドー
3902	等々	名詞	副詞可能					等々	トウトウ	トートー
3903	資材	名詞	一般					資材	シザイ	シザイ
3904	ERP	名詞	固有名詞	組織					*	*
3905	モニタリング	名詞	一般					モニタリング	モニタリング	モニタリング
3906	BPM	名詞	固有名詞	組織					*	*
3907	Business	名詞	固有名詞	組織					*	*
3908	Process	名詞	一般						*	*
3909	Management	名詞	一般						*	*
3910	BPR	名詞	固有名詞	組織					*	*
3911	初期	名詞	一般					初期	ショキ	ショキ
3912	回避	名詞	サ変接続					回避	カイヒ	カイヒ
3913	構	名詞	固有名詞	組織					*	*
3914	i	名詞	固有名詞	組織					*	*
3915	コンピテンシ・ディクショナリ	名詞	一般						*	*
3916	統括	名詞	サ変接続					統括	トウカツ	トーカツ
3917	CIO	名詞	固有名詞	組織					*	*
3918	夏	名詞	一般					夏	ナツ	ナツ
3919	傾注	名詞	サ変接続					傾注	ケイチュウ	ケイチュー
3920	傾向	名詞	一般					傾向	ケイコウ	ケイコー
3921	現れ	動詞	自立			一段	未然形	現れる	アラワレ	アラワレ
3922	事務	名詞	一般					事務	ジム	ジム
3923	扱わ	動詞	自立			五段・ワ行促音便	未然形	扱う	アツカワ	アツカワ
3924	年	名詞	接尾	一般				年	ネン	ネン
3925	XX	名詞	一般						*	*
3926	浮い	動詞	自立			五段・カ行イ音便	連用タ接続	浮く	ウイ	ウイ
3927	Ｉ	記号	アルファベット					Ｉ	アイ	アイ
3928	Ｔ	記号	アルファベット					Ｔ	ティー	ティー
3929	改定	名詞	サ変接続					改定	カイテイ	カイテイ
3930	ガ	名詞	一般					ガ	ガ	ガ
3931	イドライン	名詞	一般						*	*
3932	８月	名詞	副詞可能					８月	ハチガツ	ハチガツ
3933	申請	名詞	サ変接続					申請	シンセイ	シンセイ
3934	民	名詞	接尾	一般				民	ミン	ミン
3935	シス	名詞	一般						*	*
3936	テム	名詞	一般						*	*
3937	改	名詞	一般					改	アラタメ	アラタメ
3938	革	名詞	一般					革	カワ	カワ
3939	Ｂ	記号	アルファベット					Ｂ	ビー	ビー
3940	ＰＲ	名詞	サ変接続					ＰＲ	ピーアール	ピーアール
3941	Re	名詞	一般						*	*
3942	ビジネスプロセス・リエンジニアリング	名詞	固有名詞	一般					*	*
3943	適	名詞	サ変接続					適	テキ	テキ
3944	大化	名詞	固有名詞	一般				大化	タイカ	タイカ
3945	透明	名詞	形容動詞語幹					透明	トウメイ	トーメイ
3946	コメント	名詞	サ変接続					コメント	コメント	コメント
3947	節目	名詞	一般					節目	フシメ	フシメ
3948	ポスト	名詞	一般					ポスト	ポスト	ポスト
3949	留まる	動詞	自立			五段・ラ行	基本形	留まる	トマル	トマル
3950	ローテーション	名詞	一般					ローテーション	ローテーション	ローテーション
3951	工夫	名詞	サ変接続					工夫	クフウ	クフー
3952	技能	名詞	一般					技能	ギノウ	ギノー
3953	補い合い	動詞	自立			五段・ワ行促音便	連用形	補い合う	オギナイアイ	オギナイアイ
3954	職務	名詞	一般					職務	ショクム	ショクム
3955	当たら	動詞	自立			五段・ラ行	未然形	当たる	アタラ	アタラ
3956	視野	名詞	一般					視野	シヤ	シヤ
3957	近年	名詞	副詞可能					近年	キンネン	キンネン
3958	携わる	動詞	自立			五段・ラ行	基本形	携わる	タズサワル	タズサワル
3959	指標	名詞	一般					指標	シヒョウ	シヒョー
3960	備える	動詞	自立			一段	基本形	備える	ソナエル	ソナエル
3961	スクラッチ	名詞	固有名詞	一般					*	*
3962	クラウドコンピューティングサービス	名詞	一般						*	*
3963	ウォータフォール	名詞	一般						*	*
3964	反復	名詞	サ変接続					反復	ハンプク	ハンプク
3965	ユーザビリティ・アクセシビリティ	名詞	一般						*	*
3966	上位	名詞	一般					上位	ジョウイ	ジョーイ
3967	互換	名詞	一般					互換	ゴカン	ゴカン
3968	引き継ぎ	動詞	自立			五段・ガ行	連用形	引き継ぐ	ヒキツギ	ヒキツギ
3969	細分	名詞	サ変接続					細分	サイブン	サイブン
3970	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
3971	分割	名詞	サ変接続					分割	ブンカツ	ブンカツ
3972	賃貸借	名詞	一般					賃貸借	チンタイシャク	チンタイシャク
3973	買取り	動詞	自立			五段・ラ行	連用形	買取る	カイトリ	カイトリ
3974	サポート	名詞	サ変接続					サポート	サポート	サポート
3975	⑬	名詞	サ変接続						*	*
3976	⑭	名詞	サ変接続						*	*
3977	⑮	名詞	サ変接続						*	*
3978	案件	名詞	一般					案件	アンケン	アンケン
3979	ウ	名詞	一般						*	*
3980	エ	名詞	固有名詞	組織					*	*
3981	オ	名詞	一般						*	*
3982	カ	名詞	一般						*	*
3983	遵守	名詞	サ変接続					遵守	ジュンシュ	ジュンシュ
3984	キ	名詞	一般						*	*
3985	ク	名詞	一般						*	*
3986	資格	名詞	一般					資格	シカク	シカク
3987	ケ	名詞	固有名詞	組織					*	*
3988	コ	名詞	固有名詞	組織					*	*
3989	特記	名詞	サ変接続					特記	トッキ	トッキ
3990	サ	名詞	一般						*	*
3991	附属	名詞	サ変接続					附属	フゾク	フゾク
3992	公告	名詞	サ変接続					公告	コウコク	コーコク
3993	審査	名詞	サ変接続					審査	シンサ	シンサ
3994	入	接頭詞	名詞接続					入	ニュウ	ニュー
3995	開札	名詞	サ変接続					開札	カイサツ	カイサツ
3996	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
3997	エ	名詞	一般						*	*
3998	ケ	名詞	一般						*	*
3999	単体テスト	名詞	一般					単体テスト	タンタイテスト	タンタイテスト
4000	本番	名詞	一般					本番	ホンバン	ホンバン
4001	引き継ぎ	名詞	一般					引き継ぎ	ヒキツギ	ヒキツギ
4002	コンピテンシ・ディレクトリ	名詞	一般						*	*
4003	キャリア・スキルフレームワーク	名詞	一般						*	*
4004	追	接頭詞	名詞接続					追	ツイ	ツイ
4005	補	名詞	サ変接続					補	ホ	ホ
4006	CCSF	名詞	一般						*	*
4007	プロフェッショナル	名詞	一般					プロフェッショナル	プロフェッショナル	プロフェッショナル
4008	ITSS	名詞	固有名詞	組織					*	*
4009	組込み	名詞	一般					組込み	クミコミ	クミコミ
4010	ETSS	名詞	固有名詞	組織					*	*
4011	総称	名詞	サ変接続					総称	ソウショウ	ソーショー
4012	表記	名詞	サ変接続					表記	ヒョウキ	ヒョーキ
4013	テンプレート	名詞	一般					テンプレート	テンプレート	テンプレート
4014	悩む	動詞	自立			五段・マ行	基本形	悩む	ナヤム	ナヤム
4015	直結	名詞	サ変接続					直結	チョッケツ	チョッケツ
4016	結びつく	動詞	自立			五段・カ行イ音便	基本形	結びつく	ムスビツク	ムスビツク
4017	見通せる	動詞	自立			一段	基本形	見通せる	ミトオセル	ミトオセル
4018	ディクショナリ	名詞	一般						*	*
4019	https	名詞	固有名詞	組織					*	*
4020	hrd	名詞	一般						*	*
4021	i	名詞	一般						*	*
4022	competency	名詞	一般						*	*
4023	dictionary	名詞	一般						*	*
4024	タスクディクショナリ	名詞	固有名詞	組織					*	*
4025	タスクディクショナリ	名詞	一般						*	*
4026	V	名詞	一般						*	*
4027	COBIT	名詞	一般						*	*
4028	CRISP	名詞	固有名詞	組織					*	*
4029	DM	名詞	固有名詞	組織					*	*
4030	スキルディクショナリ	名詞	固有名詞	組織					*	*
4031	スキルディクショナリ	名詞	一般						*	*
4032	連係	名詞	サ変接続					連係	レンケイ	レンケイ
4033	BOK	名詞	固有名詞	組織					*	*
4034	レームワーク	名詞	一般						*	*
4035	デスク	名詞	一般					デスク	デスク	デスク
4036	コンプライアンス	名詞	固有名詞	組織					*	*
4037	内部	名詞	一般					内部	ナイブ	ナイブ
4038	サイエンス	名詞	固有名詞	一般				サイエンス	サイエンス	サイエンス
4039	プロフィール	名詞	一般					プロフィール	プロフィール	プロフィール
4040	アジャイル	名詞	固有名詞	一般					*	*
4041	クラウドビジネス	名詞	一般						*	*
4042	セット	名詞	一般					セット	セット	セット
4043	センタ	名詞	一般					センタ	センタ	センタ
4044	コンサルティング	名詞	一般					コンサルティング	コンサルティング	コンサルティング
4045	ウォーターフォール	名詞	固有名詞	組織					*	*
4046	アジャイル	名詞	固有名詞	組織					*	*
4047	クラウドビジネス	名詞	固有名詞	組織					*	*
4048	クラウドビジネスクリエイト	名詞	固有名詞	組織					*	*
4049	クラウドビジネスアーキテクト	名詞	固有名詞	組織					*	*
4050	クラウドアーキテクト	名詞	固有名詞	組織					*	*
4051	スペシャリスト	名詞	一般					スペシャリスト	スペシャリスト	スペシャリスト
4052	システムエンジニア	名詞	一般					システムエンジニア	システムエンジニア	システムエンジニア
4053	"	名詞	サ変接続						*	*
4054	コンサルタント	名詞	一般					コンサルタント	コンサルタント	コンサルタント
4055	）"	名詞	サ変接続						*	*
4056	アーキテクト	名詞	一般						*	*
4057	アドミニストレータ	名詞	一般					アドミニストレータ	アドミニストレータ	アドミニストレータ
4058	インシデント	名詞	一般					インシデント	インシデント	インシデント
4059	ハンドラ	名詞	一般					ハンドラ	ハンドラ	ハンドラ
4060	マネージャ	名詞	一般					マネージャ	マネージャ	マネージャ
4061	ストラテジプランニング	名詞	一般						*	*
4062	ガバナンス	名詞	一般						*	*
4063	ビジネスリレーションシップマネジメント	名詞	固有名詞	組織					*	*
4064	テクニカルマネジメント	名詞	固有名詞	組織					*	*
4065	テクニカルアーキテクチャ	名詞	一般						*	*
4066	ビジネスストラテジプランニング	名詞	固有名詞	組織					*	*
4067	イン	名詞	一般					イン	イン	イン
4068	洞察	名詞	サ変接続					洞察	ドウサツ	ドーサツ
4069	見識	名詞	一般					見識	ケンシキ	ケンシキ
4070	導き出す	動詞	自立			五段・サ行	基本形	導き出す	ミチビキダス	ミチビキダス
4071	アナリシス	名詞	一般					アナリシス	アナリシス	アナリシス
4072	テクニカルエンジニアリング	名詞	固有名詞	組織					*	*
4073	プロデュース	名詞	サ変接続					プロデュース	プロデュース	プロデュース
4074	DR	名詞	固有名詞	組織					*	*
4075	BCP	名詞	固有名詞	組織					*	*
4076	アウト	名詞	一般					アウト	アウト	アウト
4077	ストラテジックプランナ	名詞	固有名詞	組織					*	*
4078	開拓	名詞	サ変接続					開拓	カイタク	カイタク
4079	プロデューサ	名詞	一般					プロデューサ	プロデューサ	プロデューサ
4080	セールス	名詞	一般					セールス	セールス	セールス
4081	接点	名詞	一般					接点	セッテン	セッテン
4082	執り行う	動詞	自立			五段・ワ行促音便	基本形	執り行う	トリオコナウ	トリオコナウ
4083	ディレクタ	名詞	一般					ディレクタ	ディレクタ	ディレクタ
4084	立	名詞	固有名詞	地域	一般			立	タツ	タツ
4085	見つけ出し	動詞	自立			五段・サ行	連用形	見つけ出す	ミツケダシ	ミツケダシ
4086	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
4087	俯瞰	名詞	サ変接続					俯瞰	フカン	フカン
4088	マイスタ	名詞	一般						*	*
4089	ソリューションセールス	名詞	固有名詞	組織					*	*
4090	システムコンシェルジュ	名詞	固有名詞	組織					*	*
4091	努め	動詞	自立			一段	連用形	努める	ツトメ	ツトメ
4092	カリキュラム	名詞	一般					カリキュラム	カリキュラム	カリキュラム
4093	結びつける	動詞	自立			一段	基本形	結びつける	ムスビツケル	ムスビツケル
4094	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
4095	メソドロジ	名詞	固有名詞	組織					*	*
4096	局面	名詞	一般					局面	キョクメン	キョクメン
4097	テクノロジ	名詞	固有名詞	組織					*	*
4098	メソドロジ	名詞	一般						*	*
4099	テクノロジ	名詞	固有名詞	一般					*	*
4100	ニューマン	名詞	固有名詞	人名	姓			ニューマン	ニューマン	ニューマン
4101	マーケティング	名詞	一般					マーケティング	マーケティング	マーケティング
4102	カスタマーサービス	名詞	一般						*	*
4103	ファシリティ	名詞	一般					ファシリティ	ファシリティ	ファシリティ
4104	システムアーキテクティング	名詞	一般						*	*
4105	オペレーション	名詞	サ変接続					オペレーション	オペレーション	オペレーション
4106	修理	名詞	サ変接続					修理	シュウリ	シューリ
4107	可用性	名詞	一般					可用性	カヨウセイ	カヨーセイ
4108	ナレッジマネジメント	名詞	一般						*	*
4109	インダストリ	名詞	一般					インダストリ	インダストリ	インダストリ
4110	法規	名詞	一般					法規	ホウキ	ホーキ
4111	ヒューマン	名詞	一般					ヒューマン	ヒューマン	ヒューマン
4112	力	名詞	一般					力	チカラ	チカラ
4113	深耕	名詞	サ変接続					深耕	シンコウ	シンコー
4114	革新	名詞	サ変接続					革新	カクシン	カクシン
4115	認知	名詞	サ変接続					認知	ニンチ	ニンチ
4116	見極め	動詞	自立			一段	連用形	見極める	ミキワメ	ミキワメ
4117	着実	名詞	形容動詞語幹					着実	チャクジツ	チャクジツ
4118	仮説	名詞	一般					仮説	カセツ	カセツ
4119	命題	名詞	一般					命題	メイダイ	メイダイ
4120	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
4121	引導	名詞	一般					引導	インドウ	インドー
4122	共感	名詞	サ変接続					共感	キョウカン	キョーカン
4123	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
4124	職種	名詞	一般					職種	ショクシュ	ショクシュ
4125	組み合わせ	名詞	一般					組み合わせ	クミアワセ	クミアワセ
4126	コンピテンシディレクトリ	名詞	一般						*	*
4127	"「	名詞	サ変接続						*	*
4128	かかわる	動詞	自立			五段・ラ行	基本形	かかわる	カカワル	カカワル
4129	ヒント	名詞	一般					ヒント	ヒント	ヒント
4130	コンピテンシー	名詞	一般						*	*
4131	当てはめる	動詞	自立			一段	基本形	当てはめる	アテハメル	アテハメル
4132	パスポート	名詞	一般					パスポート	パスポート	パスポート
4133	シラバス	名詞	一般						*	*
4134	Ver	名詞	一般						*	*
4135	大分	名詞	固有名詞	地域	一般			大分	オオイタ	オーイタ
4136	中	接頭詞	名詞接続					中	チュウ	チュー
4137	ストラテジ	名詞	一般						*	*
4138	法務	名詞	一般					法務	ホウム	ホーム
4139	株主	名詞	一般					株主	カブヌシ	カブヌシ
4140	決算	名詞	サ変接続					決算	ケッサン	ケッサン
4141	CSR	名詞	一般						*	*
4142	C	名詞	固有名詞	組織					*	*
4143	o	名詞	一般						*	*
4144	r	名詞	一般						*	*
4145	orateSocialResponsibility	名詞	一般						*	*
4146	)，	名詞	サ変接続						*	*
4147	ディスクロージャ	名詞	一般						*	*
4148	グリーン	名詞	一般					グリーン	グリーン	グリーン
4149	Off	名詞	固有名詞	組織					*	*
4150	JT	名詞	固有名詞	組織					*	*
4151	CDP	名詞	一般						*	*
4152	CareerDevelopmentProgram	名詞	固有名詞	組織					*	*
4153	コーポレート	名詞	一般					コーポレート	コーポレート	コーポレート
4154	ワークライフバランス	名詞	一般						*	*
4155	メンタルヘルス	名詞	固有名詞	組織					*	*
4156	財務	名詞	一般					財務	ザイム	ザイム
4157	PDCA	名詞	一般						*	*
4158	plan	名詞	固有名詞	組織					*	*
4159	do	名詞	固有名詞	組織					*	*
4160	check	名詞	固有名詞	組織					*	*
4161	act	名詞	固有名詞	組織					*	*
4162	BCP	名詞	一般						*	*
4163	BusinessContinuityPlan	名詞	固有名詞	組織					*	*
4164	BCM	名詞	一般						*	*
4165	B	名詞	固有名詞	組織					*	*
4166	u	名詞	一般						*	*
4167	s	名詞	一般						*	*
4168	inessContinuityManagement	名詞	一般						*	*
4169	MBO	名詞	一般						*	*
4170	ManagementbyObjectives	名詞	固有名詞	組織					*	*
4171	職能	名詞	一般					職能	ショクノウ	ショクノー
4172	マトリックス	名詞	一般					マトリックス	マトリックス	マトリックス
4173	カンパニ	名詞	一般						*	*
4174	持株	名詞	一般					持株	モチカブ	モチカブ
4175	会社	名詞	一般					会社	カイシャ	カイシャ
4176	CEO	名詞	固有名詞	組織					*	*
4177	ChiefExecutiveOfficer	名詞	固有名詞	組織					*	*
4178	CIO	名詞	一般						*	*
4179	ChiefInformationOfficer	名詞	固有名詞	組織					*	*
4180	OR	名詞	一般						*	*
4181	IE	名詞	固有名詞	組織					*	*
4182	黄	名詞	一般					黄	キ	キ
4183	パ	名詞	固有名詞	組織				パ	パ	パ
4184	レート	名詞	一般					レート	レート	レート
4185	ABC	名詞	固有名詞	組織					*	*
4186	PERT	名詞	一般						*	*
4187	アローダイアグラム	名詞	固有名詞	一般					*	*
4188	クリティカル	名詞	一般					クリティカル	クリティカル	クリティカル
4189	散布	名詞	サ変接続					散布	サンプ	サンプ
4190	レーダ	名詞	一般					レーダ	レーダ	レーダ
4191	チャート	名詞	一般					チャート	チャート	チャート
4192	ヒストグラム	名詞	一般					ヒストグラム	ヒストグラム	ヒストグラム
4193	回帰	名詞	サ変接続					回帰	カイキ	カイキ
4194	フィッシュボーンチャート	名詞	固有名詞	一般					*	*
4195	シミュレーション	名詞	サ変接続					シミュレーション	シミュレーション	シミュレーション
4196	与信	名詞	一般					与信	ヨシン	ヨシン
4197	ブレーンストーミング	名詞	一般						*	*
4198	デシジョンツリー	名詞	一般						*	*
4199	親和	名詞	サ変接続					親和	シンワ	シンワ
4200	図法	名詞	一般					図法	ズホウ	ズホー
4201	会計	名詞	サ変接続					会計	カイケイ	カイケイ
4202	粗	接頭詞	名詞接続					粗	ソ	ソ
4203	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
4204	損益	名詞	一般					損益	ソンエキ	ソンエキ
4205	分岐	名詞	サ変接続					分岐	ブンキ	ブンキ
4206	原価	名詞	一般					原価	ゲンカ	ゲンカ
4207	変動	名詞	サ変接続					変動	ヘンドウ	ヘンドー
4208	貸借	名詞	サ変接続					貸借	タイシャク	タイシャク
4209	対照	名詞	サ変接続					対照	タイショウ	タイショー
4210	キャッシュ	名詞	一般					キャッシュ	キャッシュ	キャッシュ
4211	計算	名詞	サ変接続					計算	ケイサン	ケイサン
4212	純資産	名詞	一般					純資産	ジュンシサン	ジュンシサン
4213	流動	名詞	サ変接続					流動	リュウドウ	リュードー
4214	繰延	名詞	サ変接続					繰延	クリノベ	クリノベ
4215	負債	名詞	一般					負債	フサイ	フサイ
4216	特許	名詞	サ変接続					特許	トッキョ	トッキョ
4217	新案	名詞	一般					新案	シンアン	シンアン
4218	意匠	名詞	一般					意匠	イショウ	イショー
4219	商標	名詞	一般					商標	ショウヒョウ	ショーヒョー
4220	トレードマーク	名詞	一般					トレードマーク	トレードマーク	トレードマーク
4221	マーク	名詞	サ変接続					マーク	マーク	マーク
4222	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
4223	防止	名詞	サ変接続					防止	ボウシ	ボーシ
4224	パブリックドメインソフトウェア	名詞	固有名詞	組織					*	*
4225	判例	名詞	一般					判例	ハンレイ	ハンレイ
4226	肖像	名詞	一般					肖像	ショウゾウ	ショーゾー
4227	パブリシティ	名詞	一般						*	*
4228	行為	名詞	サ変接続					行為	コウイ	コーイ
4229	禁止	名詞	サ変接続					禁止	キンシ	キンシ
4230	労働	名詞	サ変接続					労働	ロウドウ	ロードー
4231	フレックス	名詞	一般					フレックス	フレックス	フレックス
4232	タイム	名詞	一般					タイム	タイム	タイム
4233	裁量	名詞	サ変接続					裁量	サイリョウ	サイリョー
4234	派遣	名詞	サ変接続					派遣	ハケン	ハケン
4235	守秘	名詞	一般					守秘	シュヒ	シュヒ
4236	類型	名詞	一般					類型	ルイケイ	ルイケイ
4237	準	名詞	一般					準	ジュン	ジュン
4238	下請	名詞	サ変接続					下請	シタウケ	シタウケ
4239	商法	名詞	一般					商法	ショウホウ	ショーホー
4240	商	名詞	接尾	一般				商	ショウ	ショー
4241	PL	名詞	一般						*	*
4242	倫理	名詞	一般					倫理	リンリ	リンリ
4243	青	名詞	一般					青	アオ	アオ
4244	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
4245	プライバシ	名詞	一般					プライバシ	プライバシ	プライバシ
4246	ネチケット	名詞	固有名詞	一般					*	*
4247	コーポレートガバナンス	名詞	固有名詞	組織					*	*
4248	公益	名詞	一般					公益	コウエキ	コーエキ
4249	通報	名詞	サ変接続					通報	ツウホウ	ツーホー
4250	開示	名詞	サ変接続					開示	カイジ	カイジ
4251	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
4252	デファクトスタンダード	名詞	固有名詞	組織					*	*
4253	バーコード	名詞	一般					バーコード	バーコード	バーコード
4254	JAN	名詞	固有名詞	組織					*	*
4255	QR	名詞	固有名詞	組織					*	*
4256	n	名詞	一般						*	*
4257	t	名詞	一般						*	*
4258	l	名詞	一般						*	*
4259	O	名詞	一般						*	*
4260	izationforStandardization	名詞	一般						*	*
4261	E	名詞	一般						*	*
4262	lectrotechnicalCommission	名詞	一般						*	*
4263	国際電気	名詞	固有名詞	組織				国際電気	コクサイデンキ	コクサイデンキ
4264	IEEE	名詞	固有名詞	組織					*	*
4265	T	名詞	一般						*	*
4266	h	名詞	一般						*	*
4267	I	名詞	一般						*	*
4268	alandElectronicsEngineers	名詞	一般						*	*
4269	Inc	名詞	一般						*	*
4270	.)，	名詞	サ変接続						*	*
4271	W	名詞	一般						*	*
4272	C	名詞	一般						*	*
4273	WorldWideWebConsortium	名詞	固有名詞	組織					*	*
4274	JIS	名詞	一般						*	*
4275	J	名詞	固有名詞	組織					*	*
4276	paneseIndustrialStandards	名詞	一般						*	*
4277	日本工業規格	名詞	固有名詞	一般				日本工業規格	ニホンコウギョウキカク	ニホンコーギョーキカク
4278	14000	名詞	数						*	*
4279	27000	名詞	数						*	*
4280	セキュリティマネジメントシステム	名詞	一般						*	*
4281	SWOT	名詞	一般						*	*
4282	Strengths	名詞	固有名詞	組織					*	*
4283	Weaknesses	名詞	固有名詞	組織					*	*
4284	弱み	名詞	一般					弱み	ヨワミ	ヨワミ
4285	Opportunities	名詞	固有名詞	組織					*	*
4286	Threats	名詞	固有名詞	組織					*	*
4287	脅威	名詞	一般					脅威	キョウイ	キョーイ
4288	PPM	名詞	一般						*	*
4289	roductPortfolioManagement	名詞	一般						*	*
4290	優位	名詞	形容動詞語幹					優位	ユウイ	ユーイ
4291	アライアンス	名詞	一般						*	*
4292	M	名詞	固有名詞	組織					*	*
4293	A	名詞	固有名詞	組織					*	*
4294	MergersandAcquisitions	名詞	固有名詞	組織					*	*
4295	OEM	名詞	一般						*	*
4296	O	名詞	固有名詞	組織					*	*
4297	inalEquipmentManufacturer	名詞	一般						*	*
4298	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
4299	ファブレス	名詞	一般						*	*
4300	フランチャイズ	名詞	一般					フランチャイズ	フランチャイズ	フランチャイズ
4301	チェーン	名詞	一般					チェーン	チェーン	チェーン
4302	曲線	名詞	一般					曲線	キョクセン	キョクセン
4303	ManagementBuyout	名詞	固有名詞	組織					*	*
4304	陣	名詞	接尾	一般				陣	ジン	ジン
4305	買収	名詞	サ変接続					買収	バイシュウ	バイシュー
4306	TOB	名詞	一般						*	*
4307	TakeOverBid	名詞	固有名詞	組織					*	*
4308	買付け	名詞	サ変接続					買付け	カイツケ	カイツケ
4309	垂直	名詞	一般					垂直	スイチョク	スイチョク
4310	ニ	名詞	固有名詞	組織					*	*
4311	ッチ	名詞	一般						*	*
4312	ベンチマーキング	名詞	一般						*	*
4313	ロジスティクス	名詞	固有名詞	組織					*	*
4314	プレゼンテーション	名詞	一般					プレゼンテーション	プレゼンテーション	プレゼンテーション
4315	仕	動詞	自立			五段・ラ行	体言接続特殊２	仕る	ツカマツ	ツカマツ
4316	RFM	名詞	一般						*	*
4317	Recency	名詞	固有名詞	組織					*	*
4318	購買	名詞	サ変接続					購買	コウバイ	コーバイ
4319	日	名詞	接尾	一般				日	ビ	ビ
4320	Frequency	名詞	固有名詞	組織					*	*
4321	頻度	名詞	一般					頻度	ヒンド	ヒンド
4322	Monetary	名詞	固有名詞	組織					*	*
4323	累計	名詞	サ変接続					累計	ルイケイ	ルイケイ
4324	アンゾフ	名詞	一般						*	*
4325	マトリクス	名詞	一般						*	*
4326	オピニオン	名詞	固有名詞	組織				オピニオン	オピニオン	オピニオン
4327	セグメント	名詞	一般					セグメント	セグメント	セグメント
4328	ダイレクトマーケティング	名詞	一般						*	*
4329	プッシュ	名詞	サ変接続					プッシュ	プッシュ	プッシュ
4330	ポジショニング	名詞	一般					ポジショニング	ポジショニング	ポジショニング
4331	BSC	名詞	一般						*	*
4332	BalancedScoreCard	名詞	固有名詞	組織					*	*
4333	バランススコアカード	名詞	固有名詞	組織					*	*
4334	CSF	名詞	一般						*	*
4335	CriticalSuccessFactors	名詞	固有名詞	組織					*	*
4336	KGI	名詞	固有名詞	組織					*	*
4337	KeyGoalIndicator	名詞	一般						*	*
4338	KPI	名詞	一般						*	*
4339	KeyPerformanceIndicator	名詞	一般						*	*
4340	業績	名詞	一般					業績	ギョウセキ	ギョーセキ
4341	バリュー	名詞	一般					バリュー	バリュー	バリュー
4342	CRM	名詞	一般						*	*
4343	merRelationshipManagement	名詞	一般						*	*
4344	バリューチェーンマネジメント	名詞	一般						*	*
4345	SCM	名詞	一般						*	*
4346	SupplyChainManagement	名詞	固有名詞	組織					*	*
4347	連鎖	名詞	一般					連鎖	レンサ	レンサ
4348	TQC	名詞	一般						*	*
4349	TotalQualityControl	名詞	固有名詞	組織					*	*
4350	TQM	名詞	固有名詞	組織					*	*
4351	TotalQualityManagement	名詞	固有名詞	組織					*	*
4352	nterpriseResourcePlanning	名詞	一般						*	*
4353	ッケージ	名詞	一般						*	*
4354	シックス	名詞	一般					シックス	シックス	シックス
4355	シグマ	名詞	固有名詞	組織				シグマ	シグマ	シグマ
4356	TOC	名詞	一般						*	*
4357	TheoryOfConstraints	名詞	固有名詞	組織					*	*
4358	理論	名詞	一般					理論	リロン	リロン
4359	MOT	名詞	一般						*	*
4360	ManagementOfTechnology	名詞	固有名詞	組織					*	*
4361	金融	名詞	一般					金融	キンユウ	キンユー
4362	POS	名詞	一般						*	*
4363	PointofSales	名詞	固有名詞	組織					*	*
4364	GPS	名詞	一般						*	*
4365	GlobalPositioningSystem	名詞	固有名詞	組織					*	*
4366	測位	名詞	一般					測位	ソクイ	ソクイ
4367	GIS	名詞	一般						*	*
4368	G	名詞	固有名詞	組織					*	*
4369	ographicInformationSystem	名詞	一般						*	*
4370	地理	名詞	一般					地理	チリ	チリ
4371	ETC	名詞	一般						*	*
4372	ElectronicTollCollection	名詞	固有名詞	組織					*	*
4373	料金	名詞	一般					料金	リョウキン	リョーキン
4374	収受	名詞	サ変接続					収受	シュウジュ	シュージュ
4375	IC	名詞	固有名詞	組織					*	*
4376	カード	名詞	一般					カード	カード	カード
4377	RFID	名詞	固有名詞	組織					*	*
4378	IC	名詞	一般						*	*
4379	マネー	名詞	一般					マネー	マネー	マネー
4380	営	名詞	固有名詞	組織					*	*
4381	業	名詞	一般					業	ゴウ	ゴー
4382	SFA	名詞	一般						*	*
4383	SalesForceAutomation	名詞	固有名詞	組織					*	*
4384	トレーサビリティ	名詞	一般						*	*
4385	グリッド	名詞	一般					グリッド	グリッド	グリッド
4386	運輸	名詞	一般					運輸	ウンユ	ウンユ
4387	DTP	名詞	一般						*	*
4388	DeskTopPublishing	名詞	固有名詞	組織					*	*
4389	CTI	名詞	固有名詞	組織					*	*
4390	m	名詞	一般						*	*
4391	puterTelephonyIntegration	名詞	一般						*	*
4392	CAD	名詞	一般						*	*
4393	ComputerAidedDesign	名詞	固有名詞	組織					*	*
4394	CAM	名詞	一般						*	*
4395	omputerAidedManufacturing	名詞	一般						*	*
4396	CIM	名詞	一般						*	*
4397	erIntegratedManufacturing	名詞	一般						*	*
4398	コンカレント	名詞	一般					コンカレント	コンカレント	コンカレント
4399	センシング	名詞	一般						*	*
4400	JIT	名詞	一般						*	*
4401	JustInTime	名詞	固有名詞	組織					*	*
4402	ジャストインタイム	名詞	固有名詞	組織					*	*
4403	FMS	名詞	一般						*	*
4404	F	名詞	固有名詞	組織					*	*
4405	exibleManufacturingSystem	名詞	一般						*	*
4406	フレキシブル	名詞	一般					フレキシブル	フレキシブル	フレキシブル
4407	MRP	名詞	一般						*	*
4408	erialRequirementsPlanning	名詞	一般						*	*
4409	計	名詞	接尾	一般				計	ケイ	ケイ
4410	画	名詞	一般					画	ガ	ガ
4411	無	接頭詞	名詞接続					無	ム	ム
4412	店舗	名詞	一般					店舗	テンポ	テンポ
4413	EC	名詞	一般						*	*
4414	ElectronicCommerce	名詞	固有名詞	組織					*	*
4415	BtoB	名詞	一般						*	*
4416	BusinesstoBusiness	名詞	固有名詞	組織					*	*
4417	BtoC	名詞	一般						*	*
4418	BusinesstoConsumer	名詞	固有名詞	組織					*	*
4419	CtoC	名詞	一般						*	*
4420	ConsumertoConsumer	名詞	固有名詞	組織					*	*
4421	EDI	名詞	一般						*	*
4422	ElectronicDataInterchange	名詞	固有名詞	組織					*	*
4423	マーケットプレース	名詞	一般						*	*
4424	モール	名詞	一般					モール	モール	モール
4425	オーク	名詞	固有名詞	人名	姓			オーク	オーク	オーク
4426	ション	名詞	固有名詞	人名	名			ション	ション	ション
4427	広告	名詞	サ変接続					広告	コウコク	コーコク
4428	インターネットバンキング	名詞	一般					インターネットバンキング	インターネットバンキング	インターネットバンキング
4429	トレーディング	名詞	一般					トレーディング	トレーディング	トレーディング
4430	SEO	名詞	一般						*	*
4431	SearchEngineOptimization	名詞	固有名詞	組織					*	*
4432	アフィリエイト	名詞	一般						*	*
4433	エスクローサービス	名詞	一般						*	*
4434	オプトインメール	名詞	一般						*	*
4435	バナー	名詞	一般						*	*
4436	レコメンデーション	名詞	一般						*	*
4437	ディジタルサイネージ	名詞	固有名詞	組織					*	*
4438	民生	名詞	一般					民生	ミンセイ	ミンセイ
4439	炊飯	名詞	一般					炊飯	スイハン	スイハン
4440	器	名詞	接尾	一般				器	キ	キ
4441	洗濯	名詞	サ変接続					洗濯	センタク	センタク
4442	機	名詞	接尾	一般				機	キ	キ
4443	エアコン	名詞	一般					エアコン	エアコン	エアコン
4444	携帯	名詞	サ変接続					携帯	ケイタイ	ケイタイ
4445	電話	名詞	サ変接続					電話	デンワ	デンワ
4446	ロボット	名詞	一般					ロボット	ロボット	ロボット
4447	倉庫	名詞	一般					倉庫	ソウコ	ソーコ
4448	ATM	名詞	一般						*	*
4449	AutomaticTellerMachine	名詞	固有名詞	組織					*	*
4450	ファームウェア	名詞	一般					ファームウェア	ファームウェア	ファームウェア
4451	EA	名詞	一般						*	*
4452	EnterpriseArchitecture	名詞	固有名詞	組織					*	*
4453	モデリング	名詞	一般					モデリング	モデリング	モデリング
4454	E	名詞	固有名詞	組織					*	*
4455	R	名詞	一般						*	*
4456	EntityRelationshipDiagram	名詞	固有名詞	組織					*	*
4457	DataFlowDiagram	名詞	固有名詞	組織					*	*
4458	BPR	名詞	一般						*	*
4459	inessProcessReengineering	名詞	一般						*	*
4460	BPM	名詞	一般						*	*
4461	BusinessProcessManagement	名詞	固有名詞	組織					*	*
4462	グラフ	名詞	一般					グラフ	グラフ	グラフ
4463	読み取り	動詞	自立			五段・ラ行	連用形	読み取る	ヨミトリ	ヨミトリ
4464	テレビ	名詞	一般					テレビ	テレビ	テレビ
4465	メール	名詞	サ変接続					メール	メール	メール
4466	掲示板	名詞	一般					掲示板	ケイジバン	ケイジバン
4467	チャット	名詞	一般					チャット	チャット	チャット
4468	SocialNetworkingService	名詞	固有名詞	組織					*	*
4469	ソリューションビジネス	名詞	一般						*	*
4470	築き	動詞	自立			五段・カ行イ音便	連用形	築く	キズキ	キズキ
4471	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
4472	SaaS	名詞	固有名詞	組織					*	*
4473	SoftwareasaService	名詞	一般						*	*
4474	ASP	名詞	一般						*	*
4475	A	名詞	一般						*	*
4476	pplicationServiceProvider	名詞	一般						*	*
4477	ホスティングサービス	名詞	一般						*	*
4478	ハウジング	名詞	一般					ハウジング	ハウジング	ハウジング
4479	S	名詞	一般						*	*
4480	rviceOrientedArchitecture	名詞	一般						*	*
4481	SystemIntegration	名詞	固有名詞	組織					*	*
4482	クラウドコンピューティング	名詞	固有名詞	組織					*	*
4483	リテラシ	名詞	一般						*	*
4484	BI	名詞	一般						*	*
4485	BusinessIntelligence	名詞	固有名詞	組織					*	*
4486	データウェアハウス	名詞	一般						*	*
4487	ラーニング	名詞	一般						*	*
4488	ディジタルディバイド	名詞	固有名詞	組織					*	*
4489	RequestForInformation	名詞	固有名詞	組織					*	*
4490	RequestForProposal	名詞	固有名詞	組織					*	*
4491	配付	名詞	サ変接続					配付	ハイフ	ハイフ
4492	集める	動詞	自立			一段	基本形	集める	アツメル	アツメル
4493	経	動詞	自立			一段	連用形	経る	ヘ	ヘ
4494	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
4495	誤り	動詞	自立			五段・ラ行	連用形	誤る	アヤマリ	アヤマリ
4496	バグ	名詞	一般					バグ	バグ	バグ
4497	コンパイラ	名詞	一般					コンパイラ	コンパイラ	コンパイラ
4498	ホワイトボックス	名詞	一般					ホワイトボックス	ホワイトボックス	ホワイトボックス
4499	デバッグ	名詞	サ変接続					デバッグ	デバッグ	デバッグ
4500	済	名詞	一般					済	スミ	スミ
4501	動作	名詞	サ変接続					動作	ドウサ	ドーサ
4502	ブラックボックス	名詞	一般					ブラックボックス	ブラックボックス	ブラックボックス
4503	リグレッションテスト	名詞	固有名詞	一般					*	*
4504	正常	名詞	形容動詞語幹					正常	セイジョウ	セイジョー
4505	安定	名詞	形容動詞語幹					安定	アンテイ	アンテイ
4506	ファンクション	名詞	一般					ファンクション	ファンクション	ファンクション
4507	FP	名詞	固有名詞	組織					*	*
4508	FunctionPoint	名詞	固有名詞	組織					*	*
4509	類推	名詞	サ変接続					類推	ルイスイ	ルイスイ
4510	オブジェクト	名詞	一般					オブジェクト	オブジェクト	オブジェクト
4511	UML	名詞	固有名詞	組織					*	*
4512	ウォータフォールモデル	名詞	一般						*	*
4513	プロトタイピングモデル	名詞	一般						*	*
4514	RAD	名詞	一般						*	*
4515	R	名詞	固有名詞	組織					*	*
4516	pidApplicationDevelopment	名詞	一般						*	*
4517	リバースエンジニアリング	名詞	固有名詞	組織					*	*
4518	SLCP	名詞	固有名詞	組織					*	*
4519	SoftwareLifeCycleProcess	名詞	固有名詞	組織					*	*
4520	CMMI	名詞	一般						*	*
4521	yMaturityModelIntegration	名詞	一般						*	*
4522	CMMI	名詞	固有名詞	組織					*	*
4523	上げ	動詞	非自立			一段	連用形	上げる	アゲ	アゲ
4524	憲章	名詞	一般					憲章	ケンショウ	ケンショー
4525	メンバ	名詞	一般					メンバ	メンバ	メンバ
4526	WBS	名詞	固有名詞	組織					*	*
4527	WorkBreakdownStructure	名詞	一般						*	*
4528	アローダイアグラム	名詞	一般						*	*
4529	ガントチャート	名詞	固有名詞	組織					*	*
4530	仕方	名詞	ナイ形容詞語幹					仕方	シカタ	シカタ
4531	高めよ	動詞	自立			一段	未然ウ接続	高める	タカメヨ	タカメヨ
4532	ITIL	名詞	一般						*	*
4533	logyInfrastructureLibrary	名詞	一般						*	*
4534	明文化	名詞	サ変接続					明文化	メイブンカ	メイブンカ
4535	ServiceLevelAgreement	名詞	固有名詞	組織					*	*
4536	PDCA	名詞	固有名詞	組織					*	*
4537	SLM	名詞	固有名詞	組織					*	*
4538	ServiceLevelManagement	名詞	固有名詞	組織					*	*
4539	ヘルプ	名詞	一般					ヘルプ	ヘルプ	ヘルプ
4540	問合せ	名詞	サ変接続					問合せ	トイアワセ	トイアワセ
4541	単一	名詞	一般					単一	タンイツ	タンイツ
4542	引継ぎ	名詞	一般					引継ぎ	ヒキツギ	ヒキツギ
4543	FAQ	名詞	固有名詞	組織					*	*
4544	最善	名詞	一般					最善	サイゼン	サイゼン
4545	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
4546	GreenofIT	名詞	固有名詞	組織					*	*
4547	停電	名詞	サ変接続					停電	テイデン	テイデン
4548	電源	名詞	一般					電源	デンゲン	デンゲン
4549	装置	名詞	サ変接続					装置	ソウチ	ソーチ
4550	UPS	名詞	固有名詞	組織					*	*
4551	U	名詞	固有名詞	組織					*	*
4552	ninterruptiblePowerSupply	名詞	一般						*	*
4553	自家	名詞	一般					自家	ジカ	ジカ
4554	発電	名詞	サ変接続					発電	ハツデン	ハツデン
4555	ワイヤ	名詞	一般					ワイヤ	ワイヤ	ワイヤ
4556	サージ	名詞	一般					サージ	サージ	サージ
4557	防護	名詞	サ変接続					防護	ボウゴ	ボーゴ
4558	建物	名詞	一般					建物	タテモノ	タテモノ
4559	被	接頭詞	名詞接続					被	ヒ	ヒ
4560	点検	名詞	サ変接続					点検	テンケン	テンケン
4561	勧告	名詞	サ変接続					勧告	カンコク	カンコク
4562	フォローアップ	名詞	一般					フォローアップ	フォローアップ	フォローアップ
4563	予備	名詞	一般					予備	ヨビ	ヨビ
4564	分掌	名詞	サ変接続					分掌	ブンショウ	ブンショー
4565	リスクコントロールマトリクス	名詞	一般						*	*
4566	RCM	名詞	固有名詞	組織					*	*
4567	テクノロジ	名詞	一般						*	*
4568	離散	名詞	サ変接続					離散	リサン	リサン
4569	数学	名詞	一般					数学	スウガク	スーガク
4570	数	名詞	一般					数	カズ	カズ
4571	進数	名詞	接尾	助数詞				進数	シンスウ	シンスー
4572	基数	名詞	一般					基数	キスウ	キスー
4573	負	名詞	一般					負	マケ	マケ
4574	加算	名詞	サ変接続					加算	カサン	カサン
4575	減算	名詞	サ変接続					減算	ゲンザン	ゲンザン
4576	ベン図	名詞	一般					ベン図	ベンズ	ベンズ
4577	真理	名詞	一般					真理	シンリ	シンリ
4578	演算	名詞	サ変接続					演算	エンザン	エンザン
4579	AND	名詞	一般						*	*
4580	OR	名詞	固有名詞	組織					*	*
4581	NOT	名詞	固有名詞	組織					*	*
4582	XOR	名詞	固有名詞	組織					*	*
4583	34	名詞	数						*	*
4584	確率	名詞	一般					確率	カクリツ	カクリツ
4585	順列	名詞	一般					順列	ジュンレツ	ジュンレツ
4586	度数	名詞	一般					度数	ドスウ	ドスー
4587	分布	名詞	サ変接続					分布	ブンプ	ブンプ
4588	平均	名詞	サ変接続					平均	ヘイキン	ヘイキン
4589	待ち	名詞	一般					待ち	マチ	マチ
4590	行列	名詞	サ変接続					行列	ギョウレツ	ギョーレツ
4591	ただし	接続詞						ただし	タダシ	タダシ
4592	M	名詞	一般						*	*
4593	表し	動詞	自立			五段・サ行	連用形	表す	アラワシ	アラワシ
4594	ビット	名詞	一般					ビット	ビット	ビット
4595	接頭	名詞	サ変接続					接頭	セットウ	セットー
4596	k	名詞	固有名詞	組織					*	*
4597	T	名詞	固有名詞	組織					*	*
4598	m	名詞	固有名詞	組織					*	*
4599	μ	記号	アルファベット					μ	ミュー	ミュー
4600	n	名詞	固有名詞	組織					*	*
4601	アナログ	名詞	一般					アナログ	アナログ	アナログ
4602	量子	名詞	一般					量子	リョウシ	リョーシ
4603	標本	名詞	一般					標本	ヒョウホン	ヒョーホン
4604	符号	名詞	一般					符号	フゴウ	フゴー
4605	D	名詞	一般						*	*
4606	ASCII	名詞	固有名詞	組織					*	*
4607	EUC	名詞	固有名詞	組織					*	*
4608	ExtendedUnixCode	名詞	一般						*	*
4609	UNIX	名詞	一般						*	*
4610	Unicode	名詞	固有名詞	組織					*	*
4611	36	名詞	数						*	*
4612	変数	名詞	一般					変数	ヘンスウ	ヘンスー
4613	フィールド	名詞	一般					フィールド	フィールド	フィールド
4614	配列	名詞	サ変接続					配列	ハイレツ	ハイレツ
4615	レコード	名詞	一般					レコード	レコード	レコード
4616	リスト	名詞	固有名詞	人名	姓			リスト	リスト	リスト
4617	キュー	名詞	一般					キュー	キュー	キュー
4618	スタック	名詞	一般					スタック	スタック	スタック
4619	木	名詞	一般					木	キ	キ
4620	分木	名詞	接尾	助数詞				分木	ブンギ	ブンギ
4621	37	名詞	数						*	*
4622	記号	名詞	一般					記号	キゴウ	キゴー
4623	繰返し	名詞	一般					繰返し	クリカエシ	クリカエシ
4624	合計	名詞	サ変接続					合計	ゴウケイ	ゴーケイ
4625	併合	名詞	サ変接続					併合	ヘイゴウ	ヘイゴー
4626	マージ	名詞	一般					マージ	マージ	マージ
4627	整列	名詞	サ変接続					整列	セイレツ	セイレツ
4628	ソート	名詞	一般					ソート	ソート	ソート
4629	38	名詞	数						*	*
4630	Java	名詞	固有名詞	組織					*	*
4631	COBOL	名詞	固有名詞	組織					*	*
4632	使い方	名詞	一般					使い方	ツカイカタ	ツカイカタ
4633	書き方	名詞	一般					書き方	カキカタ	カキカタ
4634	HTML	名詞	一般						*	*
4635	HyperTextMarkupLanguage	名詞	固有名詞	組織					*	*
4636	ExtensibleMarkupLanguage	名詞	固有名詞	組織					*	*
4637	SGML	名詞	固有名詞	組織					*	*
4638	40	名詞	数						*	*
4639	プロセッサ	名詞	一般					プロセッサ	プロセッサ	プロセッサ
4640	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
4641	41	名詞	数						*	*
4642	メモリ	名詞	一般					メモリ	メモリ	メモリ
4643	RAM	名詞	固有名詞	組織					*	*
4644	ROM	名詞	固有名詞	組織					*	*
4645	揮発	名詞	サ変接続					揮発	キハツ	キハツ
4646	HDD	名詞	固有名詞	組織					*	*
4647	SSD	名詞	固有名詞	組織					*	*
4648	CD	名詞	一般						*	*
4649	DVD	名詞	一般						*	*
4650	Blu	名詞	固有名詞	組織					*	*
4651	rayDisc	名詞	固有名詞	組織					*	*
4652	USB	名詞	固有名詞	組織					*	*
4653	SD	名詞	固有名詞	組織					*	*
4654	キャッシュメモリ	名詞	一般					キャッシュメモリ	キャッシュメモリ	キャッシュメモリ
4655	主	接頭詞	名詞接続					主	シュ	シュ
4656	入出力	名詞	サ変接続					入出力	ニュウシュツリョク	ニューシュツリョク
4657	有線	名詞	一般					有線	ユウセン	ユーセン
4658	無線	名詞	一般					無線	ムセン	ムセン
4659	転送	名詞	サ変接続					転送	テンソウ	テンソー
4660	シリアル	名詞	一般					シリアル	シリアル	シリアル
4661	パラレル	名詞	一般					パラレル	パラレル	パラレル
4662	デバイスドライバ	名詞	固有名詞	組織					*	*
4663	デバイスドライバ	名詞	一般						*	*
4664	プラグアンドプレイ	名詞	一般						*	*
4665	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
4666	デュアル	名詞	一般					デュアル	デュアル	デュアル
4667	デュプレックス	名詞	一般					デュプレックス	デュプレックス	デュプレックス
4668	クライアントサーバシステム	名詞	一般						*	*
4669	ピアツーピア	名詞	一般						*	*
4670	クラスタ	名詞	一般					クラスタ	クラスタ	クラスタ
4671	シンクライアント	名詞	一般						*	*
4672	NAS	名詞	固有名詞	組織					*	*
4673	RAID	名詞	固有名詞	組織					*	*
4674	バッチ	名詞	一般					バッチ	バッチ	バッチ
4675	44	名詞	数						*	*
4676	応答	名詞	サ変接続					応答	オウトウ	オートー
4677	ベンチマーク	名詞	一般					ベンチマーク	ベンチマーク	ベンチマーク
4678	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
4679	MTBF	名詞	一般						*	*
4680	MTTR	名詞	一般						*	*
4681	フェールセーフ	名詞	一般					フェールセーフ	フェールセーフ	フェールセーフ
4682	フォールトトレラント	名詞	一般					フォールトトレラント	フォールトトレラント	フォールトトレラント
4683	フールプルーフ	名詞	固有名詞	組織					*	*
4684	TCO	名詞	一般						*	*
4685	TotalCostofOwnership	名詞	固有名詞	組織					*	*
4686	プロファイル	名詞	固有名詞	一般				プロファイル	プロファイル	プロファイル
4687	アカウント	名詞	一般					アカウント	アカウント	アカウント
4688	抹消	名詞	サ変接続					抹消	マッショウ	マッショー
4689	OS	名詞	一般						*	*
4690	Windows	名詞	固有名詞	組織					*	*
4691	MacOS	名詞	固有名詞	組織					*	*
4692	UNIX	名詞	固有名詞	組織					*	*
4693	異種	名詞	一般					異種	イシュ	イシュ
4694	やり取り	名詞	サ変接続					やり取り	ヤリトリ	ヤリトリ
4695	46	名詞	数						*	*
4696	ルート	名詞	一般					ルート	ルート	ルート
4697	ディレクトリ	名詞	一般					ディレクトリ	ディレクトリ	ディレクトリ
4698	カレント	名詞	一般					カレント	カレント	カレント
4699	子	名詞	接尾	一般				子	コ	コ
4700	フラグメンテーション	名詞	一般					フラグメンテーション	フラグメンテーション	フラグメンテーション
4701	相対	名詞	一般					相対	ソウタイ	ソータイ
4702	バックアップ	名詞	サ変接続					バックアップ	バックアップ	バックアップ
4703	47	名詞	数						*	*
4704	ワープロソフト	名詞	一般					ワープロソフト	ワープロソフト	ワープロソフト
4705	インストール	名詞	一般					インストール	インストール	インストール
4706	埋込み	名詞	一般					埋込み	ウメコミ	ウメコミ
4707	クリップ	名詞	一般					クリップ	クリップ	クリップ
4708	ボード	名詞	一般					ボード	ボード	ボード
4709	セル	名詞	一般					セル	セル	セル
4710	代入	名詞	サ変接続					代入	ダイニュウ	ダイニュー
4711	四則	名詞	一般					四則	シソク	シソク
4712	削除	名詞	サ変接続					削除	サクジョ	サクジョ
4713	挿入	名詞	サ変接続					挿入	ソウニュウ	ソーニュー
4714	並	名詞	一般					並	ナミ	ナミ
4715	替え	動詞	自立			一段	連用形	替える	カエ	カエ
4716	スライド	名詞	一般					スライド	スライド	スライド
4717	フォント	名詞	一般					フォント	フォント	フォント
4718	図形	名詞	一般					図形	ヅケイ	ズケイ
4719	取込み	名詞	一般					取込み	トリコミ	トリコミ
4720	WWW	名詞	固有名詞	組織					*	*
4721	ブラウザ	名詞	一般						*	*
4722	AND	名詞	固有名詞	組織					*	*
4723	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
4724	48	名詞	数						*	*
4725	オープンソースソフトウェア	名詞	固有名詞	組織					*	*
4726	配布	名詞	サ変接続					配布	ハイフ	ハイフ
4727	49	名詞	数						*	*
4728	タブレット	名詞	一般					タブレット	タブレット	タブレット
4729	キーボード	名詞	一般					キーボード	キーボード	キーボード
4730	マウス	名詞	一般					マウス	マウス	マウス
4731	スキャナ	名詞	一般					スキャナ	スキャナ	スキャナ
4732	タッチパネル	名詞	一般						*	*
4733	ディスプレイ	名詞	一般					ディスプレイ	ディスプレイ	ディスプレイ
4734	プリンタ	名詞	一般					プリンタ	プリンタ	プリンタ
4735	プロジェクタ	名詞	一般					プロジェクタ	プロジェクタ	プロジェクタ
4736	カメラ	名詞	一般					カメラ	カメラ	カメラ
4737	GUI	名詞	固有名詞	組織					*	*
4738	グラフィックス	名詞	一般					グラフィックス	グラフィックス	グラフィックス
4739	多用	名詞	サ変接続					多用	タヨウ	タヨー
4740	ポインティングデバイス	名詞	固有名詞	一般					*	*
4741	GraphicalUserInterface	名詞	固有名詞	組織					*	*
4742	ウィンドウ	名詞	一般					ウィンドウ	ウィンドウ	ウィンドー
4743	アイコ	名詞	固有名詞	一般				アイコ	アイコ	アイコ
4744	ン	名詞	非自立	一般				ン	ン	ン
4745	ラジオ	名詞	一般					ラジオ	ラジオ	ラジオ
4746	ボタン	名詞	一般					ボタン	ボタン	ボタン
4747	ボックス	名詞	一般					ボックス	ボックス	ボックス
4748	メニュー	名詞	一般					メニュー	メニュー	メニュー
4749	バー	名詞	一般					バー	バー	バー
4750	プルダウンメニュー	名詞	一般						*	*
4751	ポップアップ	名詞	一般					ポップアップ	ポップアップ	ポップアップ
4752	サムネイル	名詞	固有名詞	組織					*	*
4753	51	名詞	数						*	*
4754	色	名詞	一般					色	イロ	イロ
4755	設ける	動詞	自立			一段	基本形	設ける	モウケル	モーケル
4756	隣接	名詞	サ変接続					隣接	リンセツ	リンセツ
4757	余分	名詞	形容動詞語幹					余分	ヨブン	ヨブン
4758	除い	動詞	自立			五段・カ行イ音便	連用タ接続	除く	ノゾイ	ノゾイ
4759	最小限	名詞	一般					最小限	サイショウゲン	サイショーゲン
4760	もたせる	動詞	自立			一段	基本形	もたせる	モタセル	モタセル
4761	色調	名詞	一般					色調	シキチョウ	シキチョー
4762	スタイル	名詞	一般					スタイル	スタイル	スタイル
4763	もたせ	動詞	自立			一段	連用形	もたせる	モタセ	モタセ
4764	WWW	名詞	一般						*	*
4765	ユーザビリティ	名詞	固有名詞	一般					*	*
4766	CSS	名詞	一般						*	*
4767	CascadingStyleSheets	名詞	固有名詞	組織					*	*
4768	ユニバーサル	名詞	一般					ユニバーサル	ユニバーサル	ユニバーサル
4769	年齢	名詞	一般					年齢	ネンレイ	ネンレイ
4770	有無	名詞	一般					有無	ウム	ウム
4771	快適	名詞	形容動詞語幹					快適	カイテキ	カイテキ
4772	52	名詞	数						*	*
4773	静止	名詞	サ変接続					静止	セイシ	セイシ
4774	画	名詞	接尾	一般				画	ガ	ガ
4775	ハイパーメディア	名詞	一般						*	*
4776	ストリーミング	名詞	固有名詞	組織					*	*
4777	MP	名詞	一般						*	*
4778	MPEGAudioLayer	名詞	固有名詞	組織					*	*
4779	MIDI	名詞	一般						*	*
4780	nstrumentDigitalInterface	名詞	一般						*	*
4781	tPhotographicExpertsGroup	名詞	一般						*	*
4782	GIF	名詞	一般						*	*
4783	GraphicsInterchangeFormat	名詞	固有名詞	組織					*	*
4784	PNG	名詞	固有名詞	組織					*	*
4785	PortableNetworkGraphics	名詞	一般						*	*
4786	MPEG	名詞	一般						*	*
4787	MovingPictureExpertsGroup	名詞	固有名詞	組織					*	*
4788	PDF	名詞	一般						*	*
4789	Portab	名詞	固有名詞	組織					*	*
4790	leDocumentFormat	名詞	固有名詞	組織					*	*
4791	伸張	名詞	サ変接続					伸張	シンチョウ	シンチョー
4792	ZIP	名詞	固有名詞	組織					*	*
4793	LZH	名詞	固有名詞	組織					*	*
4794	可逆	名詞	一般					可逆	カギャク	カギャク
4795	53	名詞	数						*	*
4796	光	名詞	一般					光	ヒカリ	ヒカリ
4797	原色	名詞	一般					原色	ゲンショク	ゲンショク
4798	RGB	名詞	固有名詞	組織					*	*
4799	CMY	名詞	固有名詞	組織					*	*
4800	色相	名詞	一般					色相	シキソウ	シキソー
4801	明度	名詞	一般					明度	メイド	メイド
4802	彩	名詞	一般					彩	イロドリ	イロドリ
4803	画素	名詞	一般					画素	ガソ	ガソ
4804	ピクセル	名詞	一般					ピクセル	ピクセル	ピクセル
4805	解像度	名詞	一般					解像度	カイゾウド	カイゾード
4806	階	名詞	一般					階	カイ	カイ
4807	調	名詞	接尾	一般				調	チョウ	チョー
4808	グラフィックスソフトウェアペイント	名詞	一般						*	*
4809	ドロー	名詞	一般						*	*
4810	コンピュータグラフィックス	名詞	一般					コンピュータグラフィックス	コンピュータグラフィックス	コンピュータグラフィックス
4811	CG	名詞	固有名詞	組織					*	*
4812	ComputerGraphics	名詞	固有名詞	組織					*	*
4813	リアリティ	名詞	一般					リアリティ	リアリティ	リアリティ
4814	VR	名詞	固有名詞	組織					*	*
4815	VirtualReality	名詞	固有名詞	組織					*	*
4816	AR	名詞	固有名詞	組織					*	*
4817	AugmentedReality	名詞	固有名詞	組織					*	*
4818	D	名詞	固有名詞	組織					*	*
4819	CAD	名詞	固有名詞	組織					*	*
4820	シミュレータ	名詞	一般					シミュレータ	シミュレータ	シミュレータ
4821	一貫	名詞	サ変接続					一貫	イッカン	イッカン
4822	身近	名詞	形容動詞語幹					身近	ミヂカ	ミジカ
4823	DBMS	名詞	固有名詞	組織					*	*
4824	55	名詞	数						*	*
4825	洗	名詞	一般					洗	アライ	アライ
4826	出し	名詞	接尾	一般				出し	ダシ	ダシ
4827	キー	名詞	一般					キー	キー	キー
4828	正規	名詞	一般					正規	セイキ	セイキ
4829	56	名詞	数						*	*
4830	SQL	名詞	固有名詞	組織					*	*
4831	文法	名詞	一般					文法	ブンポウ	ブンポー
4832	射影	名詞	サ変接続					射影	シャエイ	シャエイ
4833	57	名詞	数						*	*
4834	トランザクション	名詞	一般					トランザクション	トランザクション	トランザクション
4835	リカバリ	名詞	一般					リカバリ	リカバリ	リカバリ
4836	LAN	名詞	固有名詞	組織					*	*
4837	WAN	名詞	一般						*	*
4838	指導	名詞	サ変接続					指導	シドウ	シドー
4839	LAN	名詞	一般						*	*
4840	職場	名詞	一般					職場	ショクバ	ショクバ
4841	イーサネット	名詞	一般						*	*
4842	ネットワークインタフェースカード	名詞	一般						*	*
4843	ケーブル	名詞	一般					ケーブル	ケーブル	ケーブル
4844	ルータ	名詞	一般						*	*
4845	スイッチ	名詞	一般					スイッチ	スイッチ	スイッチ
4846	モデム	名詞	一般					モデム	モデム	モデム
4847	ターミナル	名詞	一般					ターミナル	ターミナル	ターミナル
4848	アダプタ	名詞	一般					アダプタ	アダプタ	アダプタ
4849	モジュラージャック	名詞	一般						*	*
4850	伝送	名詞	サ変接続					伝送	デンソウ	デンソー
4851	路	名詞	接尾	一般				路	ロ	ロ
4852	デフォルトゲートウェイ	名詞	一般						*	*
4853	プロ	名詞	一般					プロ	プロ	プロ
4854	キシ	名詞	固有名詞	一般				キシ	キシ	キシ
4855	MAC	名詞	固有名詞	組織					*	*
4856	アドレス	名詞	一般					アドレス	アドレス	アドレス
4857	ESSID	名詞	一般						*	*
4858	x	名詞	一般						*	*
4859	endedServiceSetIdentifier	名詞	一般						*	*
4860	LTE	名詞	固有名詞	組織					*	*
4861	速度	名詞	一般					速度	ソクド	ソクド
4862	bps	名詞	固有名詞	組織					*	*
4863	bitspersecond	名詞	固有名詞	組織					*	*
4864	秒	名詞	一般					秒	ビョウ	ビョー
4865	59	名詞	数						*	*
4866	受信	名詞	サ変接続					受信	ジュシン	ジュシン
4867	TCP	名詞	固有名詞	組織					*	*
4868	IP	名詞	固有名詞	組織					*	*
4869	HTTP	名詞	固有名詞	組織					*	*
4870	HTTPS	名詞	固有名詞	組織					*	*
4871	SMTP	名詞	固有名詞	組織					*	*
4872	POP	名詞	固有名詞	組織					*	*
4873	FTP	名詞	固有名詞	組織					*	*
4874	NTP	名詞	一般						*	*
4875	NetworkTimeProtocol	名詞	固有名詞	組織					*	*
4876	DHCP	名詞	固有名詞	組織					*	*
4877	ポート	名詞	一般					ポート	ポート	ポート
4878	番号	名詞	一般					番号	バンゴウ	バンゴー
4879	IP	名詞	一般						*	*
4880	報	名詞	一般					報	ホウ	ホー
4881	メーリングリスト	名詞	一般						*	*
4882	メールボックス	名詞	一般					メールボックス	メールボックス	メールボックス
4883	cc	名詞	固有名詞	組織					*	*
4884	bcc	名詞	固有名詞	組織					*	*
4885	cookie	名詞	固有名詞	組織					*	*
4886	MIME	名詞	固有名詞	組織					*	*
4887	クローラ	名詞	固有名詞	組織					*	*
4888	ISP	名詞	一般						*	*
4889	InternetServiceProvider	名詞	固有名詞	組織					*	*
4890	パケット	名詞	一般					パケット	パケット	パケット
4891	ADSL	名詞	固有名詞	組織					*	*
4892	光通信	名詞	固有名詞	組織				光通信	ヒカリツウシン	ヒカリツーシン
4893	テザリング	名詞	固有名詞	組織					*	*
4894	従量	名詞	一般						*	*
4895	課金	名詞	サ変接続					課金	カキン	カキン
4896	脆	形容詞	自立			形容詞・アウオ段	ガル接続	脆い	モロ	モロ
4897	ぜい弱	名詞	形容動詞語幹					ぜい弱	ゼイジャク	ゼイジャク
4898	漏えい	名詞	サ変接続					漏えい	ロウエイ	ローエイ
4899	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
4900	盗み見	名詞	一般					盗み見	ヌスミミ	ヌスミミ
4901	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
4902	クラッキング	名詞	一般						*	*
4903	ソーシャルエンジニアリング	名詞	一般						*	*
4904	誤操作	名詞	サ変接続					誤操作	ゴソウサ	ゴソーサ
4905	標的	名詞	一般					標的	ヒョウテキ	ヒョーテキ
4906	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
4907	セキュリティポリシ	名詞	一般						*	*
4908	マル	名詞	一般					マル	マル	マル
4909	ボット	名詞	一般						*	*
4910	スパイ	名詞	一般					スパイ	スパイ	スパイ
4911	ワーム	名詞	一般						*	*
4912	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
4913	木馬	名詞	一般					木馬	モクバ	モクバ
4914	ガンブラー	名詞	一般						*	*
4915	ロガー	名詞	一般					ロガー	ロガー	ロガー
4916	フィッシング	名詞	一般						*	*
4917	詐欺	名詞	サ変接続					詐欺	サギ	サギ
4918	DoS	名詞	一般						*	*
4919	DenialofService	名詞	固有名詞	組織					*	*
4920	ゼロデイ	名詞	一般						*	*
4921	パスワード	名詞	一般					パスワード	パスワード	パスワード
4922	クラック	名詞	サ変接続					クラック	クラック	クラック
4923	当り	名詞	一般					当り	アタリ	アタリ
4924	インジェクション	名詞	一般						*	*
4925	クロスサイトスクリプティング	名詞	一般						*	*
4926	ドア	名詞	一般					ドア	ドア	ドア
4927	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
4928	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
4929	62	名詞	数						*	*
4930	ISMS	名詞	固有名詞	組織					*	*
4931	nSecurityManagementSystem	名詞	一般						*	*
4932	プライバシー	名詞	一般					プライバシー	プライバシー	プライバシー
4933	63	名詞	数						*	*
4934	セキュリティポリシ・	名詞	一般						*	*
4935	暗号	名詞	一般					暗号	アンゴウ	アンゴー
4936	フィルタ	名詞	一般					フィルタ	フィルタ	フィルタ
4937	コール	名詞	固有名詞	人名	姓			コール	コール	コール
4938	ファイア	名詞	一般					ファイア	ファイア	ファイア
4939	ウォール	名詞	固有名詞	地域	一般			ウォール	ウォール	ウォール
4940	検疫	名詞	サ変接続					検疫	ケンエキ	ケンエキ
4941	DMZ	名詞	固有名詞	組織					*	*
4942	武装	名詞	サ変接続					武装	ブソウ	ブソー
4943	地帯	名詞	一般					地帯	チタイ	チタイ
4944	SSL	名詞	一般						*	*
4945	SecureSocketsLayer	名詞	一般						*	*
4946	VPN	名詞	一般						*	*
4947	VirtualPrivateNetwork	名詞	固有名詞	組織					*	*
4948	署名	名詞	サ変接続					署名	ショメイ	ショメイ
4949	ディジタルフォレンジックス	名詞	一般						*	*
4950	ペネトレーション	名詞	一般					ペネトレーション	ペネトレーション	ペネトレーション
4951	アップデート	名詞	一般					アップデート	アップデート	アップデート
4952	生体	名詞	一般					生体	セイタイ	セイタイ
4953	バイオメトリクス	名詞	一般						*	*
4954	施錠	名詞	サ変接続					施錠	セジョウ	セジョー
4955	退室	名詞	サ変接続					退室	タイシツ	タイシツ
4956	復号	名詞	サ変接続					復号	フクゴウ	フクゴー
4957	WPA	名詞	一般						*	*
4958	PKI	名詞	一般						*	*
4959	PublicKeyInfrastructure	名詞	固有名詞	組織					*	*
4960	）?【	名詞	サ変接続						*	*
4961	わかる	動詞	自立			五段・ラ行	基本形	わかる	ワカル	ワカル
4962	技術評論社	名詞	固有名詞	組織				技術評論社	ギジュツヒョウロンシャ	ギジュツヒョーロンシャ
4963	岡本	名詞	固有名詞	人名	姓			岡本	オカモト	オカモト
4964	敏雄	名詞	固有名詞	人名	名			敏雄	トシオ	トシオ
4965	監修	名詞	サ変接続					監修	カンシュウ	カンシュー
4966	紫	名詞	固有名詞	人名	姓			紫	ムラサキ	ムラサキ
4967	経路	名詞	一般					経路	ケイロ	ケイロ
4968	選ぶ	動詞	自立			五段・バ行	基本形	選ぶ	エラブ	エラブ
4969	送り届ける	動詞	自立			一段	基本形	送り届ける	オクリトドケル	オクリトドケル
4970	素早く	形容詞	自立			形容詞・アウオ段	連用テ接続	素早い	スバヤク	スバヤク
4971	ソーシャルネットワーキングサ	名詞	一般						*	*
4972	…	記号	一般					…	…	…
4973	ビス	名詞	一般					ビス	ビス	ビス
4974	ソーシャルメディア	名詞	一般						*	*
4975	レポート	名詞	サ変接続					レポート	レポート	レポート
4976	lCT	名詞	一般						*	*
4977	iCT	名詞	一般						*	*
4978	害	名詞	一般					害	ガイ	ガイ
4979	観	名詞	接尾	一般				観	カン	カン
4980	とらえる	動詞	自立			一段	基本形	とらえる	トラエル	トラエル
4981	国境	名詞	一般					国境	コッキョウ	コッキョー
4982	ナレッジ・コミュニティ	名詞	一般						*	*
4983	BPMN	名詞	一般						*	*
4984	Model	名詞	一般						*	*
4985	Notation	名詞	一般						*	*
4986	位置づけ	名詞	一般					位置づけ	イチヅケ	イチズケ
4987	OneOfThem	名詞	固有名詞	組織					*	*
4988	如何	名詞	一般					如何	イカ	イカ
4989	アイデアソン	名詞	固有名詞	組織					*	*
4990	および	助詞	接続助詞					および	オヨビ	オヨビ
4991	調査局	名詞	固有名詞	組織				調査局	チョウサキョク	チョーサキョク
4992	ナレッジベース	名詞	一般						*	*
4993	にわたり	助詞	格助詞	連語				にわたり	ニワタリ	ニワタリ
4994	先決	名詞	サ変接続					先決	センケツ	センケツ
4995	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
4996	精緻	名詞	一般					精緻	セイチ	セイチ
4997	扱える	動詞	自立			一段	基本形	扱える	アツカエル	アツカエル
4998	件名	名詞	一般					件名	ケンメイ	ケンメイ
4999	NDC	名詞	固有名詞	組織					*	*
5000	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
5001	こそ	助詞	係助詞					こそ	コソ	コソ
5002	訴求	名詞	サ変接続					訴求	ソキュウ	ソキュー
5003	集い	動詞	自立			五段・ワ行促音便	連用形	集う	ツドイ	ツドイ
5004	言える	動詞	自立			一段	基本形	言える	イエル	イエル
5005	支部	名詞	一般					支部	シブ	シブ
5006	ハッカソン	名詞	固有名詞	組織					*	*
5007	取り込む	動詞	自立			五段・マ行	基本形	取り込む	トリコム	トリコム
5008	ルーチン	名詞	一般					ルーチン	ルーチン	ルーチン
5009	外注	名詞	サ変接続					外注	ガイチュウ	ガイチュー
5010	レファレンスライブラリアン	名詞	固有名詞	組織					*	*
5011	エンベデッドライブラリアン	名詞	固有名詞	組織					*	*
5012	流れる	動詞	自立			一段	基本形	流れる	ナガレル	ナガレル
5013	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
5014	両方	名詞	一般					両方	リョウホウ	リョーホー
5015	キュレーター	名詞	一般						*	*
5016	深め	動詞	自立			一段	連用形	深める	フカメ	フカメ
5017	技量	名詞	一般					技量	ギリョウ	ギリョー
5018	教師	名詞	一般					教師	キョウシ	キョーシ
5019	軽微	名詞	形容動詞語幹					軽微	ケイビ	ケイビ
5020	改修	名詞	サ変接続					改修	カイシュウ	カイシュー
5021	折	名詞	非自立	副詞可能				折	オリ	オリ
5022	委嘱	名詞	サ変接続					委嘱	イショク	イショク
5023	巨額	名詞	一般					巨額	キョガク	キョガク
5024	付き合い	動詞	自立			五段・ワ行促音便	連用形	付き合う	ツキアイ	ツキアイ
5025	最低	名詞	一般					最低	サイテイ	サイテイ
5026	ユニット	名詞	一般					ユニット	ユニット	ユニット
5027	500	名詞	数						*	*
5028	分	名詞	接尾	助数詞				分	フン	フン
5029	積ん	動詞	自立			五段・マ行	連用タ接続	積む	ツン	ツン
5030	N	名詞	一般						*	*
5031	NET	名詞	一般						*	*
5032	すぎ	動詞	非自立			一段	連用形	すぎる	スギ	スギ
5033	差し戻し	名詞	一般					差し戻し	サシモドシ	サシモドシ
5034	移設	名詞	サ変接続					移設	イセツ	イセツ
5035	氏	名詞	接尾	人名				氏	シ	シ
5036	前年度	名詞	副詞可能					前年度	ゼンネンド	ゼンネンド
5037	要し	動詞	自立			五段・サ行	連用形	要す	ヨウシ	ヨーシ
5038	悪く	形容詞	自立			形容詞・アウオ段	連用テ接続	悪い	ワルク	ワルク
5039	Fit	名詞	一般						*	*
5040	Gap	名詞	固有名詞	組織					*	*
5041	交互	名詞	一般					交互	コウゴ	コーゴ
5042	リファクタリング	名詞	一般						*	*
5043	NDLSearch	名詞	固有名詞	組織					*	*
5044	足がかり	名詞	一般					足がかり	アシガカリ	アシガカリ
5045	向い	動詞	自立			五段・カ行イ音便	連用タ接続	向く	ムイ	ムイ
5046	パートナー	名詞	一般					パートナー	パートナー	パートナー
5047	回収	名詞	サ変接続					回収	カイシュウ	カイシュー
5048	するする	副詞	一般					するする	スルスル	スルスル
5049	投入	名詞	サ変接続					投入	トウニュウ	トーニュー
5050	これから	副詞	助詞類接続					これから	コレカラ	コレカラ
5051	さまざま	名詞	形容動詞語幹					さまざま	サマザマ	サマザマ
5052	必然	名詞	一般					必然	ヒツゼン	ヒツゼン
5053	同義語	名詞	一般					同義語	ドウギゴ	ドーギゴ
5054	ハー	名詞	固有名詞	人名	姓			ハー	ハー	ハー
5055	ベスト	名詞	一般					ベスト	ベスト	ベスト
5056	見出し	動詞	自立			五段・サ行	連用形	見出す	ミイダシ	ミイダシ
5057	カタロガー	名詞	固有名詞	組織					*	*
5058	キュレーター	名詞	固有名詞	組織					*	*
5059	つなぎ	動詞	自立			五段・ガ行	連用形	つなぐ	ツナギ	ツナギ
5060	コーディネータ	名詞	一般					コーディネータ	コーディネータ	コーディネータ
5061	マネージャー	名詞	一般					マネージャー	マネージャー	マネージャー
5062	乗せ	動詞	自立			一段	連用形	乗せる	ノセ	ノセ
5063	信条	名詞	一般					信条	シンジョウ	シンジョー
5064	答え	名詞	一般					答え	コタエ	コタエ
5065	ライブラリアン	名詞	一般					ライブラリアン	ライブラリアン	ライブラリアン
5066	前例	名詞	一般					前例	ゼンレイ	ゼンレイ
5067	主義	名詞	一般					主義	シュギ	シュギ
5068	横並び	名詞	一般					横並び	ヨコナラビ	ヨコナラビ
5069	内規	名詞	一般					内規	ナイキ	ナイキ
5070	変え	動詞	自立			一段	未然形	変える	カエ	カエ
5071	コツコツ	副詞	助詞類接続					コツコツ	コツコツ	コツコツ
5072	若い	形容詞	自立			形容詞・アウオ段	基本形	若い	ワカイ	ワカイ
5073	比し	動詞	自立			五段・サ行	連用形	比す	ヒシ	ヒシ
5074	では	接続詞						では	デハ	デワ
5075	them	名詞	一般						*	*
5076	Give	名詞	固有名詞	組織					*	*
5077	Take	名詞	固有名詞	組織					*	*
5078	なす	動詞	自立			五段・サ行	基本形	なす	ナス	ナス
5079	出向	名詞	サ変接続					出向	シュッコウ	シュッコー
5080	描き	動詞	自立			五段・カ行イ音便	連用形	描く	エガキ	エガキ
5081	置き換え	動詞	自立			一段	連用形	置き換える	オキカエ	オキカエ
5082	教える	動詞	自立			一段	基本形	教える	オシエル	オシエル
5083	今	接頭詞	名詞接続					今	コン	コン
5084	原	接頭詞	名詞接続					原	ゲン	ゲン
5085	補完	名詞	サ変接続					補完	ホカン	ホカン
5086	インターナショナル	名詞	一般					インターナショナル	インターナショナル	インターナショナル
5087	皆さん	名詞	一般					皆さん	ミナサン	ミナサン
5088	夢	名詞	一般					夢	ユメ	ユメ
5089	従前	名詞	一般					従前	ジュウゼン	ジューゼン
5090	とらわれ	動詞	自立			一段	未然形	とらわれる	トラワレ	トラワレ
5091	応募	名詞	サ変接続					応募	オウボ	オーボ
5092	いただける	動詞	自立			一段	基本形	いただける	イタダケル	イタダケル
5093	続け	動詞	非自立			一段	未然形	続ける	ツヅケ	ツズケ
5094	理想	名詞	一般					理想	リソウ	リソー
5095	追求	名詞	サ変接続					追求	ツイキュウ	ツイキュー
5096	AI	名詞	一般						*	*
5097	集大成	名詞	サ変接続					集大成	シュウタイセイ	シュータイセイ
5098	現役	名詞	一般					現役	ゲンエキ	ゲンエキ
5099	やっと	副詞	一般					やっと	ヤット	ヤット
5100	デジタルトランスフォーメーション	名詞	一般						*	*
5101	道	名詞	一般					道	ミチ	ミチ
5102	探り	動詞	自立			五段・ラ行	連用形	探る	サグリ	サグリ
5103	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
5104	周囲	名詞	一般					周囲	シュウイ	シューイ
5105	自己	名詞	一般					自己	ジコ	ジコ
5106	研さん	名詞	サ変接続					研さん	ケンサン	ケンサン
5107	高めれ	動詞	自立			一段	仮定形	高める	タカメレ	タカメレ
5108	デジタルフォーメーション	名詞	一般						*	*
5109	組み込ま	動詞	自立			五段・マ行	未然形	組み込む	クミコマ	クミコマ
5110	生まれよ	動詞	自立			一段	未然ウ接続	生まれる	ウマレヨ	ウマレヨ
5111	館	名詞	固有名詞	人名	姓			館	タテ	タテ
5112	種	名詞	固有名詞	人名	名			種	タネ	タネ
5113	未完	名詞	一般					未完	ミカン	ミカン
5114	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
5115	精密	名詞	形容動詞語幹					精密	セイミツ	セイミツ
5116	一気に	副詞	一般					一気に	イッキニ	イッキニ
5117	置き換わら	動詞	自立			五段・ラ行	未然形	置き換わる	オキカワラ	オキカワラ
5118	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
5119	アルバイト	名詞	サ変接続					アルバイト	アルバイト	アルバイト
5120	沿う	動詞	自立			五段・ワ行促音便	基本形	沿う	ソウ	ソウ
5121	+」	名詞	サ変接続						*	*
5122	典型	名詞	一般					典型	テンケイ	テンケイ
5123	お話し	名詞	サ変接続					お話し	オハナシ	オハナシ
5124	2040	名詞	数						*	*
5125	感情	名詞	一般					感情	カンジョウ	カンジョー
5126	超える	動詞	自立			一段	基本形	超える	コエル	コエル
5127	シンギュラリティ	名詞	一般						*	*
5128	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
5129	わから	動詞	自立			五段・ラ行	未然形	わかる	ワカラ	ワカラ
5130	危ぶま	動詞	自立			五段・マ行	未然形	危ぶむ	アヤブマ	アヤブマ
5131	奪わ	動詞	自立			五段・ワ行促音便	未然形	奪う	ウバワ	ウバワ
5132	人間らしい	形容詞	自立			形容詞・イ段	基本形	人間らしい	ニンゲンラシイ	ニンゲンラシイ
5133	取り組ま	動詞	自立			五段・マ行	未然形	取り組む	トリクマ	トリクマ
5134	脳	名詞	一般					脳	ノウ	ノー
5135	革命	名詞	一般					革命	カクメイ	カクメイ
5136	IoT	名詞	固有名詞	組織					*	*
5137	いる	動詞	自立			五段・ラ行	基本形	いる	イル	イル
5138	広がり	動詞	自立			五段・ラ行	連用形	広がる	ヒロガリ	ヒロガリ
5139	取り入れる	動詞	自立			一段	基本形	取り入れる	トリイレル	トリイレル
5140	変え	動詞	自立			一段	連用形	変える	カエ	カエ
5141	働き	動詞	自立			五段・カ行イ音便	連用形	働く	ハタラキ	ハタラキ
5142	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
5143	縮小	名詞	サ変接続					縮小	シュクショウ	シュクショー
5144	そぐわない	形容詞	自立			形容詞・アウオ段	基本形	そぐわない	ソグワナイ	ソグワナイ
5145	淘汰	名詞	サ変接続					淘汰	トウタ	トータ
5146	匠	名詞	一般					匠	タクミ	タクミ
5147	技	名詞	一般					技	ワザ	ワザ
5148	旧来	名詞	一般					旧来	キュウライ	キューライ
5149	洗練	名詞	サ変接続					洗練	センレン	センレン
5150	生き残れる	動詞	自立			一段	基本形	生き残れる	イキノコレル	イキノコレル
5151	活躍	名詞	サ変接続					活躍	カツヤク	カツヤク
5152	またとない	形容詞	自立			形容詞・アウオ段	基本形	またとない	マタトナイ	マタトナイ
5153	チャンス	名詞	一般					チャンス	チャンス	チャンス
5154	潮流	名詞	一般					潮流	チョウリュウ	チョーリュー
5155	デジタルトランスフォーメーション	名詞	固有名詞	一般					*	*
5156	併せ持っ	動詞	自立			五段・タ行	連用タ接続	併せ持つ	アワセモッ	アワセモッ
5157	巻き込み	動詞	自立			五段・マ行	連用形	巻き込む	マキコミ	マキコミ
5158	結び付け	動詞	自立			一段	連用形	結び付ける	ムスビツケ	ムスビツケ
5159	リサーチナビ	名詞	固有名詞	一般					*	*
5160	ディープラーニング	名詞	固有名詞	組織					*	*
5161	ブーム	名詞	一般					ブーム	ブーム	ブーム
5162	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
5163	頭脳	名詞	一般					頭脳	ズノウ	ズノー
5164	特異	名詞	一般					特異	トクイ	トクイ
5165	2044	名詞	数						*	*
5166	起きる	動詞	自立			一段	基本形	起きる	オキル	オキル
5167	突然変異	名詞	一般					突然変異	トツゼンヘンイ	トツゼンヘンイ
5168	もっと	副詞	一般					もっと	モット	モット
5169	訪れる	動詞	自立			一段	基本形	訪れる	オトズレル	オトズレル
5170	1956	名詞	数						*	*
5171	~	名詞	サ変接続						*	*
5172	1960	名詞	数						*	*
5173	ニューラルネットワーク	名詞	一般						*	*
5174	岩波	名詞	固有名詞	組織				岩波	イワナミ	イワナミ
5175	真	名詞	固有名詞	人名	名			真	シン	シン
5176	終盤	名詞	一般					終盤	シュウバン	シューバン
5177	助走	名詞	サ変接続					助走	ジョソウ	ジョソー
5178	それで	接続詞						それで	ソレデ	ソレデ
5179	いえ	動詞	自立			五段・ワ行促音便	仮定形	いう	イエ	イエ
5180	縦横	名詞	一般					縦横	ジュウオウ	ジューオー
5181	使いこなし	動詞	自立			五段・サ行	連用形	使いこなす	ツカイコナシ	ツカイコナシ
5182	説く	動詞	自立			五段・カ行イ音便	基本形	説く	トク	トク
5183	本書	名詞	一般					本書	ホンショ	ホンショ
5184	刺激	名詞	サ変接続					刺激	シゲキ	シゲキ
5185	ブレーク	名詞	サ変接続					ブレーク	ブレーク	ブレーク
5186	スルー	名詞	一般					スルー	スルー	スルー
5187	話し	動詞	自立			五段・サ行	連用形	話す	ハナシ	ハナシ
5188	示唆	名詞	サ変接続					示唆	シサ	シサ
5189	ディープラーニング	名詞	一般						*	*
5190	まさに	副詞	一般					まさに	マサニ	マサニ
5191	相当	名詞	形容動詞語幹					相当	ソウトウ	ソートー
5192	思える	動詞	自立			一段	基本形	思える	オモエル	オモエル
5193	種々	名詞	一般					種々	シュジュ	シュジュ
5194	何らかの	連体詞						何らかの	ナンラカノ	ナンラカノ
5195	つなが	動詞	自立			五段・ガ行	未然形	つなぐ	ツナガ	ツナガ
5196	取りださ	動詞	自立			五段・サ行	未然形	取りだす	トリダサ	トリダサ
5197	ぼう	名詞	一般					ぼう	ボウ	ボウ
5198	大	名詞	接尾	一般				大	ダイ	ダイ
5199	書物	名詞	一般					書物	ショモツ	ショモツ
5200	つなげ	動詞	自立			一段	未然形	つなげる	ツナゲ	ツナゲ
5201	単語	名詞	一般					単語	タンゴ	タンゴ
5202	調べる	動詞	自立			一段	基本形	調べる	シラベル	シラベル
5203	つない	動詞	自立			五段・ガ行	連用タ接続	つなぐ	ツナイ	ツナイ
5204	部品	名詞	一般					部品	ブヒン	ブヒン
5205	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
5206	試み	動詞	自立			一段	連用形	試みる	ココロミ	ココロミ
5207	とり	動詞	自立			五段・ラ行	連用形	とる	トリ	トリ
5208	出し	動詞	非自立			五段・サ行	連用形	出す	ダシ	ダシ
5209	ゆく	動詞	非自立			五段・カ行促音便ユク	基本形	ゆく	ユク	ユク
5210	出来	動詞	自立			一段	未然形	出来る	デキ	デキ
5211	ね	助動詞				特殊・ヌ	仮定形	ぬ	ネ	ネ
5212	作りあげ	動詞	自立			一段	連用形	作りあげる	ツクリアゲ	ツクリアゲ
5213	ヴァーチュアル	名詞	一般						*	*
5214	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
5215	見つけ出す	動詞	自立			五段・サ行	基本形	見つけ出す	ミツケダス	ミツケダス
5216	Q	名詞	固有名詞	組織					*	*
5217	ヤード	名詞	一般					ヤード	ヤード	ヤード
5218	匿名	名詞	一般					匿名	トクメイ	トクメイ
5219	て	動詞	非自立			一段	未然形	てる	テ	テ
5220	IoT	名詞	一般						*	*
5221	Opac	名詞	一般						*	*
5222	称する	動詞	自立			サ変・－スル	基本形	称する	ショウスル	ショースル
5223	言え	動詞	自立			一段	未然形	言える	イエ	イエ
5224	広範	名詞	形容動詞語幹					広範	コウハン	コーハン
5225	向かっ	動詞	自立			五段・ワ行促音便	連用タ接続	向かう	ムカッ	ムカッ
5226	循環	名詞	サ変接続					循環	ジュンカン	ジュンカン
5227	供	名詞	サ変接続					供	キョウ	キョー
5228	OCR	名詞	一般						*	*
5229	あらす	動詞	自立			五段・サ行	基本形	あらす	アラス	アラス
5230	じ	助動詞				不変化型	基本形	じ	ジ	ジ
5231	飛躍	名詞	サ変接続					飛躍	ヒヤク	ヒヤク
5232	関連付ける	動詞	自立			一段	基本形	関連付ける	カンレンヅケル	カンレンズケル
5233	辞	名詞	一般					辞	ジ	ジ
5234	書類作成	名詞	一般					書類作成	ショルイサクセイ	ショルイサクセイ
5235	コーパス	名詞	一般					コーパス	コーパス	コーパス
5236	標目	名詞	一般					標目	ヒョウモク	ヒョーモク
5237	下位	名詞	一般					下位	カイ	カイ
5238	同定	名詞	サ変接続					同定	ドウテイ	ドーテイ
5239	相当	副詞	助詞類接続					相当	ソウトウ	ソートー
5240	版	名詞	一般					版	バン	バン
5241	配	名詞	サ変接続					配	ハイ	ハイ
5242	架	名詞	サ変接続					架	カ	カ
5243	問い	動詞	自立			五段・ワ行促音便	連用形	問う	トイ	トイ
5244	直す	動詞	非自立			五段・サ行	基本形	直す	ナオス	ナオス
5245	互いに	副詞	一般					互いに	タガイニ	タガイニ
5246	通じる	動詞	自立			一段	基本形	通じる	ツウジル	ツージル
5247	オントロジー	名詞	固有名詞	組織					*	*
5248	DBPedia	名詞	一般						*	*
5249	漢和	名詞	一般					漢和	カンワ	カンワ
5250	map	名詞	一般						*	*
5251	NDC	名詞	一般						*	*
5252	表紙	名詞	一般					表紙	ヒョウシ	ヒョーシ
5253	数行	名詞	一般					数行	スウコウ	スーコー
5254	要旨	名詞	一般					要旨	ヨウシ	ヨーシ
5255	はり	動詞	自立			五段・ラ行	連用形	はる	ハリ	ハリ
5256	たどっ	動詞	自立			五段・ラ行	連用タ接続	たどる	タドッ	タドッ
5257	ゆける	動詞	自立			一段	基本形	ゆける	ユケル	ユケル
5258	切り出し	動詞	自立			五段・サ行	連用形	切り出す	キリダシ	キリダシ
5259	媒介	名詞	サ変接続					媒介	バイカイ	バイカイ
5260	繋がっ	動詞	自立			五段・ラ行	連用タ接続	繋がる	ツナガッ	ツナガッ
5261	人達	名詞	一般					人達	ヒトタチ	ヒトタチ
5262	角度	名詞	一般					角度	カクド	カクド
5263	作り出し	動詞	自立			五段・サ行	連用形	作り出す	ツクリダシ	ツクリダシ
5264	書棚	名詞	一般					書棚	ショダナ	ショダナ
5265	借りる	動詞	自立			一段	基本形	借りる	カリル	カリル
5266	行き	動詞	自立			五段・カ行促音便	連用形	行く	イキ	イキ
5267	問	名詞	一般					問	トイ	トイ
5268	合わせ	名詞	接尾	一般				合わせ	アワセ	アワセ
5269	レファレンスサービス	名詞	固有名詞	組織					*	*
5270	世話	名詞	サ変接続					世話	セワ	セワ
5271	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
5272	受け付け	動詞	自立			一段	連用形	受け付ける	ウケツケ	ウケツケ
5273	取り出し	動詞	自立			五段・サ行	連用形	取り出す	トリダシ	トリダシ
5274	問い合わせ	名詞	サ変接続					問い合わせ	トイアワセ	トイアワセ
5275	マッチング	名詞	サ変接続					マッチング	マッチング	マッチング
5276	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
5277	事実	名詞	副詞可能					事実	ジジツ	ジジツ
5278	問い	名詞	一般					問い	トイ	トイ
5279	探し出し	動詞	自立			五段・サ行	連用形	探し出す	サガシダシ	サガシダシ
5280	助け	名詞	一般					助け	タスケ	タスケ
5281	借り	動詞	自立			一段	連用形	借りる	カリ	カリ
5282	練り	動詞	自立			五段・ラ行	連用形	練る	ネリ	ネリ
5283	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
5284	災	名詞	一般					災	ワザワイ	ワザワイ
5285	教養	名詞	一般					教養	キョウヨウ	キョーヨー
5286	章	名詞	一般					章	ショウ	ショー
5287	節	名詞	一般					節	フシ	フシ
5288	パラグラフ	名詞	一般					パラグラフ	パラグラフ	パラグラフ
5289	こんな	連体詞						こんな	コンナ	コンナ
5290	欲しい	形容詞	自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
5291	出	動詞	自立			一段	連用形	出る	デ	デ
5292	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
5293	モード	名詞	一般					モード	モード	モード
5294	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
5295	作れ	動詞	自立			五段・ラ行	仮定形	作る	ツクレ	ツクレ
5296	楽しむ	動詞	自立			五段・マ行	基本形	楽しむ	タノシム	タノシム
5297	テレワーク	名詞	固有名詞	組織					*	*
5298	オートメーション	名詞	一般					オートメーション	オートメーション	オートメーション
5299	接客	名詞	サ変接続					接客	セッキャク	セッキャク
5300	チャットボット	名詞	固有名詞	組織					*	*
5301	ML	名詞	一般						*	*
5302	低	接頭詞	名詞接続					低	テイ	テイ
5303	自力	名詞	一般					自力	ジリキ	ジリキ
5304	loT	名詞	固有名詞	組織					*	*
5305	ブロック	名詞	一般					ブロック	ブロック	ブロック
5306	スキャナー	名詞	一般					スキャナー	スキャナー	スキャナー
5307	OCR	名詞	固有名詞	組織					*	*
5308	カタロガー	名詞	固有名詞	一般					*	*
5309	），	名詞	サ変接続						*	*
5310	オントロジー	名詞	一般						*	*
5311	アイテムベースレコメンド	名詞	固有名詞	組織					*	*
5312	ユーザベースレコメンド	名詞	固有名詞	一般					*	*
5313	解答	名詞	サ変接続					解答	カイトウ	カイトー
5314	レファレンサー	名詞	固有名詞	一般					*	*
5315	ピックアップ	名詞	サ変接続					ピックアップ	ピックアップ	ピックアップ
5316	チャレンジ	名詞	サ変接続					チャレンジ	チャレンジ	チャレンジ
5317	主体性	名詞	一般					主体性	シュタイセイ	シュタイセイ
5318	語学	名詞	一般					語学	ゴガク	ゴガク
5319	素養	名詞	一般					素養	ソヨウ	ソヨー
5320	コーチング	名詞	一般						*	*
5321	対人	名詞	一般					対人	タイジン	タイジン
5322	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
5323	ルーティンワーク	名詞	一般						*	*
5324	置き換わる	動詞	自立			五段・ラ行	基本形	置き換わる	オキカワル	オキカワル
5325	Librarian	名詞	固有名詞	組織					*	*
5326	cataloguers	名詞	一般						*	*
5327	reference	名詞	一般						*	*
5328	librarian	名詞	一般						*	*
5329	Embedded	名詞	一般						*	*
5330	librarian	名詞	固有名詞	組織					*	*
5331	選書	名詞	一般					選書	センショ	センショ
5332	集い	名詞	一般					集い	ツドイ	ツドイ
5333	intellectual	名詞	固有名詞	組織					*	*
5334	commons	名詞	一般						*	*
5335	embedded	名詞	固有名詞	組織					*	*
5336	来	動詞	非自立			カ変・来ル	連用形	来る	キ	キ
5337	グーグル	名詞	一般						*	*
5338	旗	名詞	一般					旗	ハタ	ハタ
5339	振り	名詞	一般					振り	フリ	フリ
5340	ディ	名詞	一般						*	*
5341	プラ	名詞	一般						*	*
5342	ング	名詞	一般						*	*
5343	サイ	名詞	一般					サイ	サイ	サイ
5344	ンテイスト	名詞	一般						*	*
5345	組み込ん	動詞	自立			五段・マ行	連用タ接続	組み込む	クミコン	クミコン
5346	ンジ	名詞	一般						*	*
5347	CDO	名詞	固有名詞	組織					*	*
5348	サイエンティスト	名詞	一般					サイエンティスト	サイエンティスト	サイエンティスト
5349	主流	名詞	形容動詞語幹					主流	シュリュウ	シュリュー
5350	サイエンス	名詞	一般					サイエンス	サイエンス	サイエンス
5351	確か	名詞	形容動詞語幹					確か	タシカ	タシカ
5352	鋭く	形容詞	自立			形容詞・アウオ段	連用テ接続	鋭い	スルドク	スルドク
5353	係わる	動詞	自立			五段・ラ行	基本形	係わる	カカワル	カカワル
5354	セールス	名詞	サ変接続					セールス	セールス	セールス
5355	スキーム	名詞	一般					スキーム	スキーム	スキーム
5356	カタロガー	名詞	一般						*	*
5357	エンベデッドライブラリアン	名詞	一般						*	*
5358	学問	名詞	サ変接続					学問	ガクモン	ガクモン
5359	知識工学	名詞	一般					知識工学	チシキコウガク	チシキコーガク
5360	B	名詞	一般						*	*
5361	F	名詞	一般						*	*
5362	補足	名詞	サ変接続					補足	ホソク	ホソク
5363	知恵	名詞	一般					知恵	チエ	チエ
5364	立ち	名詞	一般					立ち	タチ	タチ
5365	組み込み	名詞	一般					組み込み	クミコミ	クミコミ
5366	集計	名詞	サ変接続					集計	シュウケイ	シューケイ
5367	検定	名詞	サ変接続					検定	ケンテイ	ケンテイ
5368	判別	名詞	サ変接続					判別	ハンベツ	ハンベツ
5369	ルーヒ	名詞	一般						*	*
5370	ンク	名詞	一般						*	*
5371	多次元	名詞	一般					多次元	タジゲン	タジゲン
5372	地図	名詞	一般					地図	チズ	チズ
5373	挙動	名詞	一般					挙動	キョドウ	キョドー
5374	軌跡	名詞	一般					軌跡	キセキ	キセキ
5375	ダイナミック	名詞	形容動詞語幹					ダイナミック	ダイナミック	ダイナミック
5376	復元	名詞	サ変接続					復元	フクゲン	フクゲン
5377	本人	名詞	一般					本人	ホンニン	ホンニン
5378	話者	名詞	一般					話者	ワシャ	ワシャ
5379	小規模	名詞	形容動詞語幹					小規模	ショウキボ	ショーキボ
5380	ビッグデータシステム	名詞	一般						*	*
5381	さらなる	連体詞						さらなる	サラナル	サラナル
5382	右	名詞	一般					右	ミギ	ミギ
5383	同志社大学	名詞	固有名詞	組織				同志社大学	ドウシシャダイガク	ドーシシャダイガク
5384	課程	名詞	一般					課程	カテイ	カテイ
5385	講演	名詞	サ変接続					講演	コウエン	コーエン
5386	ならでは	名詞	接尾	一般				ならでは	ナラデハ	ナラデワ
5387	サーチャー	名詞	固有名詞	一般					*	*
5388	プリザベーションキュレーター	名詞	一般						*	*
5389	レガシーサービス	名詞	一般						*	*
5390	単	名詞	一般					単	タン	タン
5391	真	接頭詞	名詞接続					真	マ	マ
5392	JEPA	名詞	固有名詞	組織					*	*
5393	セミナー	名詞	一般					セミナー	セミナー	セミナー
5394	slideshare	名詞	一般						*	*
5395	net	名詞	一般						*	*
5396	JEPAslide	名詞	一般						*	*
5397	20150303	名詞	数						*	*
5398	drnagao	名詞	一般						*	*
5399	45401397	名詞	数						*	*
5400	accessed	名詞	一般						*	*
5401	正樹	名詞	固有名詞	人名	名			正樹	マサキ	マサキ
5402	－”.	名詞	サ変接続						*	*
5403	TP	名詞	一般						*	*
5404	フォーラム	名詞	一般					フォーラム	フォーラム	フォーラム
5405	手引	名詞	一般					手引	テビキ	テビキ
5406	soumu	名詞	一般						*	*
5407	main	名詞	一般						*	*
5408	sosiki	名詞	一般						*	*
5409	gyoukan	名詞	一般						*	*
5410	kanri	名詞	一般						*	*
5411	infosystem	名詞	一般						*	*
5412	guide	名詞	一般						*	*
5413	コンピテンシ	名詞	一般						*	*
5414	icd	名詞	一般						*	*
5415	download	名詞	一般						*	*
5416	CA	名詞	一般						*	*
5417	979	名詞	数						*	*
5418	BBCC	名詞	一般						*	*
5419	フェスティバル	名詞	一般					フェスティバル	フェスティバル	フェスティバル
5420	兼	名詞	接続詞的					兼	ケン	ケン
5421	松	名詞	固有名詞	人名	姓			松	マツ	マツ
5422	芳之	名詞	固有名詞	人名	名			芳之	ヨシユキ	ヨシユキ
5423	current	名詞	一般						*	*
5424	ca	名詞	一般						*	*
5425	京都大	名詞	固有名詞	組織				京都大	キョウトダイ	キョートダイ
5426	kulib	名詞	一般						*	*
5427	kyoto	名詞	一般						*	*
5428	ac	名詞	一般						*	*
5429	bull	名詞	一般						*	*
5430	jpn	名詞	一般						*	*
5431	342	名詞	数						*	*
5432	Se	名詞	一般						*	*
5433	12603	名詞	数						*	*
5434	0602	名詞	数						*	*
5435	長尾元	名詞	固有名詞	地域	一般			長尾元	ナガオモト	ナガオモト
5436	全編	名詞	一般					全編	ゼンペン	ゼンペン
5437	努力	名詞	サ変接続					努力	ドリョク	ドリョク
5438	高まる	動詞	自立			五段・ラ行	基本形	高まる	タカマル	タカマル
5439	分っ	動詞	自立			五段・タ行	連用タ接続	分つ	ワカッ	ワカッ
5440	悪かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	悪い	ワルカッ	ワルカッ
5441	思っ	動詞	自立			五段・ワ行促音便	連用タ接続	思う	オモッ	オモッ
5442	いろいろ	副詞	助詞類接続					いろいろ	イロイロ	イロイロ
5443	やりなおす	動詞	自立			五段・サ行	基本形	やりなおす	ヤリナオス	ヤリナオス
5444	何ら	副詞	一般					何ら	ナンラ	ナンラ
5445	気	名詞	一般					気	キ	キ
5446	作れる	動詞	自立			一段	基本形	作れる	ツクレル	ツクレル
5447	うまく	形容詞	自立			形容詞・アウオ段	連用テ接続	うまい	ウマク	ウマク
5448	忘れ	動詞	自立			一段	未然形	忘れる	ワスレ	ワスレ
5449	良書	名詞	一般					良書	リョウショ	リョーショ
5450	息	名詞	サ変接続					息	イキ	イキ
5451	吹き返し	動詞	自立			五段・サ行	連用形	吹き返す	フキカエシ	フキカエシ
5452	したがっ	動詞	自立			五段・ワ行促音便	連用タ接続	したがう	シタガッ	シタガッ
5453	文	名詞	一般					文	ブン	ブン
5454	著述	名詞	サ変接続					著述	チョジュツ	チョジュツ
5455	知的	名詞	形容動詞語幹					知的	チテキ	チテキ
5456	ナビゲーションシステム	名詞	一般						*	*
5457	博識	名詞	一般					博識	ハクシキ	ハクシキ
5458	他	名詞	非自立	副詞可能				他	ホカ	ホカ
5459	難しく	形容詞	自立			形容詞・イ段	連用テ接続	難しい	ムズカシク	ムズカシク
5460	レファレンス・ライブラリアン	名詞	一般						*	*
5461	オンラインレファレンス	名詞	一般						*	*
5462	推奨	名詞	サ変接続					推奨	スイショウ	スイショー
5463	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
5464	来客	名詞	一般					来客	ライキャク	ライキャク
5465	ぴったり	副詞	一般					ぴったり	ピッタリ	ピッタリ
5466	推薦	名詞	サ変接続					推薦	スイセン	スイセン
5467	オンデマンド	名詞	一般						*	*
5468	医学	名詞	一般					医学	イガク	イガク
5469	薬学	名詞	一般					薬学	ヤクガク	ヤクガク
5470	生命	名詞	一般					生命	セイメイ	セイメイ
5471	人文	名詞	一般					人文	ジンブン	ジンブン
5472	法学	名詞	一般					法学	ホウガク	ホーガク
5473	学会	名詞	一般					学会	ガッカイ	ガッカイ
5474	近づい	動詞	自立			五段・カ行イ音便	連用タ接続	近づく	チカヅイ	チカズイ
5475	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
5476	分かる	動詞	自立			五段・ラ行	基本形	分かる	ワカル	ワカル
5477	道程	名詞	一般					道程	ドウテイ	ドーテイ
5478	ごと	名詞	非自立	副詞可能				ごと	ゴト	ゴト
5479	因果	名詞	一般					因果	インガ	インガ
5480	付け	動詞	自立			一段	未然形	付ける	ツケ	ツケ
5481	楽しく	形容詞	自立			形容詞・イ段	連用テ接続	楽しい	タノシク	タノシク
5482	心	名詞	一般					心	ココロ	ココロ
5483	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
5484	未知	名詞	一般					未知	ミチ	ミチ
5485	わい	動詞	自立			五段・カ行イ音便	連用タ接続	わく	ワイ	ワイ
5486	間違い	名詞	ナイ形容詞語幹					間違い	マチガイ	マチガイ
5487	いえる	動詞	自立			一段	基本形	いえる	イエル	イエル
5488	起案	名詞	サ変接続					起案	キアン	キアン
5489	崩壊	名詞	サ変接続					崩壊	ホウカイ	ホーカイ
5490	様々	名詞	一般					様々	サマザマ	サマザマ
5491	RDA	名詞	固有名詞	組織					*	*
5492	現実味	名詞	一般					現実味	ゲンジツミ	ゲンジツミ
5493	帯び	動詞	自立			一段	連用形	帯びる	オビ	オビ
5494	役に立た	動詞	自立			五段・タ行	未然形	役に立つ	ヤクニタタ	ヤクニタタ
5495	閉ざさ	動詞	自立			五段・サ行	未然形	閉ざす	トザサ	トザサ
5496	08	名詞	数						*	*
5497	農林水産省	名詞	固有名詞	組織				農林水産省	ノウリンスイサンショウ	ノーリンスイサンショー
5498	法務省	名詞	固有名詞	組織				法務省	ホウムショウ	ホームショー
5499	2019	名詞	数						*	*
5500	月末	名詞	副詞可能					月末	ゲツマツ	ゲツマツ
5501	校正	名詞	サ変接続					校正	コウセイ	コーセイ
5502	骨太	名詞	一般					骨太	ホネブト	ホネブト
5503	諮問	名詞	サ変接続					諮問	シモン	シモン
5504	現下	名詞	一般					現下	ゲンカ	ゲンカ
5505	好	接頭詞	名詞接続					好	コウ	コー
5506	創	名詞	固有名詞	一般				創	ソウ	ソー
5507	生	名詞	接尾	一般				生	セイ	セイ
5508	喚起	名詞	サ変接続					喚起	カンキ	カンキ
5509	原子力	名詞	一般					原子力	ゲンシリョク	ゲンシリョク
5510	熊本	名詞	固有名詞	地域	一般			熊本	クマモト	クマモト
5511	生涯	名詞	副詞可能					生涯	ショウガイ	ショーガイ
5512	Society	名詞	一般						*	*
5513	横割	名詞	固有名詞	地域	一般			横割	ヨコワリ	ヨコワリ
5514	運動	名詞	サ変接続					運動	ウンドウ	ウンドー
5515	コーポレート・ガバナンス	名詞	一般						*	*
5516	特区	名詞	一般					特区	トック	トック
5517	ジャポニスム	名詞	一般						*	*
5518	等	名詞	接尾	助数詞				等	トウ	トー
5519	クリーン	名詞	一般					クリーン	クリーン	クリーン
5520	ＩＲ	名詞	一般					ＩＲ	アイアール	アイアール
5521	複合	名詞	サ変接続					複合	フクゴウ	フクゴー
5522	輸出	名詞	サ変接続					輸出	ユシュツ	ユシュツ
5523	可	接頭詞	名詞接続					可	カ	カ
5524	処分	名詞	サ変接続					処分	ショブン	ショブン
5525	所得	名詞	一般					所得	ショトク	ショトク
5526	旅行	名詞	サ変接続					旅行	リョコウ	リョコー
5527	競技	名詞	サ変接続					競技	キョウギ	キョーギ
5528	開催	名詞	サ変接続					開催	カイサイ	カイサイ
5529	プレミアム	名詞	一般					プレミアム	プレミアム	プレミアム
5530	フライデー	名詞	一般					フライデー	フライデー	フライデー
5531	ストック	名詞	サ変接続					ストック	ストック	ストック
5532	中堅	名詞	一般					中堅	チュウケン	チューケン
5533	攻め	名詞	接尾	一般				攻め	ゼメ	ゼメ
5534	農林	名詞	一般					農林	ノウリン	ノーリン
5535	水産	名詞	一般					水産	スイサン	スイサン
5536	業	名詞	接尾	一般				業	ギョウ	ギョー
5537	沖縄	名詞	固有名詞	地域	一般			沖縄	オキナワ	オキナワ
5538	分権	名詞	一般					分権	ブンケン	ブンケン
5539	活力	名詞	一般					活力	カツリョク	カツリョク
5540	国土	名詞	一般					国土	コクド	コクド
5541	強靭	名詞	形容動詞語幹					強靭	キョウジン	キョージン
5542	安心	名詞	形容動詞語幹					安心	アンシン	アンシン
5543	暮らし	名詞	一般					暮らし	クラシ	クラシ
5544	外交	名詞	一般					外交	ガイコウ	ガイコー
5545	治安	名詞	一般					治安	チアン	チアン
5546	危機	名詞	一般					危機	キキ	キキ
5547	共助	名詞	一般					共助	キョウジョ	キョージョ
5548	共生	名詞	サ変接続					共生	キョウセイ	キョーセイ
5549	エネルギー	名詞	一般					エネルギー	エネルギー	エネルギー
5550	賃金	名詞	一般					賃金	チンギン	チンギン
5551	処遇	名詞	サ変接続					処遇	ショグウ	ショグー
5552	病気	名詞	サ変接続					病気	ビョウキ	ビョーキ
5553	治療	名詞	サ変接続					治療	チリョウ	チリョー
5554	子育て	名詞	サ変接続					子育て	コソダテ	コソダテ
5555	介護	名詞	サ変接続					介護	カイゴ	カイゴ
5556	両立	名詞	サ変接続					両立	リョウリツ	リョーリツ
5557	就労	名詞	サ変接続					就労	シュウロウ	シューロー
5558	外国	名詞	一般					外国	ガイコク	ガイコク
5559	女性	名詞	一般					女性	ジョセイ	ジョセイ
5560	若者	名詞	一般					若者	ワカモノ	ワカモノ
5561	転職	名詞	サ変接続					転職	テンショク	テンショク
5562	就職	名詞	サ変接続					就職	シュウショク	シューショク
5563	就業	名詞	サ変接続					就業	シュウギョウ	シューギョー
5564	格差	名詞	一般					格差	カクサ	カクサ
5565	リカレント	名詞	一般						*	*
5566	少子化	名詞	一般					少子化	ショウシカ	ショーシカ
5567	優良	名詞	一般					優良	ユウリョウ	ユーリョー
5568	ワイズ・スペンディング	名詞	一般						*	*
5569	ＥＢＰＭ	名詞	一般						*	*
5570	見通し	名詞	一般					見通し	ミトオシ	ミトーシ
5571	保険	名詞	一般					保険	ホケン	ホケン
5572	増進	名詞	サ変接続					増進	ゾウシン	ゾーシン
5573	診療	名詞	サ変接続					診療	シンリョウ	シンリョー
5574	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
5575	薬価	名詞	一般					薬価	ヤッカ	ヤッカ
5576	調剤	名詞	サ変接続					調剤	チョウザイ	チョーザイ
5577	薬剤	名詞	一般					薬剤	ヤクザイ	ヤクザイ
5578	人生	名詞	一般					人生	ジンセイ	ジンセイ
5579	困窮	名詞	サ変接続					困窮	コンキュウ	コンキュー
5580	自立	名詞	サ変接続					自立	ジリツ	ジリツ
5581	資本	名詞	一般					資本	シホン	シホン
5582	コンパクト	名詞	一般					コンパクト	コンパクト	コンパクト
5583	プラス	名詞	一般					プラス	プラス	プラス
5584	所有	名詞	サ変接続					所有	ショユウ	ショユー
5585	土地	名詞	一般					土地	トチ	トチ
5586	空き家	名詞	一般					空き家	アキヤ	アキヤ
5587	ＰＰＰ	名詞	一般						*	*
5588	ＰＦＩ	名詞	固有名詞	組織					*	*
5589	行財政	名詞	一般					行財政	ギョウザイセイ	ギョーザイセイ
5590	差	名詞	接尾	一般				差	サ	サ
5591	交付	名詞	サ変接続					交付	コウフ	コーフ
5592	広域	名詞	一般					広域	コウイキ	コーイキ
5593	文教	名詞	一般					文教	ブンキョウ	ブンキョー
5594	歳入	名詞	一般					歳入	サイニュウ	サイニュー
5595	債務	名詞	一般					債務	サイム	サイム
5596	編成	名詞	サ変接続					編成	ヘンセイ	ヘンセイ
5597	」(	名詞	サ変接続						*	*
5598	)【	名詞	サ変接続						*	*
5599	フラッグシッププロジェクト	名詞	固有名詞	組織					*	*
5600	75	名詞	数						*	*
5601	ニュース	名詞	一般					ニュース	ニュース	ニュース
5602	産経新聞	名詞	固有名詞	組織				産経新聞	サンケイシンブン	サンケイシンブン
5603	Ａ	記号	アルファベット					Ａ	エイ	エイ
5604	ソサエティー	名詞	一般						*	*
5605	運転	名詞	サ変接続					運転	ウンテン	ウンテン
5606	ド	接頭詞	名詞接続					ド	ド	ド
5607	ローン	名詞	一般					ローン	ローン	ローン
5608	延伸	名詞	サ変接続					延伸	エンシン	エンシン
5609	後押し	名詞	サ変接続					後押し	アトオシ	アトオシ
5610	フィン	名詞	一般					フィン	フィン	フィン
5611	テック	名詞	一般					テック	テック	テック
5612	銀行	名詞	一般					銀行	ギンコウ	ギンコー
5613	ＡＰ	名詞	固有名詞	組織				ＡＰ	エイピー	エイピー
5614	以内	名詞	非自立	副詞可能				以内	イナイ	イナイ
5615	行	名詞	接尾	助数詞				行	コウ	コー
5616	めど	名詞	一般					めど	メド	メド
5617	割	名詞	接尾	助数詞				割	ワリ	ワリ
5618	隊列	名詞	一般					隊列	タイレツ	タイレツ
5619	走行	名詞	サ変接続					走行	ソウコウ	ソーコー
5620	来年	名詞	副詞可能					来年	ライネン	ライネン
5621	過疎	名詞	一般					過疎	カソ	カソ
5622	足かせ	名詞	一般					足かせ	アシカセ	アシカセ
5623	激し	形容詞	自立			形容詞・イ段	ガル接続	激しい	ハゲシ	ハゲシ
5624	使い	名詞	接尾	一般				使い	ヅカイ	ズカイ
5625	需給	名詞	一般					需給	ジュキュウ	ジュキュー
5626	厚生	名詞	一般					厚生	コウセイ	コーセイ
5627	労働省	名詞	固有名詞	組織				労働省	ロウドウショウ	ロードーショー
5628	働き手	名詞	一般					働き手	ハタラキテ	ハタラキテ
5629	官民	名詞	一般					官民	カンミン	カンミン
5630	学び	動詞	自立			五段・バ行	連用形	学ぶ	マナビ	マナビ
5631	直し	動詞	非自立			五段・サ行	連用形	直す	ナオシ	ナオシ
5632	受講	名詞	サ変接続					受講	ジュコウ	ジュコー
5633	倍	名詞	接尾	助数詞				倍	バイ	バイ
5634	ビッグテータ	名詞	一般						*	*
5635	Society	名詞	固有名詞	組織					*	*
5636	少子	名詞	一般					少子	ショウシ	ショーシ
5637	ⅰ	名詞	数						*	*
5638	強	形容詞	自立			形容詞・アウオ段	ガル接続	強い	ツヨ	ツヨ
5639	ⅱ	名詞	数						*	*
5640	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
5641	ⅲ	名詞	数						*	*
5642	リアル	名詞	固有名詞	一般				リアル	リアル	リアル
5643	新手	名詞	一般					新手	アラテ	アラテ
5644	医師	名詞	一般					医師	イシ	イシ
5645	患者	名詞	一般					患者	カンジャ	カンジャ
5646	先駆け	動詞	自立			一段	連用形	先駆ける	サキガケ	サキガケ
5647	サプライ	名詞	サ変接続					サプライ	サプライ	サプライ
5648	Connected	名詞	固有名詞	組織					*	*
5649	Industries	名詞	一般						*	*
5650	｢	名詞	サ変接続						*	*
5651	保安	名詞	一般					保安	ホアン	ホアン
5652	｣(	名詞	サ変接続						*	*
5653	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
5654	予知	名詞	サ変接続					予知	ヨチ	ヨチ
5655	省エネ	名詞	一般					省エネ	ショウエネ	ショーエネ
5656	すり合わせ	名詞	一般					すり合わせ	スリアワセ	スリアワセ
5657	自動車	名詞	一般					自動車	ジドウシャ	ジドーシャ
5658	まち	名詞	一般					まち	マチ	マチ
5659	牽引	名詞	サ変接続					牽引	ケンイン	ケンイン
5660	FinTech	名詞	固有名詞	組織					*	*
5661	FinTech	名詞	一般						*	*
5662	利	名詞	固有名詞	地域	一般			利	トギ	トギ
5663	促す	動詞	自立			五段・サ行	基本形	促す	ウナガス	ウナガス
5664	羅針盤	名詞	一般					羅針盤	ラシンバン	ラシンバン
5665	数理	名詞	一般					数理	スウリ	スーリ
5666	工学	名詞	一般					工学	コウガク	コーガク
5667	直し	名詞	サ変接続					直し	ナオシ	ナオシ
5668	学	名詞	固有名詞	人名	名			学	マナブ	マナブ
5669	連続	名詞	サ変接続					連続	レンゾク	レンゾク
5670	最大	名詞	一般					最大	サイダイ	サイダイ
5671	サンド	名詞	固有名詞	人名	姓			サンド	サンド	サンド
5672	小型	名詞	一般					小型	コガタ	コガタ
5673	無人	名詞	一般					無人	ムジン	ムジン
5674	近	接頭詞	名詞接続					近	キン	キン
5675	稼ぐ	動詞	自立			五段・ガ行	基本形	稼ぐ	カセグ	カセグ
5676	大胆	名詞	形容動詞語幹					大胆	ダイタン	ダイタン
5677	決断	名詞	サ変接続					決断	ケツダン	ケツダン
5678	)?	名詞	サ変接続						*	*
5679	コーポレートガバナンス	名詞	一般						*	*
5680	建設	名詞	サ変接続					建設	ケンセツ	ケンセツ
5681	サイバーセキュリティ	名詞	一般						*	*
5682	シェアリング	名詞	一般					シェアリング	シェアリング	シェアリング
5683	エコノミー	名詞	一般					エコノミー	エコノミー	エコノミー
5684	Ⅲ	名詞	数						*	*
5685	圏	名詞	接尾	一般				圏	ケン	ケン
5686	域	名詞	接尾	一般				域	イキ	イキ
5687	Ⅳ	名詞	数						*	*
5688	METI	名詞	固有名詞	組織					*	*
5689	Connected	名詞	一般						*	*
5690	Industries	名詞	固有名詞	組織					*	*
5691	ver	名詞	一般						*	*
5692	取決め	動詞	自立			一段	連用形	取決める	トリキメ	トリキメ
5693	防	名詞	一般					防	ボウ	ボー
5694	向性	名詞	一般					向性	コウセイ	コーセイ
5695	為	名詞	非自立	副詞可能				為	タメ	タメ
5696	会合	名詞	サ変接続					会合	カイゴウ	カイゴー
5697	関与	名詞	サ変接続					関与	カンヨ	カンヨ
5698	④－	名詞	サ変接続						*	*
5699	サイバーセキュリティセンター	名詞	一般						*	*
5700	NISC	名詞	固有名詞	組織					*	*
5701	再興	名詞	サ変接続					再興	サイコウ	サイコー
5702	サイバーセキュリティー	名詞	一般						*	*
5703	自治体	名詞	一般					自治体	ジチタイ	ジチタイ
5704	ＣＳＴＩ	名詞	固有名詞	組織					*	*
5705	位置付け	動詞	自立			一段	連用形	位置付ける	イチヅケ	イチズケ
5706	か年	名詞	接尾	助数詞				か年	カネン	カネン
5707	毎年	名詞	副詞可能					毎年	マイトシ	マイトシ
5708	度	名詞	接尾	助数詞				度	ド	ド
5709	来年度	名詞	副詞可能					来年度	ライネンド	ライネンド
5710	重き	名詞	一般					重き	オモキ	オモキ
5711	べく	助動詞				文語・ベシ	連用形	べし	ベク	ベク
5712	卓越	名詞	サ変接続					卓越	タクエツ	タクエツ
5713	一気	名詞	一般					一気	イッキ	イッキ
5714	通	名詞	接尾	一般				通	ドオリ	ドーリ
5715	貫	名詞	一般					貫	ヌキ	ヌキ
5716	SIP	名詞	固有名詞	組織					*	*
5717	コンセプト	名詞	一般					コンセプト	コンセプト	コンセプト
5718	イニシアティブ	名詞	一般						*	*
5719	ＧＤＰ	名詞	一般					ＧＤＰ	ジーディーピー	ジーディーピー
5720	600	名詞	数						*	*
5721	兆	名詞	数					兆	チョウ	チョー
5722	CSTI	名詞	固有名詞	組織					*	*
5723	テコ	名詞	一般					テコ	テコ	テコ
5724	ＳＩＰ	名詞	固有名詞	組織					*	*
5725	各省	名詞	一般					各省	カクショウ	カクショー
5726	研	名詞	接尾	一般				研	ケン	ケン
5727	聖域	名詞	一般					聖域	セイイキ	セイイキ
5728	なき	形容詞	自立			形容詞・アウオ段	体言接続	ない	ナキ	ナキ
5729	断行	名詞	サ変接続					断行	ダンコウ	ダンコー
5730	深化	名詞	サ変接続					深化	シンカ	シンカ
5731	株	名詞	一般					株	カブ	カブ
5732	寄附	名詞	サ変接続					寄附	キフ	キフ
5733	シーズ	名詞	一般						*	*
5734	実効	名詞	一般					実効	ジッコウ	ジッコー
5735	材料	名詞	一般					材料	ザイリョウ	ザイリョー
5736	エビデンスシステム	名詞	一般						*	*
5737	公表	名詞	サ変接続					公表	コウヒョウ	コーヒョー
5738	来社	名詞	サ変接続					来社	ライシャ	ライシャ
5739	狩猟	名詞	サ変接続					狩猟	シュリョウ	シュリョー
5740	農耕	名詞	サ変接続					農耕	ノウコウ	ノーコー
5741	工業	名詞	一般					工業	コウギョウ	コーギョー
5742	サイバー	名詞	一般						*	*
5743	フィジカル	名詞	一般					フィジカル	フィジカル	フィジカル
5744	性別	名詞	一般					性別	セイベツ	セイベツ
5745	きめ細か	名詞	形容動詞語幹					きめ細か	キメコマカ	キメコマカ
5746	満ち	動詞	自立			一段	連用形	満ちる	ミチ	ミチ
5747	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
5748	果敢	名詞	形容動詞語幹					果敢	カカン	カカン
5749	ＩｍＰＡＣＴ	名詞	固有名詞	組織					*	*
5750	道路	名詞	一般					道路	ドウロ	ドーロ
5751	交通	名詞	一般					交通	コウツウ	コーツー
5752	エネルギーバリューチェーン	名詞	一般						*	*
5753	コア	名詞	一般					コア	コア	コア
5754	Ｇ	記号	アルファベット					Ｇ	ジー	ジー
5755	用地	名詞	一般					用地	ヨウチ	ヨーチ
5756	気象	名詞	一般					気象	キショウ	キショー
5757	衛星	名詞	一般					衛星	エイセイ	エイセイ
5758	ナノ	名詞	一般					ナノ	ナノ	ナノ
5759	光	名詞	固有名詞	人名	名			光	ヒカリ	ヒカリ
5760	見極め	名詞	一般					見極め	ミキワメ	ミキワメ
5761	受容	名詞	サ変接続					受容	ジュヨウ	ジュヨー
5762	交え	動詞	自立			一段	連用形	交える	マジエ	マジエ
5763	IｏＴ	名詞	固有名詞	組織					*	*
5764	社会	名詞	固有名詞	組織				社会	シャカイ	シャカイ
5765	自律	名詞	サ変接続					自律	ジリツ	ジリツ
5766	食料	名詞	一般					食料	ショクリョウ	ショクリョー
5767	クリーン	名詞	形容動詞語幹					クリーン	クリーン	クリーン
5768	水素	名詞	一般					水素	スイソ	スイソ
5769	蓄電池	名詞	一般					蓄電池	チクデンチ	チクデンチ
5770	スマート・フードチェーンシステム	名詞	固有名詞	組織					*	*
5771	バイオテクノロジー	名詞	一般					バイオテクノロジー	バイオテクノロジー	バイオテクノロジー
5772	生物	名詞	一般					生物	セイブツ	セイブツ
5773	育種	名詞	サ変接続					育種	イクシュ	イクシュ
5774	ニーズオリエンティッド	名詞	一般						*	*
5775	実需	名詞	一般					実需	ジツジュ	ジツジュ
5776	ＩｏＴ	名詞	固有名詞	組織					*	*
5777	くらし	名詞	一般					くらし	クラシ	クラシ
5778	ＩＣＴ	名詞	一般						*	*
5779	看護	名詞	サ変接続					看護	カンゴ	カンゴ
5780	やさしい	形容詞	自立			形容詞・イ段	基本形	やさしい	ヤサシイ	ヤサシイ
5781	住宅	名詞	一般					住宅	ジュウタク	ジュータク
5782	街	名詞	一般					街	マチ	マチ
5783	もの	名詞	接尾	一般				もの	モノ	モノ
5784	サプライチェーンシステム	名詞	一般						*	*
5785	高	接頭詞	名詞接続					高	コウ	コー
5786	試作	名詞	サ変接続					試作	シサク	シサク
5787	計測	名詞	サ変接続					計測	ケイソク	ケイソク
5788	損傷	名詞	サ変接続					損傷	ソンショウ	ソンショー
5789	補修	名詞	サ変接続					補修	ホシュウ	ホシュー
5790	強度	名詞	一般					強度	キョウド	キョード
5791	耐久	名詞	一般					耐久	タイキュウ	タイキュー
5792	アセットマネジメントシステム	名詞	一般						*	*
5793	強靱	名詞	形容動詞語幹					強靱	キョウジン	キョージン
5794	応力	名詞	一般					応力	オウリョク	オーリョク
5795	テロ	名詞	一般					テロ	テロ	テロ
5796	多言	名詞	サ変接続					多言	タゲン	タゲン
5797	フロンティア	名詞	一般					フロンティア	フロンティア	フロンティア
5798	宇宙	名詞	一般					宇宙	ウチュウ	ウチュー
5799	先駆	名詞	サ変接続					先駆	センク	センク
5800	任期	名詞	一般					任期	ニンキ	ニンキ
5801	テニュア	名詞	一般						*	*
5802	新陳代謝	名詞	サ変接続					新陳代謝	シンチンタイシャ	シンチンタイシャ
5803	シニア	名詞	一般					シニア	シニア	シニア
5804	国外	名詞	一般					国外	コクガイ	コクガイ
5805	優秀	名詞	形容動詞語幹					優秀	ユウシュウ	ユーシュー
5806	定着	名詞	サ変接続					定着	テイチャク	テイチャク
5807	ｸﾛｽｱﾎﾟｲﾝﾄﾒﾝﾄ	名詞	固有名詞	一般					*	*
5808	パートナーシップ	名詞	一般					パートナーシップ	パートナーシップ	パートナーシップ
5809	ルールメイキング	名詞	一般						*	*
5810	長	名詞	一般					長	チョウ	チョー
5811	リーダーシップ	名詞	一般					リーダーシップ	リーダーシップ	リーダーシップ
5812	同窓会	名詞	一般					同窓会	ドウソウカイ	ドーソーカイ
5813	つながり	名詞	一般					つながり	ツナガリ	ツナガリ
5814	老朽	名詞	一般					老朽	ロウキュウ	ローキュー
5815	貸付	名詞	一般					貸付	カシツケ	カシツケ
5816	公募	名詞	サ変接続					公募	コウボ	コーボ
5817	執行	名詞	サ変接続					執行	シッコウ	シッコー
5818	出資	名詞	サ変接続					出資	シュッシ	シュッシ
5819	株式	名詞	一般					株式	カブシキ	カブシキ
5820	新株	名詞	一般					新株	シンカブ	シンカブ
5821	予約	名詞	サ変接続					予約	ヨヤク	ヨヤク
5822	小	名詞	一般					小	ショウ	ショー
5823	中	名詞	一般					中	ナカ	ナカ
5824	起業	名詞	サ変接続					起業	キギョウ	キギョー
5825	マインド	名詞	一般					マインド	マインド	マインド
5826	発	名詞	接尾	一般				発	ハツ	ハツ
5827	キャピタル	名詞	一般					キャピタル	キャピタル	キャピタル
5828	ビックデータ	名詞	固有名詞	組織					*	*
5829	ＡＩ	名詞	一般						*	*
5830	視座	名詞	一般					視座	シザ	シザ
5831	先取り	名詞	サ変接続					先取り	サキドリ	サキドリ
5832	特集	名詞	サ変接続					特集	トクシュウ	トクシュー
5833	力不足	名詞	形容動詞語幹					力不足	チカラブソク	チカラブソク
5834	ICT	名詞	一般						*	*
5835	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
5836	ＩＣ	名詞	一般					ＩＣ	アイシー	アイシー
5837	貨幣	名詞	一般					貨幣	カヘイ	カヘイ
5838	もたらさ	動詞	自立			五段・サ行	未然形	もたらす	モタラサ	モタラサ
5839	GDP	名詞	一般						*	*
5840	とらえ	動詞	自立			一段	未然形	とらえる	トラエ	トラエ
5841	余剰	名詞	一般					余剰	ヨジョウ	ヨジョー
5842	節約	名詞	サ変接続					節約	セツヤク	セツヤク
5843	支払っ	動詞	自立			五段・ワ行促音便	連用タ接続	支払う	シハラッ	シハラッ
5844	良い	形容詞	非自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
5845	支払わ	動詞	自立			五段・ワ行促音便	未然形	支払う	シハラワ	シハラワ
5846	差	名詞	一般					差	サ	サ
5847	視聴	名詞	サ変接続					視聴	シチョウ	シチョー
5848	ヶ月	名詞	接尾	助数詞				ヶ月	カゲツ	カゲツ
5849	あたり	名詞	接尾	一般				あたり	アタリ	アタリ
5850	200	名詞	数						*	*
5851	ネット	名詞	一般					ネット	ネット	ネット
5852	ショッピング	名詞	サ変接続					ショッピング	ショッピング	ショッピング
5853	コンソーシアム	名詞	一般					コンソーシアム	コンソーシアム	コンソーシアム
5854	新しく	形容詞	自立			形容詞・イ段	連用テ接続	新しい	アタラシク	アタラシク
5855	つまり	名詞	一般					つまり	ツマリ	ツマリ
5856	割高	名詞	形容動詞語幹					割高	ワリダカ	ワリダカ
5857	代わら	動詞	自立			五段・ラ行	未然形	代わる	カワラ	カワラ
5858	いち早く	形容詞	自立			形容詞・アウオ段	連用テ接続	いち早い	イチハヤク	イチハヤク
5859	但し	接続詞						但し	タダシ	タダシ
5860	遅れ	名詞	一般					遅れ	オクレ	オクレ
5861	フレキシブル	名詞	形容動詞語幹					フレキシブル	フレキシブル	フレキシブル
5862	拡がる	動詞	自立			五段・ラ行	基本形	拡がる	ヒロガル	ヒロガル
5863	み	動詞	自立			一段	未然形	みる	ミ	ミ
5864	側	名詞	一般					側	ガワ	ガワ
5865	続けよ	動詞	自立			一段	未然ウ接続	続ける	ツヅケヨ	ツズケヨ
5866	米	名詞	固有名詞	地域	国			米	ベイ	ベイ
5867	ＩＣＴ	名詞	固有名詞	組織					*	*
5868	ＩｏＴ	名詞	一般						*	*
5869	ＡＩ	名詞	固有名詞	組織					*	*
5870	アンケート	名詞	一般					アンケート	アンケート	アンケート
5871	意向	名詞	一般					意向	イコウ	イコー
5872	浮き彫り	名詞	一般					浮き彫り	ウキボリ	ウキボリ
5873	目立つ	動詞	自立			五段・タ行	基本形	目立つ	メダツ	メダツ
5874	乗り遅れる	動詞	自立			一段	基本形	乗り遅れる	ノリオクレル	ノリオクレル
5875	マイナス	名詞	一般					マイナス	マイナス	マイナス
5876	テレ	名詞	固有名詞	人名	名			テレ	テレ	テレ
5877	デジタルファブリケーション	名詞	固有名詞	一般					*	*
5878	感じる	動詞	自立			一段	基本形	感じる	カンジル	カンジル
5879	コンピューター	名詞	一般					コンピューター	コンピューター	コンピューター
5880	自我	名詞	一般					自我	ジガ	ジガ
5881	聞い	動詞	自立			五段・カ行イ音便	連用タ接続	聞く	キイ	キイ
5882	クイズ	名詞	一般					クイズ	クイズ	クイズ
5883	話し言葉	名詞	一般					話し言葉	ハナシコトバ	ハナシコトバ
5884	書き言葉	名詞	一般					書き言葉	カキコトバ	カキコトバ
5885	意味合い	名詞	一般					意味合い	イミアイ	イミアイ
5886	推論	名詞	サ変接続					推論	スイロン	スイロン
5887	習慣	名詞	一般					習慣	シュウカン	シューカン
5888	病歴	名詞	一般					病歴	ビョウレキ	ビョーレキ
5889	遺伝	名詞	サ変接続					遺伝	イデン	イデン
5890	発症	名詞	サ変接続					発症	ハッショウ	ハッショー
5891	予兆	名詞	一般					予兆	ヨチョウ	ヨチョー
5892	診断	名詞	サ変接続					診断	シンダン	シンダン
5893	路線	名詞	一般					路線	ロセン	ロセン
5894	バス	名詞	一般					バス	バス	バス
5895	タクシー	名詞	一般					タクシー	タクシー	タクシー
5896	渋滞	名詞	サ変接続					渋滞	ジュウタイ	ジュータイ
5897	科	名詞	接尾	一般				科	カ	カ
5898	車両	名詞	一般					車両	シャリョウ	シャリョー
5899	搬送	名詞	サ変接続					搬送	ハンソウ	ハンソー
5900	鉄道	名詞	一般					鉄道	テツドウ	テツドー
5901	混雑	名詞	サ変接続					混雑	コンザツ	コンザツ
5902	融通	名詞	サ変接続					融通	ユウズウ	ユーズー
5903	増発	名詞	サ変接続					増発	ゾウハツ	ゾーハツ
5904	不審	名詞	形容動詞語幹					不審	フシン	フシン
5905	目撃	名詞	サ変接続					目撃	モクゲキ	モクゲキ
5906	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
5907	犯行	名詞	一般					犯行	ハンコウ	ハンコー
5908	送金	名詞	サ変接続					送金	ソウキン	ソーキン
5909	検知	名詞	サ変接続					検知	ケンチ	ケンチ
5910	メール	名詞	一般					メール	メール	メール
5911	迷惑	名詞	形容動詞語幹					迷惑	メイワク	メイワク
5912	値動き	名詞	一般					値動き	ネウゴキ	ネウゴキ
5913	利回り	名詞	一般					利回り	リマワリ	リマワリ
5914	信用	名詞	サ変接続					信用	シンヨウ	シンヨー
5915	供与	名詞	サ変接続					供与	キョウヨ	キョーヨ
5916	融資	名詞	サ変接続					融資	ユウシ	ユーシ
5917	貸倒れ	名詞	一般					貸倒れ	カシダオレ	カシダオレ
5918	損失	名詞	サ変接続					損失	ソンシツ	ソンシツ
5919	優遇	名詞	サ変接続					優遇	ユウグウ	ユーグー
5920	感動	名詞	サ変接続					感動	カンドウ	カンドー
5921	見合う	動詞	自立			五段・ワ行促音便	基本形	見合う	ミアウ	ミアウ
5922	囲い込み	名詞	一般					囲い込み	カコイコミ	カコイコミ
5923	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
5924	抵抗	名詞	サ変接続					抵抗	テイコウ	テイコー
5925	過半数	名詞	一般					過半数	カハンスウ	カハンスー
5926	派	名詞	接尾	一般				派	ハ	ハ
5927	占める	動詞	自立			一段	基本形	占める	シメル	シメル
5928	序章	名詞	一般					序章	ジョショウ	ジョショー
5929	智	名詞	固有名詞	人名	名			智	サトシ	サトシ
5930	めぐる	動詞	自立			五段・ラ行	基本形	めぐる	メグル	メグル
5931	最近	名詞	副詞可能					最近	サイキン	サイキン
5932	募集	名詞	サ変接続					募集	ボシュウ	ボシュー
5933	結び	名詞	一般					結び	ムスビ	ムスビ
5934	代え	動詞	自立			一段	連用形	代える	カエ	カエ
5935	別紙	名詞	一般					別紙	ベッシ	ベッシ
5936	寄せ	動詞	自立			一段	未然形	寄せる	ヨセ	ヨセ
5937	コンピューティング	名詞	一般						*	*
5938	取り巻く	動詞	自立			五段・カ行イ音便	基本形	取り巻く	トリマク	トリマク
5939	ブロード	名詞	一般					ブロード	ブロード	ブロード
5940	バンド	名詞	一般					バンド	バンド	バンド
5941	高性能	名詞	一般					高性能	コウセイノウ	コーセイノー
5942	起こり	動詞	自立			五段・ラ行	連用形	起こる	オコリ	オコリ
5943	引き出し	動詞	自立			五段・サ行	連用形	引き出す	ヒキダシ	ヒキダシ
5944	便益	名詞	一般					便益	ベンエキ	ベンエキ
5945	劇的	名詞	形容動詞語幹					劇的	ゲキテキ	ゲキテキ
5946	量	名詞	一般					量	リョウ	リョー
5947	握る	動詞	自立			五段・ラ行	基本形	握る	ニギル	ニギル
5948	主導	名詞	サ変接続					主導	シュドウ	シュドー
5949	センシング	名詞	固有名詞	一般					*	*
5950	激しく	形容詞	自立			形容詞・イ段	連用テ接続	激しい	ハゲシク	ハゲシク
5951	良質	名詞	形容動詞語幹					良質	リョウシツ	リョーシツ
5952	長年	名詞	副詞可能					長年	ナガネン	ナガネン
5953	培っ	動詞	自立			五段・ワ行促音便	連用タ接続	培う	ツチカッ	ツチカッ
5954	誇れる	動詞	自立			一段	基本形	誇れる	ホコレル	ホコレル
5955	こうした	連体詞						こうした	コウシタ	コーシタ
5956	勝っ	動詞	自立			五段・タ行	連用タ接続	勝つ	カッ	カッ
5957	負ける	動詞	自立			一段	基本形	負ける	マケル	マケル
5958	押さえ	動詞	自立			一段	連用形	押さえる	オサエ	オサエ
5959	使い分ける	動詞	自立			一段	基本形	使い分ける	ツカイワケル	ツカイワケル
5960	劣後	名詞	一般					劣後	レツゴ	レツゴ
5961	前述	名詞	サ変接続					前述	ゼンジュツ	ゼンジュツ
5962	物流	名詞	一般					物流	ブツリュウ	ブツリュー
5963	寡占	名詞	サ変接続					寡占	カセン	カセン
5964	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
5965	エンジニア	名詞	一般					エンジニア	エンジニア	エンジニア
5966	職業	名詞	一般					職業	ショクギョウ	ショクギョー
5967	早急	名詞	形容動詞語幹					早急	ソウキュウ	ソーキュー
5968	プレーヤー	名詞	一般					プレーヤー	プレーヤー	プレーヤー
5969	機動	名詞	一般					機動	キドウ	キドー
5970	フリーランス	名詞	固有名詞	一般					*	*
5971	促し	動詞	自立			五段・サ行	連用形	促す	ウナガシ	ウナガシ
5972	相応	名詞	形容動詞語幹					相応	ソウオウ	ソーオー
5973	半導体	名詞	一般					半導体	ハンドウタイ	ハンドータイ
5974	高性能	名詞	形容動詞語幹					高性能	コウセイノウ	コーセイノー
5975	微細	名詞	形容動詞語幹					微細	ビサイ	ビサイ
5976	さら	名詞	非自立	一般				さら	サラ	サラ
5977	電力	名詞	一般					電力	デンリョク	デンリョク
5978	遅延	名詞	サ変接続					遅延	チエン	チエン
5979	Ｇ	名詞	接尾	助数詞				Ｇ	ギガ	ギガ
5980	４月	名詞	副詞可能					４月	シガツ	シガツ
5981	総理	名詞	一般					総理	ソウリ	ソーリ
5982	５つ	名詞	一般					５つ	イツツ	イツツ
5983	束ね	動詞	自立			一段	連用形	束ねる	タバネ	タバネ
5984	出口	名詞	一般					出口	デグチ	デグチ
5985	ＮＩＣＴ	名詞	固有名詞	組織					*	*
5986	ＣｉＮｅｔ	名詞	固有名詞	組織					*	*
5987	ＵＣＲＩ	名詞	固有名詞	組織					*	*
5988	理化学研究所	名詞	固有名詞	組織				理化学研究所	リカガクケンキュウショ	リカガクケンキューショ
5989	理研	名詞	固有名詞	組織				理研	リケン	リケン
5990	ＡＩＰ	名詞	固有名詞	組織					*	*
5991	産	名詞	一般					産	サン	サン
5992	総研	名詞	一般					総研	ソウケン	ソーケン
5993	ＡＩＲＣ	名詞	固有名詞	組織					*	*
5994	※	記号	一般					※	※	※
5995	ＮＩＣＴ	名詞	一般						*	*
5996	ＡＩＰ	名詞	一般						*	*
5997	ＡＩＲＣ	名詞	一般						*	*
5998	ＪＳＴ	名詞	固有名詞	組織					*	*
5999	ＮＥＤＯ	名詞	固有名詞	組織					*	*
6000	交通省	名詞	固有名詞	組織				交通省	コウツウショウ	コーツーショー
6001	出口	名詞	固有名詞	人名	姓			出口	イデグチ	イデグチ
6002	昨年	名詞	副詞可能					昨年	サクネン	サクネン
6003	側面	名詞	一般					側面	ソクメン	ソクメン
6004	設け	動詞	自立			一段	未然形	設ける	モウケ	モーケ
6005	次々	副詞	助詞類接続					次々	ツギツギ	ツギツギ
6006	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
6007	チャレンジング	名詞	一般						*	*
6008	叡智	名詞	一般					叡智	エイチ	エイチ
6009	結集	名詞	サ変接続					結集	ケッシュウ	ケッシュー
6010	そうした	連体詞						そうした	ソウシタ	ソーシタ
6011	取り上げる	動詞	自立			一段	基本形	取り上げる	トリアゲル	トリアゲル
6012	喫緊	名詞	一般					喫緊	キッキン	キッキン
6013	合わさる	動詞	自立			五段・ラ行	基本形	合わさる	アワサル	アワサル
6014	=「	名詞	サ変接続						*	*
6015	as	名詞	一般						*	*
6016	service	名詞	一般						*	*
6017	AIaaS	名詞	固有名詞	組織					*	*
6018	分け	動詞	自立			一段	連用形	分ける	ワケ	ワケ
6019	駆動	名詞	サ変接続					駆動	クドウ	クドー
6020	合い	動詞	自立			五段・ワ行促音便	連用形	合う	アイ	アイ
6021	境界	名詞	一般					境界	キョウカイ	キョーカイ
6022	概ね	副詞	一般					概ね	オオムネ	オームネ
6023	省	接頭詞	名詞接続					省	ショウ	ショー
6024	なろ	動詞	自立			五段・ラ行	未然ウ接続	なる	ナロ	ナロ
6025	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
6026	ハイパーカスタマイゼーション	名詞	一般						*	*
6027	無駄	名詞	一般					無駄	ムダ	ムダ
6028	究極	名詞	一般					究極	キュウキョク	キューキョク
6029	増幅	名詞	サ変接続					増幅	ゾウフク	ゾーフク
6030	世界一	名詞	副詞可能					世界一	セカイイチ	セカイイチ
6031	ヘルスケア	名詞	一般					ヘルスケア	ヘルスケア	ヘルスケア
6032	大国	名詞	一般					大国	タイコク	タイコク
6033	歳	名詞	接尾	助数詞				歳	サイ	サイ
6034	最小	名詞	一般					最小	サイショウ	サイショー
6035	輸送	名詞	サ変接続					輸送	ユソウ	ユソー
6036	配送	名詞	サ変接続					配送	ハイソウ	ハイソー
6037	完成	名詞	サ変接続					完成	カンセイ	カンセイ
6038	生まれる	動詞	自立			一段	基本形	生まれる	ウマレル	ウマレル
6039	秘匿	名詞	サ変接続					秘匿	ヒトク	ヒトク
6040	叡知	名詞	一般					叡知	エイチ	エイチ
6041	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
6042	見込め	動詞	自立			一段	未然形	見込める	ミコメ	ミコメ
6043	適量	名詞	一般					適量	テキリョウ	テキリョー
6044	品種	名詞	一般					品種	ヒンシュ	ヒンシュ
6045	症	名詞	接尾	一般				症	ショウ	ショー
6046	疾患	名詞	一般					疾患	シッカン	シッカン
6047	ＳＩＰ	名詞	一般						*	*
6048	づけ	動詞	非自立			一段	連用形	づける	ヅケ	ズケ
6049	スマートモビリティ	名詞	一般						*	*
6050	担える	動詞	自立			一段	基本形	担える	ニナエル	ニナエル
6051	Ｄ	記号	アルファベット					Ｄ	ディー	ディー
6052	東京大学	名詞	固有名詞	組織				東京大学	トウキョウダイガク	トーキョーダイガク
6053	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
6054	即	接頭詞	名詞接続					即	ソク	ソク
6055	戦力	名詞	一般					戦力	センリョク	センリョク
6056	広い	形容詞	自立			形容詞・アウオ段	基本形	広い	ヒロイ	ヒロイ
6057	惹き	動詞	自立			五段・カ行イ音便	連用形	惹く	ヒキ	ヒキ
6058	給与	名詞	サ変接続					給与	キュウヨ	キューヨ
6059	大学院	名詞	一般					大学院	ダイガクイン	ダイガクイン
6060	修得	名詞	サ変接続					修得	シュウトク	シュートク
6061	リアルコモンデータ	名詞	一般						*	*
6062	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
6063	ＯＪＴ	名詞	一般						*	*
6064	インターンシップ	名詞	一般					インターンシップ	インターンシップ	インターンシップ
6065	ファンディング	名詞	一般						*	*
6066	つながっ	動詞	自立			五段・ラ行	連用タ接続	つながる	ツナガッ	ツナガッ
6067	済み	名詞	接尾	一般				済み	ズミ	ズミ
6068	ＮＥＤＯ	名詞	一般						*	*
6069	データテストベッド	名詞	一般						*	*
6070	公正	名詞	形容動詞語幹					公正	コウセイ	コーセイ
6071	模擬	名詞	サ変接続					模擬	モギ	モギ
6072	制定	名詞	サ変接続					制定	セイテイ	セイテイ
6073	ＷＧ	名詞	一般						*	*
6074	ＰＨＲ	名詞	一般						*	*
6075	ＡＭＥＤ	名詞	固有名詞	組織					*	*
6076	目利き	名詞	一般					目利き	メキキ	メキキ
6077	コーディネート	名詞	サ変接続					コーディネート	コーディネート	コーディネート
6078	ピッチ	名詞	一般					ピッチ	ピッチ	ピッチ
6079	依然として	副詞	一般					依然として	イゼントシテ	イゼントシテ
6080	プレシーズ	名詞	一般						*	*
6081	リーチ	名詞	一般					リーチ	リーチ	リーチ
6082	コンテスト	名詞	一般					コンテスト	コンテスト	コンテスト
6083	Challenge	名詞	一般						*	*
6084	!）（	名詞	サ変接続						*	*
6085	懸念	名詞	サ変接続					懸念	ケネン	ケネン
6086	声	名詞	一般					声	コエ	コエ
6087	克服	名詞	サ変接続					克服	コクフク	コクフク
6088	解明	名詞	サ変接続					解明	カイメイ	カイメイ
6089	定期	名詞	一般					定期	テイキ	テイキ
6090	急速	名詞	形容動詞語幹					急速	キュウソク	キューソク
6091	ｘ	記号	アルファベット					ｘ	エックス	エックス
6092	)）	名詞	サ変接続						*	*
6093	2025	名詞	数						*	*
6094	頃	名詞	接尾	副詞可能				頃	ゴロ	ゴロ
6095	念頭	名詞	一般					念頭	ネントウ	ネントー
6096	エグゼクティブサマリー	名詞	固有名詞	組織					*	*
6097	GAFA	名詞	一般						*	*
6098	中国	名詞	固有名詞	地域	国			中国	チュウゴク	チューゴク
6099	BAT	名詞	一般						*	*
6100	台頭	名詞	サ変接続					台頭	タイトウ	タイトー
6101	スピード	名詞	一般					スピード	スピード	スピード
6102	見張る	動詞	自立			五段・ラ行	基本形	見張る	ミハル	ミハル
6103	局	名詞	接尾	一般				局	キョク	キョク
6104	タブー	名詞	一般					タブー	タブー	タブー
6105	戦わ	動詞	自立			五段・ワ行促音便	未然形	戦う	タタカワ	タタカワ
6106	揺り	動詞	自立			五段・ラ行	連用形	揺る	ユリ	ユリ
6107	戻し	動詞	自立			五段・サ行	連用形	戻す	モドシ	モドシ
6108	み	動詞	非自立			一段	連用形	みる	ミ	ミ
6109	考えれ	動詞	自立			一段	仮定形	考える	カンガエレ	カンガエレ
6110	一目	名詞	サ変接続					一目	イチモク	イチモク
6111	独り	名詞	一般					独り	ヒトリ	ヒトリ
6112	勝ち	名詞	接尾	一般				勝ち	ガチ	ガチ
6113	受け入れ	動詞	自立			一段	連用形	受け入れる	ウケイレ	ウケイレ
6114	研ぎ澄ます	動詞	自立			五段・サ行	基本形	研ぎ澄ます	トギスマス	トギスマス
6115	均質	名詞	一般					均質	キンシツ	キンシツ
6116	もたらし	動詞	自立			五段・サ行	連用形	もたらす	モタラシ	モタラシ
6117	弱点	名詞	一般					弱点	ジャクテン	ジャクテン
6118	他国	名詞	一般					他国	タコク	タコク
6119	行く	動詞	自立			五段・カ行促音便	基本形	行く	イク	イク
6120	リスペクト	名詞	一般						*	*
6121	そんな	連体詞						そんな	ソンナ	ソンナ
6122	ウー	名詞	固有名詞	人名	姓			ウー	ウー	ウー
6123	感じ	動詞	自立			一段	未然形	感じる	カンジ	カンジ
6124	させ	動詞	接尾			一段	連用形	させる	サセ	サセ
6125	脱	接頭詞	名詞接続					脱	ダツ	ダツ
6126	臨む	動詞	自立			五段・マ行	基本形	臨む	ノゾム	ノゾム
6127	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
6128	なんぼ	名詞	一般					なんぼ	ナンボ	ナンボ
6129	錯誤	名詞	サ変接続					錯誤	サクゴ	サクゴ
6130	足	名詞	一般					足	アシ	アシ
6131	完璧	名詞	形容動詞語幹					完璧	カンペキ	カンペキ
6132	試行錯誤	名詞	一般					試行錯誤	シコウサクゴ	シコーサクゴ
6133	集まり	動詞	自立			五段・ラ行	連用形	集まる	アツマリ	アツマリ
6134	何	名詞	数					何	ナン	ナン
6135	出合い	動詞	自立			五段・ワ行促音便	連用形	出合う	デアイ	デアイ
6136	うなら	動詞	自立			五段・ラ行	未然形	うなる	ウナラ	ウナラ
6137	広義	名詞	一般					広義	コウギ	コーギ
6138	出発	名詞	サ変接続					出発	シュッパツ	シュッパツ
6139	打ち出さ	動詞	自立			五段・サ行	未然形	打ち出す	ウチダサ	ウチダサ
6140	以来	名詞	副詞可能					以来	イライ	イライ
6141	年余	名詞	接尾	助数詞				年余	ネンヨ	ネンヨ
6142	真只中	名詞	一般					真只中	マッタダナカ	マッタダナカ
6143	変質	名詞	サ変接続					変質	ヘンシツ	ヘンシツ
6144	物語っ	動詞	自立			五段・ラ行	連用タ接続	物語る	モノガタッ	モノガタッ
6145	比重	名詞	一般					比重	ヒジュウ	ヒジュー
6146	移り	動詞	自立			五段・ラ行	連用形	移る	ウツリ	ウツリ
6147	国連	名詞	固有名詞	組織				国連	コクレン	コクレン
6148	採択	名詞	サ変接続					採択	サイタク	サイタク
6149	SDGs	名詞	一般						*	*
6150	Sustainable	名詞	固有名詞	組織					*	*
6151	Development	名詞	一般						*	*
6152	Goals	名詞	一般						*	*
6153	迫ら	動詞	自立			五段・ラ行	未然形	迫る	セマラ	セマラ
6154	ゲノム	名詞	一般					ゲノム	ゲノム	ゲノム
6155	秘め	動詞	自立			一段	連用形	秘める	ヒメ	ヒメ
6156	訪日	名詞	サ変接続					訪日	ホウニチ	ホーニチ
6157	2800	名詞	数						*	*
6158	次元	名詞	一般					次元	ジゲン	ジゲン
6159	ライフスタイル	名詞	一般					ライフスタイル	ライフスタイル	ライフスタイル
6160	即	副詞	一般					即	ソク	ソク
6161	物的	名詞	形容動詞語幹					物的	ブッテキ	ブッテキ
6162	核心	名詞	一般					核心	カクシン	カクシン
6163	末	名詞	接尾	副詞可能				末	マツ	マツ
6164	年代	名詞	一般					年代	ネンダイ	ネンダイ
6165	2030	名詞	数						*	*
6166	来る	動詞	自立			五段・ラ行	基本形	来る	キタル	キタル
6167	重ね	動詞	自立			一段	連用形	重ねる	カサネ	カサネ
6168	今般	名詞	副詞可能					今般	コンパン	コンパン
6169	討議	名詞	サ変接続					討議	トウギ	トーギ
6170	取り入れ	動詞	自立			一段	連用形	取り入れる	トリイレ	トリイレ
6171	活発	名詞	形容動詞語幹					活発	カッパツ	カッパツ
6172	チャタムハウスルール	名詞	一般						*	*
6173	発言	名詞	サ変接続					発言	ハツゲン	ハツゲン
6174	予期	名詞	サ変接続					予期	ヨキ	ヨキ
6175	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
6176	誤解	名詞	サ変接続					誤解	ゴカイ	ゴカイ
6177	招く	動詞	自立			五段・カ行イ音便	基本形	招く	マネク	マネク
6178	世に	副詞	一般					世に	ヨニ	ヨニ
6179	行っ	動詞	自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
6180	力強い	形容詞	自立			形容詞・アウオ段	基本形	力強い	チカラヅヨイ	チカラズヨイ
6181	兆候	名詞	一般					兆候	チョウコウ	チョーコー
6182	兆し	名詞	一般					兆し	キザシ	キザシ
6183	リニア	名詞	一般					リニア	リニア	リニア
6184	サイバー・バーチャル	名詞	一般						*	*
6185	周辺	名詞	一般					周辺	シュウヘン	シューヘン
6186	組み合わせる	動詞	自立			一段	基本形	組み合わせる	クミアワセル	クミアワセル
6187	農業	名詞	一般					農業	ノウギョウ	ノーギョー
6188	加速度	名詞	一般					加速度	カソクド	カソクド
6189	ビジネスチャンス	名詞	一般					ビジネスチャンス	ビジネスチャンス	ビジネスチャンス
6190	つい	動詞	自立			五段・カ行イ音便	連用タ接続	つく	ツイ	ツイ
6191	ばかり	助詞	副助詞					ばかり	バカリ	バカリ
6192	結びつい	動詞	自立			五段・カ行イ音便	連用タ接続	結びつく	ムスビツイ	ムスビツイ
6193	サイバー	名詞	固有名詞	一般					*	*
6194	つき	名詞	接尾	一般				つき	ツキ	ツキ
6195	サプライヤー	名詞	一般					サプライヤー	サプライヤー	サプライヤー
6196	距離	名詞	一般					距離	キョリ	キョリ
6197	発案	名詞	サ変接続					発案	ハツアン	ハツアン
6198	通貨	名詞	一般					通貨	ツウカ	ツーカ
6199	法定	名詞	一般					法定	ホウテイ	ホーテイ
6200	基軸	名詞	一般					基軸	キジク	キジク
6201	瞬時	名詞	一般					瞬時	シュンジ	シュンジ
6202	決済	名詞	サ変接続					決済	ケッサイ	ケッサイ
6203	貯蔵	名詞	サ変接続					貯蔵	チョゾウ	チョゾー
6204	浴び	動詞	自立			一段	連用形	浴びる	アビ	アビ
6205	コンピューティングパワー	名詞	固有名詞	一般					*	*
6206	電気	名詞	一般					電気	デンキ	デンキ
6207	強まる	動詞	自立			五段・ラ行	基本形	強まる	ツヨマル	ツヨマル
6208	急	接頭詞	名詞接続					急	キュウ	キュー
6209	伝播	名詞	サ変接続					伝播	デンパ	デンパ
6210	速く	形容詞	自立			形容詞・アウオ段	連用テ接続	速い	ハヤク	ハヤク
6211	あいまっ	動詞	自立			五段・タ行	連用タ接続	あいまつ	アイマッ	アイマッ
6212	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
6213	起点	名詞	一般					起点	キテン	キテン
6214	すなわち	接続詞						すなわち	スナワチ	スナワチ
6215	気付い	動詞	自立			五段・カ行イ音便	連用タ接続	気付く	キヅイ	キズイ
6216	強まり	動詞	自立			五段・ラ行	連用形	強まる	ツヨマリ	ツヨマリ
6217	SDGs	名詞	固有名詞	組織					*	*
6218	幸せ	名詞	形容動詞語幹					幸せ	シアワセ	シアワセ
6219	作ろ	動詞	自立			五段・ラ行	未然ウ接続	作る	ツクロ	ツクロ
6220	生き方	名詞	一般					生き方	イキカタ	イキカタ
6221	多彩	名詞	形容動詞語幹					多彩	タサイ	タサイ
6222	舵取り	名詞	一般					舵取り	カジトリ	カジトリ
6223	上がっ	動詞	自立			五段・ラ行	連用タ接続	上がる	アガッ	アガッ
6224	低廉	名詞	形容動詞語幹					低廉	テイレン	テイレン
6225	直接的	名詞	形容動詞語幹					直接的	チョクセツテキ	チョクセツテキ
6226	画一	名詞	一般					画一	カクイツ	カクイツ
6227	だり	助詞	並立助詞					だり	ダリ	ダリ
6228	極端	名詞	形容動詞語幹					極端	キョクタン	キョクタン
6229	肝	名詞	一般					肝	キモ	キモ
6230	下がり	動詞	自立			五段・ラ行	連用形	下がる	サガリ	サガリ
6231	選択肢	名詞	一般					選択肢	センタクシ	センタクシ
6232	圧力	名詞	一般					圧力	アツリョク	アツリョク
6233	個性	名詞	一般					個性	コセイ	コセイ
6234	創意	名詞	一般					創意	ソウイ	ソーイ
6235	支持	名詞	サ変接続					支持	シジ	シジ
6236	ファーストフォロワー	名詞	一般						*	*
6237	率先	名詞	サ変接続					率先	ソッセン	ソッセン
6238	い	動詞	自立			一段	未然形	いる	イ	イ
6239	見逃し	動詞	自立			五段・サ行	連用形	見逃す	ミノガシ	ミノガシ
6240	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
6241	つながり	動詞	自立			五段・ラ行	連用形	つながる	ツナガリ	ツナガリ
6242	ディマンド・サイド	名詞	一般						*	*
6243	垣根	名詞	一般					垣根	カキネ	カキネ
6244	種々	副詞	一般					種々	シュジュ	シュジュ
6245	雑多	名詞	形容動詞語幹					雑多	ザッタ	ザッタ
6246	いわば	副詞	一般					いわば	イワバ	イワバ
6247	ものの	助詞	接続助詞					ものの	モノノ	モノノ
6248	産み	動詞	自立			五段・マ行	連用形	産む	ウミ	ウミ
6249	出す	動詞	非自立			五段・サ行	基本形	出す	ダス	ダス
6250	重ね合わ	動詞	自立			五段・ワ行促音便	未然形	重ね合う	カサネアワ	カサネアワ
6251	生ん	動詞	自立			五段・マ行	連用タ接続	生む	ウン	ウン
6252	語る	動詞	自立			五段・ラ行	基本形	語る	カタル	カタル
6253	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
6254	ブランディング	名詞	一般						*	*
6255	ハート	名詞	一般					ハート	ハート	ハート
6256	つかむ	動詞	自立			五段・マ行	基本形	つかむ	ツカム	ツカム
6257	生き物	名詞	一般					生き物	イキモノ	イキモノ
6258	訴え	動詞	自立			一段	連用形	訴える	ウッタエ	ウッタエ
6259	かける	動詞	非自立			一段	基本形	かける	カケル	カケル
6260	アソビ	名詞	一般						*	*
6261	ゆとり	名詞	一般					ゆとり	ユトリ	ユトリ
6262	上市	名詞	固有名詞	地域	一般			上市	カミイチ	カミイチ
6263	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
6264	かける	動詞	自立			一段	基本形	かける	カケル	カケル
6265	トライ	名詞	サ変接続					トライ	トライ	トライ
6266	エラー	名詞	サ変接続					エラー	エラー	エラー
6267	巻き込ん	動詞	自立			五段・マ行	連用タ接続	巻き込む	マキコン	マキコン
6268	勝ち抜く	動詞	自立			五段・カ行イ音便	基本形	勝ち抜く	カチヌク	カチヌク
6269	位置	名詞	サ変接続					位置	イチ	イチ
6270	新興	名詞	一般					新興	シンコウ	シンコー
6271	対抗	名詞	サ変接続					対抗	タイコウ	タイコー
6272	勝負	名詞	サ変接続					勝負	ショウブ	ショーブ
6273	かなう	動詞	自立			五段・ワ行促音便	基本形	かなう	カナウ	カナウ
6274	マーケッティング	名詞	一般						*	*
6275	独占	名詞	サ変接続					独占	ドクセン	ドクセン
6276	パイプライン	名詞	一般					パイプライン	パイプライン	パイプライン
6277	顕著	名詞	形容動詞語幹					顕著	ケンチョ	ケンチョ
6278	順番	名詞	一般					順番	ジュンバン	ジュンバン
6279	プレイヤー	名詞	一般					プレイヤー	プレイヤー	プレイヤー
6280	取り交わさ	動詞	自立			五段・サ行	未然形	取り交わす	トリカワサ	トリカワサ
6281	合い	動詞	非自立			五段・ワ行促音便	連用形	合う	アイ	アイ
6282	単独	名詞	一般					単独	タンドク	タンドク
6283	射程	名詞	一般					射程	シャテイ	シャテイ
6284	薄れる	動詞	自立			一段	基本形	薄れる	ウスレル	ウスレル
6285	不全	名詞	一般					不全	フゼン	フゼン
6286	上述	名詞	サ変接続					上述	ジョウジュツ	ジョージュツ
6287	国籍	名詞	一般					国籍	コクセキ	コクセキ
6288	匹敵	名詞	サ変接続					匹敵	ヒッテキ	ヒッテキ
6289	オア	名詞	固有名詞	一般					*	*
6290	選ば	動詞	自立			五段・バ行	未然形	選ぶ	エラバ	エラバ
6291	or	名詞	固有名詞	組織					*	*
6292	and	名詞	固有名詞	組織					*	*
6293	SF	名詞	一般						*	*
6294	作家	名詞	一般					作家	サッカ	サッカ
6295	見巧者	名詞	一般					見巧者	ミゴウシャ	ミゴーシャ
6296	、	名詞	数					、	、	、
6297	産	名詞	接尾	地域				産	サン	サン
6298	互学	名詞	一般						*	*
6299	互習	名詞	一般						*	*
6300	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
6301	ともすれば	接続詞						ともすれば	トモスレバ	トモスレバ
6302	伝授	名詞	サ変接続					伝授	デンジュ	デンジュ
6303	偏り	名詞	一般					偏り	カタヨリ	カタヨリ
6304	経由	名詞	サ変接続					経由	ケイユ	ケイユ
6305	身体	名詞	一般					身体	シンタイ	シンタイ
6306	情操	名詞	一般					情操	ジョウソウ	ジョーソー
6307	一段と	副詞	一般					一段と	イチダント	イチダント
6308	副業	名詞	一般					副業	フクギョウ	フクギョー
6309	複	名詞	一般					複	フク	フク
6310	学ん	動詞	自立			五段・バ行	連用タ接続	学ぶ	マナン	マナン
6311	働き	名詞	一般					働き	ハタラキ	ハタラキ
6312	創発	名詞	サ変接続					創発	ソウハツ	ソーハツ
6313	入学	名詞	サ変接続					入学	ニュウガク	ニューガク
6314	卒業	名詞	サ変接続					卒業	ソツギョウ	ソツギョー
6315	よっ	動詞	自立			五段・ラ行	連用タ接続	よる	ヨッ	ヨッ
6316	起こら	動詞	自立			五段・ラ行	未然形	起こる	オコラ	オコラ
6317	コピー	名詞	サ変接続					コピー	コピー	コピー
6318	レフト	名詞	一般					レフト	レフト	レフト
6319	クリエイティブ・コモンズ	名詞	一般						*	*
6320	あ	フィラー						あ	ア	ア
6321	作者	名詞	一般					作者	サクシャ	サクシャ
6322	受け手	名詞	一般					受け手	ウケテ	ウケテ
6323	リミックス	名詞	一般						*	*
6324	共	接頭詞	名詞接続					共	キョウ	キョー
6325	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
6326	使え	動詞	自立			五段・ワ行促音便	仮定形	使う	ツカエ	ツカエ
6327	本当に	副詞	一般					本当に	ホントウニ	ホントーニ
6328	忘れ	動詞	自立			一段	連用形	忘れる	ワスレ	ワスレ
6329	解放	名詞	サ変接続					解放	カイホウ	カイホー
6330	欲求	名詞	サ変接続					欲求	ヨッキュウ	ヨッキュー
6331	辿り	動詞	自立			五段・ラ行	連用形	辿る	タドリ	タドリ
6332	着く	動詞	自立			五段・カ行イ音便	基本形	着く	ツク	ツク
6333	喜び	名詞	一般					喜び	ヨロコビ	ヨロコビ
6334	散策	名詞	サ変接続					散策	サンサク	サンサク
6335	毎日	名詞	固有名詞	組織				毎日	マイニチ	マイニチ
6336	煩雑	名詞	形容動詞語幹					煩雑	ハンザツ	ハンザツ
6337	感じ	動詞	自立			一段	連用形	感じる	カンジ	カンジ
6338	定数	名詞	一般					定数	テイスウ	テイスー
6339	カフェテリア	名詞	一般					カフェテリア	カフェテリア	カフェテリア
6340	好む	動詞	自立			五段・マ行	基本形	好む	コノム	コノム
6341	いれ	動詞	自立			一段	仮定形	いる	イレ	イレ
6342	予め	副詞	一般					予め	アラカジメ	アラカジメ
6343	幕の内	名詞	一般					幕の内	マクノウチ	マクノウチ
6344	弁当	名詞	一般					弁当	ベントウ	ベントー
6345	につれ	助詞	格助詞	連語				につれ	ニツレ	ニツレ
6346	疎外	名詞	サ変接続					疎外	ソガイ	ソガイ
6347	不安	名詞	形容動詞語幹					不安	フアン	フアン
6348	家族	名詞	一般					家族	カゾク	カゾク
6349	包摂	名詞	サ変接続					包摂	ホウセツ	ホーセツ
6350	弱まる	動詞	自立			五段・ラ行	基本形	弱まる	ヨワマル	ヨワマル
6351	個々人	名詞	一般					個々人	ココジン	ココジン
6352	帰属	名詞	サ変接続					帰属	キゾク	キゾク
6353	フェイクニュース	名詞	一般						*	*
6354	洗脳	名詞	サ変接続					洗脳	センノウ	センノー
6355	真剣	名詞	形容動詞語幹					真剣	シンケン	シンケン
6356	対峙	名詞	サ変接続					対峙	タイジ	タイジ
6357	模	名詞	サ変接続					模	モ	モ
6358	ボット	名詞	固有名詞	一般					*	*
6359	なおさ	動詞	非自立			五段・サ行	未然形	なおす	ナオサ	ナオサ
6360	すら	助詞	係助詞					すら	スラ	スラ
6361	富	名詞	一般					富	トミ	トミ
6362	富裕	名詞	一般					富裕	フユウ	フユー
6363	層	名詞	一般					層	ソウ	ソー
6364	使いこなせ	動詞	自立			一段	未然形	使いこなせる	ツカイコナセ	ツカイコナセ
6365	ゆえ	名詞	接尾	一般				ゆえ	ユエ	ユエ
6366	遠のい	動詞	自立			五段・カ行イ音便	連用タ接続	遠のく	トオノイ	トーノイ
6367	現れ	動詞	自立			一段	連用形	現れる	アラワレ	アラワレ
6368	極	名詞	接尾	助数詞				極	キョク	キョク
6369	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
6370	分断	名詞	サ変接続					分断	ブンダン	ブンダン
6371	偏在	名詞	サ変接続					偏在	ヘンザイ	ヘンザイ
6372	支配	名詞	サ変接続					支配	シハイ	シハイ
6373	田舎	名詞	一般					田舎	イナカ	イナカ
6374	実物	名詞	一般					実物	ジツブツ	ジツブツ
6375	本物	名詞	一般					本物	ホンモノ	ホンモノ
6376	創る	動詞	自立			五段・ラ行	基本形	創る	ツクル	ツクル
6377	生みだす	動詞	自立			五段・サ行	基本形	生みだす	ウミダス	ウミダス
6378	例	名詞	接尾	助数詞				例	レイ	レイ
6379	枠組	名詞	一般					枠組	ワクグミ	ワクグミ
6380	内包	名詞	サ変接続					内包	ナイホウ	ナイホー
6381	め	名詞	接尾	一般				め	メ	メ
6382	尖っ	動詞	自立			五段・ラ行	連用タ接続	尖る	トガッ	トガッ
6383	奇	名詞	一般					奇	キ	キ
6384	傑	名詞	固有名詞	人名	名			傑	スグル	スグル
6385	敢えて	副詞	一般					敢えて	アエテ	アエテ
6386	外れ	動詞	自立			一段	連用形	外れる	ハズレ	ハズレ
6387	破る	動詞	自立			五段・ラ行	基本形	破る	ヤブル	ヤブル
6388	思い切っ	動詞	自立			五段・ラ行	連用タ接続	思い切る	オモイキッ	オモイキッ
6389	繰り返す	動詞	自立			五段・サ行	基本形	繰り返す	クリカエス	クリカエス
6390	とも	助詞	副助詞					とも	トモ	トモ
6391	三方	名詞	固有名詞	一般				三方	ミカタ	ミカタ
6392	よし	形容詞	自立			形容詞・アウオ段	文語基本形	よい	ヨシ	ヨシ
6393	公器	名詞	一般					公器	コウキ	コーキ
6394	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
6395	中央	名詞	一般					中央	チュウオウ	チューオー
6396	集権	名詞	一般					集権	シュウケン	シューケン
6397	多元的	名詞	形容動詞語幹					多元的	タゲンテキ	タゲンテキ
6398	ひいては	副詞	一般					ひいては	ヒイテハ	ヒーテワ
6399	他人	名詞	一般					他人	タニン	タニン
6400	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
6401	ファン	名詞	一般					ファン	ファン	ファン
6402	受け入れる	動詞	自立			一段	基本形	受け入れる	ウケイレル	ウケイレル
6403	彼ら	名詞	代名詞	一般				彼ら	カレラ	カレラ
6404	感性	名詞	一般					感性	カンセイ	カンセイ
6405	拡散	名詞	サ変接続					拡散	カクサン	カクサン
6406	また	副詞	助詞類接続					また	マタ	マタ
6407	生み	動詞	自立			五段・マ行	連用形	生む	ウミ	ウミ
6408	メカニズム	名詞	一般					メカニズム	メカニズム	メカニズム
6409	独創	名詞	サ変接続					独創	ドクソウ	ドクソー
6410	持ち主	名詞	一般					持ち主	モチヌシ	モチヌシ
6411	つける	動詞	非自立			一段	基本形	つける	ツケル	ツケル
6412	クリエーション	名詞	一般						*	*
6413	整える	動詞	自立			一段	基本形	整える	トトノエル	トトノエル
6414	ナレッジプラットフォーム	名詞	一般						*	*
6415	for	名詞	一般						*	*
6416	特色	名詞	一般					特色	トクショク	トクショク
6417	コモンズ	名詞	一般						*	*
6418	組成	名詞	サ変接続					組成	ソセイ	ソセイ
6419	等	接頭詞	名詞接続					等	トウ	トー
6420	幅広く	形容詞	自立			形容詞・アウオ段	連用テ接続	幅広い	ハバヒロク	ハバヒロク
6421	簡略	名詞	形容動詞語幹					簡略	カンリャク	カンリャク
6422	コラボレーション	名詞	一般					コラボレーション	コラボレーション	コラボレーション
6423	根絶	名詞	サ変接続					根絶	コンゼツ	コンゼツ
6424	ローカライズ	名詞	一般						*	*
6425	才能	名詞	一般					才能	サイノウ	サイノー
6426	ユーザー・ジェネレイテッド・コンテンツ	名詞	一般						*	*
6427	UGC	名詞	固有名詞	組織					*	*
6428	アーキテクチャー	名詞	一般						*	*
6429	紛争	名詞	サ変接続					紛争	フンソウ	フンソー
6430	クールジャパン	名詞	一般						*	*
6431	養う	動詞	自立			五段・ワ行促音便	基本形	養う	ヤシナウ	ヤシナウ
6432	コンテンツクリエーション	名詞	一般						*	*
6433	入口	名詞	一般					入口	イリグチ	イリグチ
6434	デジタルアーカイブジャパン	名詞	一般						*	*
6435	エリア	名詞	一般					エリア	エリア	エリア
6436	時限	名詞	一般					時限	ジゲン	ジゲン
6437	目指	名詞	サ変接続					目指	モクシ	モクシ
6438	レイヤー	名詞	一般						*	*
6439	こしらえ	動詞	自立			一段	連用形	こしらえる	コシラエ	コシラエ
6440	闊達	名詞	形容動詞語幹					闊達	カッタツ	カッタツ
6441	出し合っ	動詞	自立			五段・ワ行促音便	連用タ接続	出し合う	ダシアッ	ダシアッ
6442	一丸	名詞	一般					一丸	イチガン	イチガン
6443	突き進ん	動詞	自立			五段・マ行	連用タ接続	突き進む	ツキススン	ツキススン
6444	たく	助動詞				特殊・タイ	連用テ接続	たい	タク	タク
6445	式	名詞	一般					式	シキ	シキ
6446	示	名詞	一般						*	*
6447	なん	名詞	代名詞	一般				なん	ナン	ナン
6448	ぼ	動詞	自立			五段・ラ行	体言接続特殊２	ぼる	ボ	ボ
6449	だんだん	副詞	助詞類接続					だんだん	ダンダン	ダンダン
6450	良く	形容詞	自立			形容詞・アウオ段	連用テ接続	良い	ヨク	ヨク
6451	歩ん	動詞	自立			五段・マ行	連用タ接続	歩む	アユン	アユン
6452	願っ	動詞	自立			五段・ワ行促音便	連用タ接続	願う	ネガッ	ネガッ
6453	過ぎ	動詞	自立			一段	未然形	過ぎる	スギ	スギ
6454	歩	名詞	接尾	助数詞				歩	ホ	ホ
6455	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
6456	阻む	動詞	自立			五段・マ行	基本形	阻む	ハバム	ハバム
6457	撤廃	名詞	サ変接続					撤廃	テッパイ	テッパイ
6458	ピース	名詞	一般					ピース	ピース	ピース
6459	英知	名詞	一般					英知	エイチ	エイチ
6460	深堀	名詞	固有名詞	人名	姓			深堀	フカホリ	フカホリ
6461	四	名詞	数					四	ヨン	ヨン
6462	気づき	動詞	自立			五段・カ行イ音便	連用形	気づく	キヅキ	キズキ
6463	本音	名詞	一般					本音	ホンネ	ホンネ
6464	あこがれ	動詞	自立			一段	未然形	あこがれる	アコガレ	アコガレ
6465	願い	動詞	自立			五段・ワ行促音便	連用形	願う	ネガイ	ネガイ
6466	サマリー	名詞	一般					サマリー	サマリー	サマリー
6467	旧版	名詞	一般					旧版	キュウバン	キューバン
6468	束ねる	動詞	自立			一段	基本形	束ねる	タバネル	タバネル
6469	アグリゲーター	名詞	一般						*	*
6470	サムネイル	名詞	一般						*	*
6471	プレビュー	名詞	一般					プレビュー	プレビュー	プレビュー
6472	助成	名詞	サ変接続					助成	ジョセイ	ジョセイ
6473	望ましく	形容詞	自立			形容詞・イ段	連用テ接続	望ましい	ノゾマシク	ノゾマシク
6474	分かり	動詞	自立			五段・ラ行	連用形	分かる	ワカリ	ワカリ
6475	ふるさと	名詞	一般					ふるさと	フルサト	フルサト
6476	ゆかり	名詞	接尾	一般				ゆかり	ユカリ	ユカリ
6477	付し	動詞	自立			五段・サ行	連用形	付す	フシ	フシ
6478	各館	名詞	一般					各館	カクカン	カクカン
6479	品目	名詞	一般					品目	ヒンモク	ヒンモク
6480	裁定	名詞	サ変接続					裁定	サイテイ	サイテイ
6481	補償	名詞	サ変接続					補償	ホショウ	ホショー
6482	金	名詞	接尾	一般				金	キン	キン
6483	供託	名詞	サ変接続					供託	キョウタク	キョータク
6484	後払い	名詞	サ変接続					後払い	アトバライ	アトバライ
6485	法案	名詞	一般					法案	ホウアン	ホーアン
6486	再掲	名詞	サ変接続					再掲	サイケイ	サイケイ
6487	TC	名詞	一般						*	*
6488	けん引	名詞	サ変接続					けん引	ケンイン	ケンイン
6489	広める	動詞	自立			一段	基本形	広める	ヒロメル	ヒロメル
6490	学芸	名詞	一般					学芸	ガクゲイ	ガクゲイ
6491	省令	名詞	一般					省令	ショウレイ	ショーレイ
6492	科目	名詞	一般					科目	カモク	カモク
6493	デジタルアーカイブサイクル	名詞	一般						*	*
6494	地方自治体	名詞	一般					地方自治体	チホウジチタイ	チホージチタイ
6495	残さ	動詞	自立			五段・サ行	未然形	残す	ノコサ	ノコサ
6496	官公庁	名詞	一般					官公庁	カンコウチョウ	カンコーチョー
6497	〔	記号	括弧開					〔	〔	〔
6498	〕	記号	括弧閉					〕	〕	〕
6499	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
6500	早見	名詞	一般					早見	ハヤミ	ハヤミ
6501	同業	名詞	一般					同業	ドウギョウ	ドーギョー
6502	自前	名詞	一般					自前	ジマエ	ジマエ
6503	広げる	動詞	自立			一段	基本形	広げる	ヒロゲル	ヒロゲル
6504	クローズ	名詞	サ変接続					クローズ	クローズ	クローズ
6505	到来	名詞	サ変接続					到来	トウライ	トーライ
6506	委ね	動詞	自立			一段	未然形	委ねる	ユダネ	ユダネ
6507	施さ	動詞	自立			五段・サ行	未然形	施す	ホドコサ	ホドコサ
6508	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
6509	民事	名詞	一般					民事	ミンジ	ミンジ
6510	訴訟	名詞	サ変接続					訴訟	ソショウ	ソショー
6511	今春	名詞	副詞可能					今春	コンシュン	コンシュン
6512	ハンドブック	名詞	一般					ハンドブック	ハンドブック	ハンドブック
6513	発明	名詞	サ変接続					発明	ハツメイ	ハツメイ
6514	出願	名詞	サ変接続					出願	シュツガン	シュツガン
6515	備えれ	動詞	自立			一段	仮定形	備える	ソナエレ	ソナエレ
6516	づらい	形容詞	非自立			形容詞・アウオ段	基本形	づらい	ヅライ	ズライ
6517	プリンティング	名詞	一般					プリンティング	プリンティング	プリンティング
6518	予見	名詞	サ変接続					予見	ヨケン	ヨケン
6519	またい	動詞	自立			五段・ガ行	連用タ接続	またぐ	マタイ	マタイ
6520	裁判	名詞	一般					裁判	サイバン	サイバン
6521	注視	名詞	サ変接続					注視	チュウシ	チューシ
6522	パテント	名詞	一般					パテント	パテント	パテント
6523	トロール	名詞	一般					トロール	トロール	トロール
6524	濫用	名詞	サ変接続					濫用	ランヨウ	ランヨー
6525	行使	名詞	サ変接続					行使	コウシ	コーシ
6526	悪影響	名詞	一般					悪影響	アクエイキョウ	アクエイキョー
6527	に当たり	助詞	格助詞	連語				に当たり	ニアタリ	ニアタリ
6528	料	名詞	接尾	一般				料	リョウ	リョー
6529	ADR	名詞	固有名詞	組織					*	*
6530	あっせん	名詞	サ変接続					あっせん	アッセン	アッセン
6531	ADR	名詞	一般						*	*
6532	仲裁	名詞	サ変接続					仲裁	チュウサイ	チューサイ
6533	和解	名詞	サ変接続					和解	ワカイ	ワカイ
6534	Alternative	名詞	固有名詞	組織					*	*
6535	Dispute	名詞	一般						*	*
6536	Resolution	名詞	一般						*	*
6537	調停	名詞	サ変接続					調停	チョウテイ	チョーテイ
6538	デジュール	名詞	一般						*	*
6539	追いつか	動詞	自立			五段・カ行イ音便	未然形	追いつく	オイツカ	オイツカ
6540	量的	名詞	形容動詞語幹					量的	リョウテキ	リョーテキ
6541	?「	名詞	サ変接続						*	*
6542	ドイツ	名詞	固有名詞	地域	国			ドイツ	ドイツ	ドイツ
6543	スマートマニュファクチャリング	名詞	一般						*	*
6544	CSO	名詞	固有名詞	組織					*	*
6545	Chief	名詞	固有名詞	組織					*	*
6546	Standardization	名詞	一般						*	*
6547	Officer	名詞	一般						*	*
6548	弁理	名詞	一般					弁理	ベンリ	ベンリ
6549	士	名詞	接尾	一般				士	シ	シ
6550	デ	助詞	格助詞	一般				デ	デ	デ
6551	ジュール	名詞	一般					ジュール	ジュール	ジュール
6552	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
6553	エッジコンピューティング	名詞	一般						*	*
6554	工場	名詞	一般					工場	コウジョウ	コージョー
6555	モビリティ	名詞	一般						*	*
6556	バイオ	名詞	一般					バイオ	バイオ	バイオ
6557	臨床	名詞	一般					臨床	リンショウ	リンショー
6558	９月	名詞	副詞可能					９月	クガツ	クガツ
6559	新市場	名詞	固有名詞	地域	一般			新市場	ニイチバ	ニイチバ
6560	絡み合い	動詞	自立			五段・ワ行促音便	連用形	絡み合う	カラミアイ	カラミアイ
6561	慣行	名詞	一般					慣行	カンコウ	カンコー
6562	根付い	動詞	自立			五段・カ行イ音便	連用タ接続	根付く	ネツイ	ネツイ
6563	許	名詞	一般					許	モト	モト
6564	該当	名詞	サ変接続					該当	ガイトウ	ガイトー
6565	属地	名詞	一般					属地	ゾクチ	ゾクチ
6566	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
6567	パラダイムシフト	名詞	一般						*	*
6568	改めて	副詞	一般					改めて	アラタメテ	アラタメテ
6569	物品	名詞	一般					物品	ブッピン	ブッピン
6570	介し	動詞	自立			五段・サ行	連用形	介す	カイシ	カイシ
6571	訴える	動詞	自立			一段	基本形	訴える	ウッタエル	ウッタエル
6572	客体	名詞	一般					客体	カクタイ	カクタイ
6573	複線	名詞	一般					複線	フクセン	フクセン
6574	デファクト	名詞	一般						*	*
6575	欧米	名詞	固有名詞	地域	一般			欧米	オウベイ	オーベイ
6576	興国	名詞	一般					興国	コウコク	コーコク
6577	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
6578	功労賞	名詞	一般					功労賞	コウロウショウ	コーローショー
6579	選考	名詞	サ変接続					選考	センコウ	センコー
6580	実情	名詞	一般					実情	ジツジョウ	ジツジョー
6581	ＡＤＲ	名詞	固有名詞	組織					*	*
6582	II	名詞	固有名詞	組織					*	*
6583	GI	名詞	一般						*	*
6584	植物	名詞	一般					植物	ショクブツ	ショクブツ
6585	水産物	名詞	一般					水産物	スイサンブツ	スイサンブツ
6586	アピール	名詞	サ変接続					アピール	アピール	アピール
6587	JAS	名詞	固有名詞	組織					*	*
6588	一人ひとり	名詞	一般					一人ひとり	ヒトリヒトリ	ヒトリヒトリ
6589	教材	名詞	一般					教材	キョウザイ	キョーザイ
6590	ＩＩ	名詞	固有名詞	組織					*	*
6591	III	名詞	固有名詞	組織					*	*
6592	クール	名詞	形容動詞語幹					クール	クール	クール
6593	ロケ	名詞	一般					ロケ	ロケ	ロケ
6594	撮影	名詞	サ変接続					撮影	サツエイ	サツエイ
6595	バウンド	名詞	サ変接続					バウンド	バウンド	バウンド
6596	ＩＩＩ	名詞	一般						*	*
6597	輝か	動詞	自立			五段・カ行イ音便	未然形	輝く	カガヤカ	カガヤカ
6598	II	名詞	一般						*	*
6599	月内	名詞	一般					月内	ゲツナイ	ゲツナイ
6600	閣府	名詞	一般						*	*
6601	公布	名詞	サ変接続					公布	コウフ	コーフ
6602	福祉	名詞	一般					福祉	フクシ	フクシ
6603	題名	名詞	一般					題名	ダイメイ	ダイメイ
6604	改める	動詞	自立			一段	基本形	改める	アラタメル	アラタメル
6605	前文	名詞	一般					前文	ゼンブン	ゼンブン
6606	総則	名詞	一般					総則	ソウソク	ソーソク
6607	及び	動詞	自立			五段・バ行	連用形	及ぶ	オヨビ	オヨビ
6608	税制	名詞	一般					税制	ゼイセイ	ゼイセイ
6609	〈	記号	括弧開					〈	〈	〈
6610	〉	記号	括弧閉					〉	〉	〉
6611	①「	名詞	サ変接続						*	*
6612	等しく	形容詞	自立			形容詞・イ段	連用テ接続	等しい	ヒトシク	ヒトシク
6613	児童	名詞	一般					児童	ジドウ	ジドー
6614	生徒	名詞	一般					生徒	セイト	セイト
6615	組踊	名詞	一般					組踊	クミオドリ	クミオドリ
6616	祭	名詞	接尾	一般				祭	サイ	サイ
6617	現地	名詞	一般					現地	ゲンチ	ゲンチ
6618	Vol	名詞	一般						*	*
6619	実演	名詞	サ変接続					実演	ジツエン	ジツエン
6620	美術	名詞	一般					美術	ビジュツ	ビジュツ
6621	特長	名詞	一般					特長	トクチョウ	トクチョー
6622	事務所	名詞	一般					事務所	ジムショ	ジムショ
6623	重層	名詞	一般					重層	ジュウソウ	ジューソー
6624	大臣	名詞	一般					大臣	ダイジン	ダイジン
6625	梃子	名詞	一般					梃子	テコ	テコ
6626	倍増	名詞	サ変接続					倍増	バイゾウ	バイゾー
6627	5000	名詞	数						*	*
6628	要綱	名詞	一般					要綱	ヨウコウ	ヨーコー
6629	九	名詞	数					九	キュウ	キュー
6630	ライセンシング	名詞	固有名詞	一般					*	*
6631	付属	名詞	サ変接続					付属	フゾク	フゾク
6632	名簿	名詞	一般					名簿	メイボ	メイボ
6633	多層	名詞	一般					多層	タソウ	タソー
6634	層	名詞	接尾	助数詞				層	ソウ	ソー
6635	］	記号	括弧閉					］	］	］
6636	害さ	動詞	自立			五段・サ行	未然形	害す	ガイサ	ガイサ
6637	知覚	名詞	サ変接続					知覚	チカク	チカク
6638	伴わ	動詞	自立			五段・ワ行促音便	未然形	伴う	トモナワ	トモナワ
6639	態様	名詞	一般					態様	タイヨウ	タイヨー
6640	向け	動詞	自立			一段	未然形	向ける	ムケ	ムケ
6641	認める	動詞	自立			一段	基本形	認める	ミトメル	ミトメル
6642	不利益	名詞	一般					不利益	フリエキ	フリエキ
6643	限度	名詞	一般					限度	ゲンド	ゲンド
6644	スニペット	名詞	一般						*	*
6645	報道	名詞	サ変接続					報道	ホウドウ	ホードー
6646	度合	名詞	一般					度合	ドアイ	ドアイ
6647	年版	名詞	接尾	助数詞				年版	ネンバン	ネンバン
6648	足下	名詞	一般					足下	アシモト	アシモト
6649	経常	名詞	一般					経常	ケイジョウ	ケイジョー
6650	収支	名詞	一般					収支	シュウシ	シューシ
6651	黒字	名詞	一般					黒字	クロジ	クロジ
6652	稼ぎ	動詞	自立			五段・ガ行	連用形	稼ぐ	カセギ	カセギ
6653	貿易	名詞	サ変接続					貿易	ボウエキ	ボーエキ
6654	最	接頭詞	名詞接続					最	サイ	サイ
6655	適地	名詞	一般					適地	テキチ	テキチ
6656	下	名詞	接尾	一般				下	カ	カ
6657	ソリューション	名詞	固有名詞	一般					*	*
6658	部材	名詞	一般					部材	ブザイ	ブザイ
6659	：｢	名詞	サ変接続						*	*
6660	｣	名詞	サ変接続						*	*
6661	俊敏	名詞	一般					俊敏	シュンビン	シュンビン
6662	レジリエンス	名詞	一般						*	*
6663	むけ	動詞	自立			一段	連用形	むける	ムケ	ムケ
6664	不断	名詞	一般					不断	フダン	フダン
6665	職	名詞	一般					職	ショク	ショク
6666	離れ	名詞	接尾	一般				離れ	バナレ	バナレ
6667	ポリテクカレッジ	名詞	一般						*	*
6668	学卒	名詞	一般					学卒	ガクソツ	ガクソツ
6669	若年	名詞	一般					若年	ジャクネン	ジャクネン
6670	ステーション	名詞	一般					ステーション	ステーション	ステーション
6671	ジョブ・カード	名詞	固有名詞	一般					*	*
6672	給付	名詞	サ変接続					給付	キュウフ	キューフ
6673	理工	名詞	一般					理工	リコウ	リコー
6674	理系	名詞	一般					理系	リケイ	リケイ
6675	女子	名詞	一般					女子	ジョシ	ジョシ
6676	育む	動詞	自立			五段・マ行	基本形	育む	ハグクム	ハグクム
6677	理数	名詞	一般					理数	リスウ	リスー
6678	教科	名詞	一般					教科	キョウカ	キョーカ
6679	高校	名詞	一般					高校	コウコウ	コーコー
6680	専修	名詞	サ変接続					専修	センシュウ	センシュー
6681	深める	動詞	自立			一段	基本形	深める	フカメル	フカメル
6682	公民館	名詞	一般					公民館	コウミンカン	コーミンカン
6683	伝承	名詞	サ変接続					伝承	デンショウ	デンショー
6684	講じ	動詞	自立			一段	連用形	講じる	コウジ	コージ
6685	TIA	名詞	一般						*	*
6686	独	名詞	固有名詞	地域	国			独	ドク	ドク
6687	･	名詞	サ変接続						*	*
6688	267	名詞	数						*	*
6689	START	名詞	固有名詞	組織					*	*
6690	STEP	名詞	固有名詞	組織					*	*
6691	共	名詞	接尾	一般				共	ドモ	ドモ
6692	OPERA	名詞	固有名詞	組織					*	*
6693	オブ	名詞	一般					オブ	オブ	オブ
6694	COI	名詞	固有名詞	組織					*	*
6695	マッチングプランナープログラム	名詞	固有名詞	組織					*	*
6696	アドバイザー	名詞	一般					アドバイザー	アドバイザー	アドバイザー
6697	グローバルアントレプレナー	名詞	一般						*	*
6698	EDGE	名詞	固有名詞	組織					*	*
6699	失業	名詞	サ変接続					失業	シツギョウ	シツギョー
6700	景気	名詞	一般					景気	ケイキ	ケイキ
6701	働ける	動詞	自立			一段	基本形	働ける	ハタラケル	ハタラケル
6702	求職	名詞	サ変接続					求職	キュウショク	キューショク
6703	支給	名詞	サ変接続					支給	シキュウ	シキュー
6704	恵まれ	動詞	自立			一段	未然形	恵まれる	メグマレ	メグマレ
6705	　｢	名詞	サ変接続						*	*
6706	熟練	名詞	サ変接続					熟練	ジュクレン	ジュクレン
6707	あんぜ	動詞	自立			サ変・－ズル	未然形	あんずる	アンゼ	アンゼ
6708	BOP	名詞	固有名詞	組織					*	*
6709	ボリューム	名詞	一般					ボリューム	ボリューム	ボリューム
6710	ゾーン	名詞	一般					ゾーン	ゾーン	ゾーン
6711	レアアース・レアメタル	名詞	一般						*	*
6712	プラグインハイブリッド	名詞	一般						*	*
6713	燃料	名詞	一般					燃料	ネンリョウ	ネンリョー
6714	電池	名詞	一般					電池	デンチ	デンチ
6715	減免	名詞	サ変接続					減免	ゲンメン	ゲンメン
6716	リノベーション	名詞	一般						*	*
6717	クレジット	名詞	一般					クレジット	クレジット	クレジット
6718	代金	名詞	一般					代金	ダイキン	ダイキン
6719	支払	名詞	一般					支払	シハライ	シハライ
6720	商談	名詞	サ変接続					商談	ショウダン	ショーダン
6721	販路	名詞	一般					販路	ハンロ	ハンロ
6722	創業	名詞	サ変接続					創業	ソウギョウ	ソーギョー
6723	初等	名詞	一般					初等	ショトウ	ショトー
6724	中等	名詞	一般					中等	チュウトウ	チュートー
6725	スーパー	名詞	一般					スーパー	スーパー	スーパー
6726	ハイスクール	名詞	一般					ハイスクール	ハイスクール	ハイスクール
6727	教員	名詞	一般					教員	キョウイン	キョーイン
6728	スーパーサイエンスハイスクール	名詞	固有名詞	組織					*	*
6729	ゆめ	副詞	一般					ゆめ	ユメ	ユメ
6730	教室	名詞	一般					教室	キョウシツ	キョーシツ
6731	太平洋	名詞	固有名詞	地域	一般			太平洋	タイヘイヨウ	タイヘイヨー
6732	途上	名詞	一般					途上	トジョウ	トジョー
6733	在職	名詞	サ変接続					在職	ザイショク	ザイショク
6734	JICA	名詞	固有名詞	組織					*	*
6735	実習	名詞	サ変接続					実習	ジッシュウ	ジッシュー
6736	大賞	名詞	一般					大賞	タイショウ	タイショー
6737	資金繰り	名詞	サ変接続					資金繰り	シキングリ	シキングリ
6738	再建	名詞	サ変接続					再建	サイケン	サイケン
6739	重	名詞	接尾	助数詞				重	ジュウ	ジュー
6740	復旧	名詞	サ変接続					復旧	フッキュウ	フッキュー
6741	仮設	名詞	サ変接続					仮設	カセツ	カセツ
6742	組合	名詞	一般					組合	クミアイ	クミアイ
6743	特例	名詞	一般					特例	トクレイ	トクレイ
6744	福島	名詞	固有名詞	地域	一般			福島	フクシマ	フクシマ
6745	県	名詞	接尾	地域				県	ケン	ケン
6746	表彰	名詞	サ変接続					表彰	ヒョウショウ	ヒョーショー
6747	コラム	名詞	一般					コラム	コラム	コラム
6748	Industrial	名詞	固有名詞	組織					*	*
6749	Value	名詞	一般						*	*
6750	chain	名詞	一般						*	*
6751	Initiative	名詞	一般						*	*
6752	愛する	動詞	自立			サ変・－スル	基本形	愛する	アイスル	アイスル
6753	（株）	名詞	一般					（株）	カブシキガイシャ	カブシキガイシャ
6754	smart	名詞	一般						*	*
6755	FOA	名詞	固有名詞	組織					*	*
6756	Manufacturing	名詞	固有名詞	組織					*	*
6757	USA	名詞	一般						*	*
6758	コマツ	名詞	固有名詞	組織				コマツ	コマツ	コマツ
6759	流	名詞	接尾	一般				流	リュウ	リュー
6760	ダントツ	名詞	一般					ダントツ	ダントツ	ダントツ
6761	トラクター	名詞	一般					トラクター	トラクター	トラクター
6762	ボイラー	名詞	一般					ボイラー	ボイラー	ボイラー
6763	三浦工業	名詞	固有名詞	組織				三浦工業	ミウラコウギョウ	ミウラコーギョー
6764	tsumug	名詞	固有名詞	組織					*	*
6765	ジンズ	名詞	一般						*	*
6766	寝具	名詞	一般					寝具	シング	シング
6767	睡眠	名詞	サ変接続					睡眠	スイミン	スイミン
6768	西川	名詞	固有名詞	人名	姓			西川	ニシカワ	ニシカワ
6769	走る	動詞	自立			五段・ラ行	基本形	走る	ハシル	ハシル
6770	歓び	名詞	一般					歓び	ヨロコビ	ヨロコビ
6771	マツダ	名詞	固有名詞	組織				マツダ	マツダ	マツダ
6772	SURIAWASE	名詞	固有名詞	組織					*	*
6773	金	名詞	一般					金	キン	キン
6774	息づかい	名詞	一般					息づかい	イキヅカイ	イキズカイ
6775	IBUKI	名詞	固有名詞	組織					*	*
6776	物言わ	動詞	自立			五段・ワ行促音便	未然形	物言う	モノユワ	モノユワ
6777	かしこい	形容詞	自立			形容詞・アウオ段	基本形	かしこい	カシコイ	カシコイ
6778	クライムエヌシーデー	名詞	一般						*	*
6779	初	名詞	接尾	一般				初	ハツ	ハツ
6780	LED	名詞	固有名詞	組織					*	*
6781	封	名詞	一般					封	フウ	フー
6782	止金	名詞	一般					止金	トメガネ	トメガネ
6783	ファブレスメーカー・・・	名詞	一般						*	*
6784	CAPABLE	名詞	固有名詞	組織					*	*
6785	井口	名詞	固有名詞	人名	姓			井口	イグチ	イグチ
6786	一世	名詞	固有名詞	人名	名			一世	カズヨ	カズヨ
6787	デンソー	名詞	固有名詞	組織				デンソー	デンソー	デンソー
6788	Factory	名詞	固有名詞	組織					*	*
6789	主役	名詞	一般					主役	シュヤク	シュヤク
6790	導	名詞	一般					導	シルベ	シルベ
6791	繊維	名詞	一般					繊維	センイ	センイ
6792	ヘルスケアサービス・ソリューション	名詞	固有名詞	一般					*	*
6793	ミツ	名詞	固有名詞	人名	名			ミツ	ミツ	ミツ
6794	フジ	名詞	固有名詞	組織				フジ	フジ	フジ
6795	セメント	名詞	一般					セメント	セメント	セメント
6796	タイヤ	名詞	一般					タイヤ	タイヤ	タイヤ
6797	装着	名詞	サ変接続					装着	ソウチャク	ソーチャク
6798	路面	名詞	一般					路面	ロメン	ロメン
6799	ブリヂストン	名詞	固有名詞	組織				ブリヂストン	ブリヂストン	ブリジストン
6800	ジェイテクト	名詞	一般						*	*
6801	リアルソーシング	名詞	一般						*	*
6802	ソーシャルマニュファクチャリングサービス	名詞	一般						*	*
6803	MONOCOTO	名詞	固有名詞	組織					*	*
6804	コシオカ	名詞	一般						*	*
6805	明治大学	名詞	固有名詞	組織				明治大学	メイジダイガク	メイジダイガク
6806	カシオ計算機	名詞	固有名詞	組織				カシオ計算機	カシオケイサンキ	カシオケイサンキ
6807	ソニー	名詞	固有名詞	組織				ソニー	ソニー	ソニー
6808	続々	副詞	助詞類接続					続々	ゾクゾク	ゾクゾク
6809	IBP	名詞	固有名詞	組織					*	*
6810	integratedbusiness	名詞	固有名詞	組織					*	*
6811	planning	名詞	一般						*	*
6812	システムズ	名詞	一般					システムズ	システムズ	システムズ
6813	財団	名詞	一般					財団	ザイダン	ザイダン
6814	National	名詞	固有名詞	組織					*	*
6815	Science	名詞	一般						*	*
6816	Foundation	名詞	一般						*	*
6817	NSF	名詞	固有名詞	組織					*	*
6818	Engineering	名詞	固有名詞	組織					*	*
6819	Research	名詞	一般						*	*
6820	Centers	名詞	一般						*	*
6821	ERC	名詞	固有名詞	組織					*	*
6822	慶應義塾	名詞	固有名詞	組織				慶應義塾	ケイオウギジュク	ケイオーギジュク
6823	システムデザインマネジメント	名詞	一般						*	*
6824	SEDA	名詞	一般						*	*
6825	一橋大学	名詞	固有名詞	組織				一橋大学	ヒトツバシダイガク	ヒトツバシダイガク
6826	延岡	名詞	固有名詞	地域	一般			延岡	ノベオカ	ノベオカ
6827	教授	名詞	一般					教授	キョウジュ	キョージュ
6828	見いだし	動詞	自立			五段・サ行	連用形	見いだす	ミイダシ	ミイダシ
6829	だす	動詞	非自立			五段・サ行	基本形	だす	ダス	ダス
6830	日立製作所	名詞	固有名詞	組織				日立製作所	ヒタチセイサクショ	ヒタチセイサクショ
6831	inovas	名詞	固有名詞	組織					*	*
6832	日東電工	名詞	固有名詞	組織				日東電工	ニットウデンコウ	ニットーデンコー
6833	土木	名詞	一般					土木	ドボク	ドボク
6834	測量	名詞	サ変接続					測量	ソクリョウ	ソクリョー
6835	運行	名詞	サ変接続					運行	ウンコウ	ウンコー
6836	プラットフォーマー	名詞	一般						*	*
6837	・・・テラドローン	名詞	一般						*	*
6838	プラットフォーマー・・・ラクスル	名詞	一般						*	*
6839	荷主	名詞	一般					荷主	ニヌシ	ニヌシ
6840	トラック	名詞	一般					トラック	トラック	トラック
6841	空車	名詞	一般					空車	クウシャ	クーシャ
6842	トランコム	名詞	固有名詞	組織				トランコム	トランコム	トランコム
6843	洋服	名詞	一般					洋服	ヨウフク	ヨーフク
6844	エアークローゼット	名詞	一般						*	*
6845	！	記号	一般					！	！	！
6846	オムロン	名詞	固有名詞	組織				オムロン	オムロン	オムロン
6847	SENSING	名詞	固有名詞	組織					*	*
6848	EGGPROJECT	名詞	一般						*	*
6849	航空機	名詞	一般					航空機	コウクウキ	コークーキ
6850	参入	名詞	サ変接続					参入	サンニュウ	サンニュー
6851	金	名詞	固有名詞	人名	姓			金	キム	キム
6852	剛	名詞	固有名詞	人名	名			剛	ツヨシ	ツヨシ
6853	ダイス	名詞	一般					ダイス	ダイス	ダイス
6854	和歌山	名詞	固有名詞	地域	一般			和歌山	ワカヤマ	ワカヤマ
6855	衆	名詞	一般					衆	シュウ	シュー
6856	Team	名詞	固有名詞	組織					*	*
6857	輝	名詞	一般					輝	テル	テル
6858	くに	名詞	一般					くに	クニ	クニ
6859	味の素	名詞	固有名詞	組織				味の素	アジノモト	アジノモト
6860	水	名詞	一般					水	ミズ	ミズ
6861	栗田工業	名詞	固有名詞	組織				栗田工業	クリタコウギョウ	クリタコーギョー
6862	アシックス	名詞	固有名詞	組織				アシックス	アシックス	アシックス
6863	洗える	動詞	自立			一段	基本形	洗える	アラエル	アラエル
6864	シャツ	名詞	一般					シャツ	シャツ	シャツ
6865	skin	名詞	固有名詞	組織					*	*
6866	東大	名詞	固有名詞	組織				東大	トウダイ	トーダイ
6867	Xenoma	名詞	固有名詞	組織					*	*
6868	ウィズ	名詞	一般					ウィズ	ウィズ	ウィズ
6869	基地	名詞	一般					基地	キチ	キチ
6870	GarageSumida	名詞	一般						*	*
6871	浜野	名詞	固有名詞	地域	一般			浜野	ハマノ	ハマノ
6872	製作所	名詞	一般					製作所	セイサクショ	セイサクショ
6873	リバネス	名詞	一般						*	*
6874	育児	名詞	サ変接続					育児	イクジ	イクジ
6875	部長	名詞	一般					部長	ブチョウ	ブチョー
6876	短時間	名詞	副詞可能					短時間	タンジカン	タンジカン
6877	サトー	名詞	固有名詞	人名	姓			サトー	サトー	サトー
6878	ホールディングス	名詞	一般					ホールディングス	ホールディングス	ホールディングス
6879	BizRobo	名詞	固有名詞	組織					*	*
6880	!”	名詞	サ変接続						*	*
6881	ホワイトカラー	名詞	一般					ホワイトカラー	ホワイトカラー	ホワイトカラー
6882	リコー	名詞	固有名詞	組織				リコー	リコー	リコー
6883	・・ロボティック・バイオロジー・インスティテュート	名詞	一般						*	*
6884	・・・ライフロボティクス	名詞	一般						*	*
6885	製鉄	名詞	サ変接続					製鉄	セイテツ	セイテツ
6886	シニア	名詞	固有名詞	人名	姓			シニア	シニア	シニア
6887	設け	動詞	自立			一段	連用形	設ける	モウケ	モーケ
6888	JFE	名詞	固有名詞	組織					*	*
6889	スチール	名詞	一般					スチール	スチール	スチール
6890	半谷	名詞	固有名詞	地域	一般			半谷	ハンヤ	ハンヤ
6891	TAKUMI	名詞	固有名詞	組織					*	*
6892	目指そ	動詞	自立			五段・サ行	未然ウ接続	目指す	メザソ	メザソ
6893	社	名詞	接尾	助数詞				社	シャ	シャ
6894	連合	名詞	サ変接続					連合	レンゴウ	レンゴー
6895	HILLTOP	名詞	固有名詞	組織					*	*
6896	小林	名詞	固有名詞	人名	姓			小林	コバヤシ	コバヤシ
6897	込む	動詞	非自立			五段・マ行	基本形	込む	コム	コム
6898	CAE	名詞	一般						*	*
6899	CAT	名詞	一般						*	*
6900	今西	名詞	固有名詞	地域	一般			今西	イマニシ	イマニシ
6901	カイゼン	名詞	一般						*	*
6902	従業	名詞	サ変接続					従業	ジュウギョウ	ジューギョー
6903	旭	名詞	固有名詞	地域	一般			旭	アサヒ	アサヒ
6904	鉄工	名詞	一般					鉄工	テッコウ	テッコー
6905	賀陽	名詞	固有名詞	地域	一般			賀陽	カヨウ	カヨー
6906	技研	名詞	一般					技研	ギケン	ギケン
6907	有事	名詞	一般					有事	ユウジ	ユージ
6908	神奈川	名詞	固有名詞	地域	一般			神奈川	カナガワ	カナガワ
6909	メッキ	名詞	一般					メッキ	メッキ	メッキ
6910	工業団地	名詞	固有名詞	地域	一般			工業団地	コウギョウダンチ	コーギョーダンチ
6911	糧	名詞	一般					糧	カテ	カテ
6912	・・ルネサス	名詞	一般						*	*
6913	エレクトロニクス	名詞	一般					エレクトロニクス	エレクトロニクス	エレクトロニクス
6914	BCM	名詞	固有名詞	組織					*	*
6915	格付	名詞	一般					格付	カクヅケ	カクズケ
6916	DBJ	名詞	固有名詞	組織					*	*
6917	応援	名詞	サ変接続					応援	オウエン	オーエン
6918	隊	名詞	接尾	一般				隊	タイ	タイ
6919	・・イハラ	名詞	一般						*	*
6920	鋼	名詞	接尾	一般				鋼	コウ	コー
6921	学歴	名詞	一般					学歴	ガクレキ	ガクレキ
6922	経歴	名詞	一般					経歴	ケイレキ	ケイレキ
6923	頼ら	動詞	自立			五段・ラ行	未然形	頼る	タヨラ	タヨラ
6924	・・ナイトライド・セミコンダクター	名詞	一般						*	*
6925	TEKNIA	名詞	固有名詞	組織					*	*
6926	文系	名詞	一般					文系	ブンケイ	ブンケイ
6927	出身	名詞	一般					出身	シュッシン	シュッシン
6928	テクノ	名詞	一般					テクノ	テクノ	テクノ
6929	宇治	名詞	固有名詞	地域	一般			宇治	ウジ	ウジ
6930	電化	名詞	サ変接続					電化	デンカ	デンカ
6931	・・・ツウテック	名詞	一般						*	*
6932	町	名詞	一般					町	マチ	マチ
6933	今野	名詞	固有名詞	人名	姓			今野	コンノ	コンノ
6934	梅田	名詞	固有名詞	地域	一般			梅田	ウメダ	ウメダ
6935	西山	名詞	固有名詞	人名	姓			西山	ニシヤマ	ニシヤマ
6936	酒造	名詞	一般					酒造	シュゾウ	シュゾー
6937	岐阜	名詞	固有名詞	地域	一般			岐阜	ギフ	ギフ
6938	磨く	動詞	自立			五段・カ行イ音便	基本形	磨く	ミガク	ミガク
6939	村田	名詞	固有名詞	人名	姓			村田	ムラタ	ムラタ
6940	條	名詞	固有名詞	地域	一般			條	ジョウ	ジョー
6941	集団	名詞	一般					集団	シュウダン	シューダン
6942	ベテラン	名詞	一般					ベテラン	ベテラン	ベテラン
6943	昭和	名詞	固有名詞	一般				昭和	ショウワ	ショーワ
6944	精機	名詞	一般					精機	セイキ	セイキ
6945	講師	名詞	一般					講師	コウシ	コーシ
6946	丸	名詞	一般					丸	マル	マル
6947	事業主	名詞	一般					事業主	ジギョウヌシ	ジギョーヌシ
6948	東和	名詞	固有名詞	地域	一般			東和	トウワ	トーワ
6949	電機	名詞	一般					電機	デンキ	デンキ
6950	切り開く	動詞	自立			五段・カ行イ音便	基本形	切り開く	キリヒラク	キリヒラク
6951	校	名詞	接尾	一般				校	コウ	コー
6952	建具	名詞	一般					建具	タテグ	タテグ
6953	職	名詞	接尾	一般				職	ショク	ショク
6954	コンクール	名詞	一般					コンクール	コンクール	コンクール
6955	金賞	名詞	一般					金賞	キンショウ	キンショー
6956	受賞	名詞	サ変接続					受賞	ジュショウ	ジュショー
6957	ビビビ	名詞	一般						*	*
6958	繊細	名詞	形容動詞語幹					繊細	センサイ	センサイ
6959	スター	名詞	一般					スター	スター	スター
6960	①～	名詞	サ変接続						*	*
6961	山梨	名詞	固有名詞	地域	一般			山梨	ヤマナシ	ヤマナシ
6962	南巨摩	名詞	固有名詞	地域	一般			南巨摩	ミナミコマ	ミナミコマ
6963	郡	名詞	接尾	地域				郡	グン	グン
6964	県立	名詞	一般					県立	ケンリツ	ケンリツ
6965	峡南	名詞	固有名詞	組織				峡南	キョウナン	キョーナン
6966	貴金属	名詞	一般					貴金属	キキンゾク	キキンゾク
6967	装身具	名詞	一般					装身具	ソウシング	ソーシング
6968	製作	名詞	サ変接続					製作	セイサク	セイサク
6969	実技	名詞	一般					実技	ジツギ	ジツギ
6970	②～	名詞	サ変接続						*	*
6971	兵庫	名詞	固有名詞	地域	一般			兵庫	ヒョウゴ	ヒョーゴ
6972	姫路	名詞	固有名詞	地域	一般			姫路	ヒメジ	ヒメジ
6973	市	名詞	接尾	地域				市	シ	シ
6974	名工	名詞	一般					名工	メイコウ	メイコー
6975	①　～	名詞	サ変接続						*	*
6976	合金	名詞	一般					合金	ゴウキン	ゴーキン
6977	鋳物	名詞	一般					鋳物	イモノ	イモノ
6978	鋳造	名詞	サ変接続					鋳造	チュウゾウ	チューゾー
6979	後進	名詞	サ変接続					後進	コウシン	コーシン
6980	②　～	名詞	サ変接続						*	*
6981	高級	名詞	形容動詞語幹					高級	コウキュウ	コーキュー
6982	時計	名詞	一般					時計	トケイ	トケイ
6983	組立	名詞	一般					組立	クミタテ	クミタテ
6984	両面	名詞	一般					両面	リョウメン	リョーメン
6985	優勝	名詞	サ変接続					優勝	ユウショウ	ユーショー
6986	輝け	動詞	自立			五段・カ行イ音便	命令ｅ	輝く	カガヤケ	カガヤケ
6987	東北	名詞	固有名詞	地域	一般			東北	トウホク	トーホク
6988	アビリンピック	名詞	一般						*	*
6989	グランプリ	名詞	一般					グランプリ	グランプリ	グランプリ
6990	三条	名詞	固有名詞	地域	一般			三条	サンジョウ	サンジョー
6991	談	名詞	接尾	一般				談	ダン	ダン
6992	さん	名詞	接尾	人名				さん	サン	サン
6993	名	名詞	一般					名	ナ	ナ
6994	恥じ	動詞	自立			一段	未然形	恥じる	ハジ	ハジ
6995	富和	名詞	固有名詞	地域	一般			富和	トミワ	トミワ
6996	ロゴ	名詞	一般					ロゴ	ロゴ	ロゴ
6997	ジョブ・カード	名詞	一般						*	*
6998	ダイバー	名詞	一般					ダイバー	ダイバー	ダイバー
6999	シティ	名詞	一般					シティ	シティ	シティ
7000	千葉大学	名詞	固有名詞	組織				千葉大学	チバダイガク	チバダイガク
7001	福岡工業大学	名詞	固有名詞	組織				福岡工業大学	フクオカコウギョウダイガク	フクオカコーギョーダイガク
7002	奈良先端科学技術大学院大学	名詞	固有名詞	組織				奈良先端科学技術大学院大学	ナラセンタンカガクギジュツダイガクインダイガク	ナラセンタンカガクギジュツダイガクインダイガク
7003	対決	名詞	サ変接続					対決	タイケツ	タイケツ
7004	舞鶴工業高等専門学校	名詞	固有名詞	組織				舞鶴工業高等専門学校	マイヅルコウギョウコウトウセンモンガッコウ	マイズルコーギョーコートーセンモンガッコー
7005	金沢	名詞	固有名詞	地域	一般			金沢	カナザワ	カナザワ
7006	栃木	名詞	固有名詞	地域	一般			栃木	トチギ	トチギ
7007	宇都宮工業高等学校	名詞	固有名詞	組織				宇都宮工業高等学校	ウツノミヤコウギョウコウトウガッコウ	ウツノミヤコーギョーコートーガッコー
7008	愛知	名詞	固有名詞	地域	一般			愛知	アイチ	アイチ
7009	名古屋	名詞	固有名詞	地域	一般			名古屋	ナゴヤ	ナゴヤ
7010	二本松学院京都伝統工芸大学校	名詞	数						*	*
7011	誠和	名詞	固有名詞	地域	一般			誠和	セイワ	セイワ
7012	学院	名詞	一般					学院	ガクイン	ガクイン
7013	工科	名詞	一般					工科	コウカ	コーカ
7014	富山	名詞	固有名詞	地域	一般			富山	トヤマ	トヤマ
7015	RI	名詞	固有名詞	組織					*	*
7016	ビームファクトリー	名詞	一般						*	*
7017	RIBF	名詞	固有名詞	組織					*	*
7018	元素	名詞	一般					元素	ゲンソ	ゲンソ
7019	ニホニウム	名詞	固有名詞	一般					*	*
7020	格子	名詞	一般					格子	コウシ	コーシ
7021	138	名詞	数						*	*
7022	秒	名詞	接尾	助数詞				秒	ビョウ	ビョー
7023	誤差	名詞	一般					誤差	ゴサ	ゴサ
7024	フォトニック	名詞	一般						*	*
7025	結晶	名詞	サ変接続					結晶	ケッショウ	ケッショー
7026	レーザー	名詞	一般					レーザー	レーザー	レーザー
7027	塗り替える	動詞	自立			一段	基本形	塗り替える	ヌリカエル	ヌリカエル
7028	やさしく	形容詞	自立			形容詞・イ段	連用テ接続	やさしい	ヤサシク	ヤサシク
7029	．[	名詞	サ変接続						*	*
7030	103	名詞	数						*	*
7031	長	名詞	固有名詞	人名	姓			長	チョウ	チョー
7032	副	接頭詞	名詞接続					副	フク	フク
7033	議長	名詞	一般					議長	ギチョウ	ギチョー
7034	員	名詞	一般					員	イン	イン
7035	除く	動詞	自立			五段・カ行イ音便	基本形	除く	ノゾク	ノゾク
7036	国務大臣	名詞	一般					国務大臣	コクムダイジン	コクムダイジン
7037	会長	名詞	一般					会長	カイチョウ	カイチョー
7038	局長	名詞	一般					局長	キョクチョウ	キョクチョー
7039	級	名詞	接尾	一般				級	キュウ	キュー
7040	バイ	名詞	一般					バイ	バイ	バイ
7041	注	名詞	一般					注	チュウ	チュー
7042	一括	名詞	サ変接続					一括	イッカツ	イッカツ
7043	併記	名詞	サ変接続					併記	ヘイキ	ヘイキ
7044	オープンデータ・バイ・デザイン	名詞	一般						*	*
7045	国費	名詞	一般					国費	コクヒ	コクヒ
7046	データカタログサイト	名詞	一般						*	*
7047	JSON	名詞	一般						*	*
7048	CSV	名詞	固有名詞	組織					*	*
7049	非公開	名詞	一般					非公開	ヒコウカイ	ヒコーカイ
7050	デジタル・ガバメント	名詞	固有名詞	一般					*	*
7051	デジタル・ガバメント	名詞	一般						*	*
7052	盛り込み	動詞	自立			五段・マ行	連用形	盛り込む	モリコミ	モリコミ
7053	分から	動詞	自立			五段・ラ行	未然形	分かる	ワカラ	ワカラ
7054	ダッシュボード	名詞	一般					ダッシュボード	ダッシュボード	ダッシュボード
7055	一助	名詞	一般					一助	イチジョ	イチジョ
7056	GitHub	名詞	一般						*	*
7057	(※)	名詞	サ変接続						*	*
7058	一式	名詞	一般					一式	イッシキ	イッシキ
7059	github	名詞	一般						*	*
7060	nes	名詞	一般						*	*
7061	opendata	名詞	一般						*	*
7062	odpkg	名詞	一般						*	*
7063	docker	名詞	固有名詞	組織					*	*
7064	dashboard	名詞	固有名詞	組織					*	*
7065	福岡	名詞	固有名詞	地域	一般			福岡	フクオカ	フクオカ
7066	久留米	名詞	固有名詞	地域	一般			久留米	クルメ	クルメ
7067	長崎	名詞	固有名詞	地域	一般			長崎	ナガサキ	ナガサキ
7068	総論	名詞	一般					総論	ソウロン	ソーロン
7069	いきる	動詞	自立			一段	基本形	いきる	イキル	イキル
7070	－(	名詞	サ変接続						*	*
7071	Ⅴ	名詞	数						*	*
7072	横	名詞	一般					横	ヨコ	ヨコ
7073	EBPM	名詞	固有名詞	組織					*	*
7074	マイナンバーカード	名詞	一般						*	*
7075	デジタルデバイド	名詞	一般					デジタルデバイド	デジタルデバイド	デジタルデバイド
7076	】.	名詞	サ変接続						*	*
7077	65	名詞	数						*	*
7078	77	名詞	数						*	*
7079	83	名詞	数						*	*
7080	89	名詞	数						*	*
7081	別表	名詞	一般					別表	ベッピョウ	ベッピョー
7082	後日	名詞	副詞可能					後日	ゴジツ	ゴジツ
7083	別	接頭詞	名詞接続					別	ベツ	ベツ
7084	アクセシビリティ	名詞	固有名詞	組織					*	*
7085	ハンディ	名詞	一般					ハンディ	ハンディ	ハンディ
7086	小さな	連体詞						小さな	チイサナ	チーサナ
7087	イテレーション	名詞	一般						*	*
7088	短い	形容詞	自立			形容詞・アウオ段	基本形	短い	ミジカイ	ミジカイ
7089	回す	動詞	自立			五段・サ行	基本形	回す	マワス	マワス
7090	すばやく	形容詞	自立			形容詞・アウオ段	連用テ接続	すばやい	スバヤク	スバヤク
7091	保健	名詞	一般					保健	ホケン	ホケン
7092	一意的	名詞	形容動詞語幹					一意的	イチイテキ	イチイテキ
7093	取りまとめ	名詞	一般					取りまとめ	トリマトメ	トリマトメ
7094	取りまとめ	動詞	自立			一段	未然形	取りまとめる	トリマトメ	トリマトメ
7095	ウェアラブル	名詞	一般						*	*
7096	腕	名詞	一般					腕	ウデ	ウデ
7097	頭部	名詞	一般					頭部	トウブ	トーブ
7098	搭載	名詞	サ変接続					搭載	トウサイ	トーサイ
7099	フィットネス	名詞	一般						*	*
7100	ハンズフリー	名詞	一般						*	*
7101	オープンデータ・バイ・デザイン	名詞	固有名詞	組織					*	*
7102	同意	名詞	サ変接続					同意	ドウイ	ドーイ
7103	宿泊	名詞	サ変接続					宿泊	シュクハク	シュクハク
7104	買い物	名詞	サ変接続					買い物	カイモノ	カイモノ
7105	海事	名詞	一般					海事	カイジ	カイジ
7106	Shipping	名詞	一般						*	*
7107	船舶	名詞	一般					船舶	センパク	センパク
7108	運航	名詞	サ変接続					運航	ウンコウ	ウンコー
7109	氏名	名詞	一般					氏名	シメイ	シメイ
7110	住所	名詞	一般					住所	ジュウショ	ジューショ
7111	Reengineering	名詞	一般						*	*
7112	略	名詞	一般					略	リャク	リャク
7113	見直し	動詞	自立			五段・サ行	連用形	見直す	ミナオシ	ミナオシ
7114	役務	名詞	サ変接続					役務	エキム	エキム
7115	クラウド・バイ・デフォルト	名詞	固有名詞	組織					*	*
7116	に際し	助詞	格助詞	連語				に際し	ニサイシ	ニサイシ
7117	不知	名詞	一般					不知	フチ	フチ
7118	公平	名詞	形容動詞語幹					公平	コウヘイ	コーヘイ
7119	たる	助動詞				文語・ナリ	体言接続	たり	タル	タル
7120	届出	名詞	サ変接続					届出	トドケデ	トドケデ
7121	ログイン	名詞	一般					ログイン	ログイン	ログイン
7122	改ざん	名詞	サ変接続					改ざん	カイザン	カイザン
7123	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
7124	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
7125	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
7126	読み取ら	動詞	自立			五段・ラ行	未然形	読み取る	ヨミトラ	ヨミトラ
7127	Tax	名詞	一般						*	*
7128	真性	名詞	一般					真性	シンセイ	シンセイ
7129	コンビニ	名詞	一般					コンビニ	コンビニ	コンビニ
7130	キオスク	名詞	一般						*	*
7131	マイナポータル	名詞	一般						*	*
7132	コネクテッドカー	名詞	固有名詞	組織					*	*
7133	コネクテッド・ワンストップ	名詞	固有名詞	組織					*	*
7134	か所	名詞	接尾	助数詞				か所	カショ	カショ
7135	心理	名詞	一般					心理	シンリ	シンリ
7136	UX	名詞	固有名詞	組織					*	*
7137	ユーザーエクスペリエンス	名詞	固有名詞	組織					*	*
7138	最良	名詞	一般					最良	サイリョウ	サイリョー
7139	天頂	名詞	一般					天頂	テンチョウ	テンチョー
7140	付近	名詞	一般					付近	フキン	フキン
7141	機	名詞	接尾	助数詞				機	キ	キ
7142	組合せ	動詞	自立			一段	連用形	組合せる	クミアワセ	クミアワセ
7143	100	名詞	数						*	*
7144	%	名詞	サ変接続						*	*
7145	カバー	名詞	サ変接続					カバー	カバー	カバー
7146	PDS	名詞	一般						*	*
7147	代わり	動詞	自立			五段・ラ行	連用形	代わる	カワリ	カワリ
7148	ホーム	名詞	一般					ホーム	ホーム	ホーム
7149	住まい	名詞	一般					住まい	スマイ	スマイ
7150	５月	名詞	副詞可能					５月	ゴガツ	ゴガツ
7151	３月	名詞	副詞可能					３月	サンガツ	サンガツ
7152	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
7153	Stat	名詞	固有名詞	組織					*	*
7154	Excel	名詞	固有名詞	組織					*	*
7155	PDF	名詞	固有名詞	組織					*	*
7156	区域	名詞	一般					区域	クイキ	クイキ
7157	抽象	名詞	サ変接続					抽象	チュウショウ	チューショー
7158	パソコン	名詞	一般					パソコン	パソコン	パソコン
7159	ファースト	名詞	一般					ファースト	ファースト	ファースト
7160	徹底的	名詞	形容動詞語幹					徹底的	テッテイテキ	テッテイテキ
7161	仲介	名詞	サ変接続					仲介	チュウカイ	チューカイ
7162	売買	名詞	サ変接続					売買	バイバイ	バイバイ
7163	テレワーク	名詞	一般						*	*
7164	自営	名詞	サ変接続					自営	ジエイ	ジエイ
7165	大別	名詞	サ変接続					大別	タイベツ	タイベツ
7166	在宅	名詞	サ変接続					在宅	ザイタク	ザイタク
7167	勤務	名詞	サ変接続					勤務	キンム	キンム
7168	サテライト	名詞	一般					サテライト	サテライト	サテライト
7169	言い	動詞	自立			五段・ワ行促音便	連用形	言う	イイ	イイ
7170	ＳＯＨＯ	名詞	固有名詞	組織					*	*
7171	状	名詞	接尾	一般				状	ジョウ	ジョー
7172	電磁	名詞	一般					電磁	デンジ	デンジ
7173	農地	名詞	一般					農地	ノウチ	ノーチ
7174	市町村	名詞	一般					市町村	シチョウソン	シチョーソン
7175	クラウドシステム	名詞	一般						*	*
7176	時々	副詞	一般					時々	トキドキ	トキドキ
7177	センサデータ	名詞	一般						*	*
7178	SIP	名詞	一般						*	*
7179	塊	名詞	一般					塊	カタマリ	カタマリ
7180	繋ぎ	名詞	一般					繋ぎ	ツナギ	ツナギ
7181	耐	名詞	一般						*	*
7182	改竄	名詞	サ変接続					改竄	カイザン	カイザン
7183	インフォメーション	名詞	一般					インフォメーション	インフォメーション	インフォメーション
7184	許認可	名詞	一般					許認可	キョニンカ	キョニンカ
7185	登記	名詞	サ変接続					登記	トウキ	トーキ
7186	人格	名詞	一般					人格	ジンカク	ジンカク
7187	国税庁	名詞	固有名詞	組織				国税庁	コクゼイチョウ	コクゼイチョー
7188	桁	名詞	接尾	助数詞				桁	ケタ	ケタ
7189	支店	名詞	一般					支店	シテン	シテン
7190	マイナポータル	名詞	固有名詞	組織					*	*
7191	秋	名詞	一般					秋	アキ	アキ
7192	票	名詞	接尾	一般				票	ヒョウ	ヒョー
7193	籍	名詞	一般					籍	セキ	セキ
7194	長	名詞	接尾	一般				長	チョウ	チョー
7195	通知	名詞	サ変接続					通知	ツウチ	ツーチ
7196	運営上	名詞	一般					運営上	ウンエイジョウ	ウンエイジョー
7197	著しい	形容詞	自立			形容詞・イ段	基本形	著しい	イチジルシイ	イチジルシイ
7198	レセプトデータ	名詞	固有名詞	組織					*	*
7199	レセプト	名詞	一般						*	*
7200	薬局	名詞	一般					薬局	ヤッキョク	ヤッキョク
7201	明細	名詞	一般					明細	メイサイ	メイサイ
7202	レピュテーションリスク	名詞	一般						*	*
7203	風評	名詞	一般					風評	フウヒョウ	フーヒョー
7204	評判	名詞	一般					評判	ヒョウバン	ヒョーバン
7205	世間	名詞	一般					世間	セケン	セケン
7206	悪化	名詞	サ変接続					悪化	アッカ	アッカ
7207	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
7208	ワンスオンリー	名詞	固有名詞	組織					*	*
7209	一度	副詞	一般					一度	イチド	イチド
7210	Ｋ	記号	アルファベット					Ｋ	ケイ	ケイ
7211	ハイビジョン	名詞	一般					ハイビジョン	ハイビジョン	ハイビジョン
7212	水平	名詞	一般					水平	スイヘイ	スイヘイ
7213	千	名詞	数					千	セン	セン
7214	K	名詞	一般						*	*
7215	精細	名詞	一般					精細	セイサイ	セイサイ
7216	テレビジョン	名詞	一般					テレビジョン	テレビジョン	テレビジョン
7217	ITU	名詞	一般						*	*
7218	GMF	名詞	固有名詞	組織					*	*
7219	LTE	名詞	一般						*	*
7220	台	名詞	接尾	助数詞				台	ダイ	ダイ
7221	km	名詞	一般						*	*
7222	Gbps	名詞	固有名詞	組織					*	*
7223	Artificial	名詞	固有名詞	組織					*	*
7224	Intelligence	名詞	一般						*	*
7225	はたらき	名詞	一般					はたらき	ハタラキ	ハタラキ
7226	Application	名詞	固有名詞	組織					*	*
7227	Programming	名詞	一般						*	*
7228	Interface	名詞	一般						*	*
7229	AR	名詞	一般						*	*
7230	Augmented	名詞	固有名詞	組織					*	*
7231	Reality	名詞	一般						*	*
7232	Information	名詞	一般						*	*
7233	役員	名詞	一般					役員	ヤクイン	ヤクイン
7234	訳さ	動詞	自立			五段・サ行	未然形	訳す	ヤクサ	ヤクサ
7235	Evidence	名詞	固有名詞	組織					*	*
7236	Based	名詞	一般						*	*
7237	Policy	名詞	一般						*	*
7238	Making	名詞	一般						*	*
7239	Fintech	名詞	固有名詞	組織					*	*
7240	Finance	名詞	固有名詞	組織					*	*
7241	Technology	名詞	固有名詞	組織					*	*
7242	掛け合わ	動詞	自立			五段・ワ行促音便	未然形	掛け合う	カケアワ	カケアワ
7243	造語	名詞	サ変接続					造語	ゾウゴ	ゾーゴ
7244	HHI	名詞	固有名詞	組織					*	*
7245	Herfindahl	名詞	固有名詞	組織					*	*
7246	Hirschman	名詞	一般						*	*
7247	Index	名詞	一般						*	*
7248	ハーフィンダール・ハーシュマン	名詞	固有名詞	一般					*	*
7249	乗	名詞	接尾	助数詞				乗	ジョウ	ジョー
7250	算出	名詞	サ変接続					算出	サンシュツ	サンシュツ
7251	Construction	名詞	固有名詞	組織					*	*
7252	Internet	名詞	固有名詞	組織					*	*
7253	Things	名詞	一般						*	*
7254	家電	名詞	一般					家電	カデン	カデン
7255	モノ	名詞	非自立	一般				モノ	モノ	モノ
7256	語	名詞	一般					語	カタリ	カタリ
7257	ITS	名詞	固有名詞	組織					*	*
7258	Intelligent	名詞	固有名詞	組織					*	*
7259	Transport	名詞	一般						*	*
7260	快適	名詞	一般					快適	カイテキ	カイテキ
7261	KPI	名詞	固有名詞	組織					*	*
7262	Key	名詞	固有名詞	組織					*	*
7263	Performance	名詞	一般						*	*
7264	Indicators	名詞	一般						*	*
7265	Ｌ	記号	アルファベット					Ｌ	エル	エル
7266	アラート	名詞	一般						*	*
7267	伝え	動詞	自立			一段	未然形	伝える	ツタエ	ツタエ
7268	MVNO	名詞	固有名詞	組織					*	*
7269	Mobile	名詞	固有名詞	組織					*	*
7270	Virtual	名詞	一般						*	*
7271	Network	名詞	一般						*	*
7272	Operator	名詞	一般						*	*
7273	PDS	名詞	固有名詞	組織					*	*
7274	Personal	名詞	固有名詞	組織					*	*
7275	Store	名詞	一般						*	*
7276	移管	名詞	サ変接続					移管	イカン	イカン
7277	可	名詞	一般					可	カ	カ
7278	不可	名詞	接尾	一般				不可	フカ	フカ
7279	PHR	名詞	固有名詞	組織					*	*
7280	Health	名詞	一般						*	*
7281	Record	名詞	一般						*	*
7282	QOL	名詞	一般						*	*
7283	=	名詞	サ変接続						*	*
7284	Life	名詞	一般						*	*
7285	Social	名詞	固有名詞	組織					*	*
7286	Networking	名詞	一般						*	*
7287	Site	名詞	一般						*	*
7288	興味	名詞	一般					興味	キョウミ	キョーミ
7289	知人	名詞	一般					知人	チジン	チジン
7290	Virtual	名詞	固有名詞	組織					*	*
7291	様	名詞	非自立	助動詞語幹				様	ヨウ	ヨー
7292	__	名詞	サ変接続						*	*
7293	ふさわしい	形容詞	自立			形容詞・イ段	基本形	ふさわしい	フサワシイ	フサワシイ
7294	行く	動詞	非自立			五段・カ行促音便	基本形	行く	イク	イク
7295	それに	接続詞						それに	ソレニ	ソレニ
7296	つまり	接続詞						つまり	ツマリ	ツマリ
7297	言うまでもなく	形容詞	自立			形容詞・アウオ段	連用テ接続	言うまでもない	イウマデモナク	イウマデモナク
7298	積み	動詞	自立			五段・マ行	連用形	積む	ツミ	ツミ
7299	開か	動詞	自立			五段・カ行イ音便	未然形	開く	ヒラカ	ヒラカ
7300	なれる	動詞	自立			一段	基本形	なれる	ナレル	ナレル
7301	感度	名詞	一般					感度	カンド	カンド
7302	普段	名詞	副詞可能					普段	フダン	フダン
7303	メッセージ	名詞	一般					メッセージ	メッセージ	メッセージ
7304	磨き	動詞	自立			五段・カ行イ音便	連用形	磨く	ミガキ	ミガキ
7305	築く	動詞	自立			五段・カ行イ音便	基本形	築く	キズク	キズク
7306	欠か	動詞	自立			五段・カ行イ音便	未然形	欠く	カカ	カカ
7307	それとも	接続詞						それとも	ソレトモ	ソレトモ
7308	一刻	名詞	副詞可能					一刻	イッコク	イッコク
7309	イノベーティブ	名詞	一般						*	*
7310	再び	副詞	助詞類接続					再び	フタタビ	フタタビ
7311	広げ	動詞	自立			一段	未然形	広げる	ヒロゲ	ヒロゲ
7312	試み	名詞	一般					試み	ココロミ	ココロミ
7313	開け	動詞	自立			一段	連用形	開ける	アケ	アケ
7314	少数	名詞	一般					少数	ショウスウ	ショースー
7315	チーム	名詞	一般					チーム	チーム	チーム
7316	学ぼ	動詞	自立			五段・バ行	未然ウ接続	学ぶ	マナボ	マナボ
7317	研鑽	名詞	サ変接続					研鑽	ケンサン	ケンサン
7318	拡がり	名詞	一般					拡がり	ヒロガリ	ヒロガリ
7319	本質	名詞	一般					本質	ホンシツ	ホンシツ
7320	起こる	動詞	自立			五段・ラ行	基本形	起こる	オコル	オコル
7321	敏感	名詞	形容動詞語幹					敏感	ビンカン	ビンカン
7322	至近	名詞	一般					至近	シキン	シキン
7323	迫っ	動詞	自立			五段・ラ行	連用タ接続	迫る	セマッ	セマッ
7324	区分	名詞	サ変接続					区分	クブン	クブン
7325	占め	動詞	自立			一段	連用形	占める	シメ	シメ
7326	同率	名詞	一般					同率	ドウリツ	ドーリツ
7327	尋ね	動詞	自立			一段	連用形	尋ねる	タズネ	タズネ
7328	Fail	名詞	固有名詞	組織					*	*
7329	fast	名詞	一般						*	*
7330	視	名詞	接尾	サ変接続				視	シ	シ
7331	複数個	名詞	一般					複数個	フクスウコ	フクスーコ
7332	巻き込む	動詞	自立			五段・マ行	基本形	巻き込む	マキコム	マキコム
7333	育っ	動詞	自立			五段・タ行	連用タ接続	育つ	ソダッ	ソダッ
7334	もともと	副詞	助詞類接続					もともと	モトモト	モトモト
7335	システムアーキテクト	名詞	固有名詞	一般					*	*
7336	かかわっ	動詞	自立			五段・ラ行	連用タ接続	かかわる	カカワッ	カカワッ
7337	まかなう	動詞	自立			五段・ワ行促音便	基本形	まかなう	マカナウ	マカナウ
7338	中途	名詞	一般					中途	チュウト	チュート
7339	見	動詞	自立			一段	未然形	見る	ミ	ミ
7340	挙げる	動詞	自立			一段	基本形	挙げる	アゲル	アゲル
7341	新卒	名詞	一般					新卒	シンソツ	シンソツ
7342	スピードアップ	名詞	サ変接続					スピードアップ	スピードアップ	スピードアップ
7343	輩出	名詞	サ変接続					輩出	ハイシュツ	ハイシュツ
7344	欧州	名詞	固有名詞	地域	一般			欧州	オウシュウ	オーシュー
7345	72	名詞	数						*	*
7346	突出	名詞	サ変接続					突出	トッシュツ	トッシュツ
7347	次いで	接続詞						次いで	ツイデ	ツイデ
7348	%、「	名詞	サ変接続						*	*
7349	公務	名詞	一般					公務	コウム	コーム
7350	学士	名詞	一般					学士	ガクシ	ガクシ
7351	%）、「	名詞	サ変接続						*	*
7352	修士	名詞	一般					修士	シュウシ	シューシ
7353	MS	名詞	固有名詞	組織					*	*
7354	Master	名詞	固有名詞	組織					*	*
7355	%）	名詞	サ変接続						*	*
7356	続き	動詞	自立			五段・カ行イ音便	連用形	続く	ツヅキ	ツズキ
7357	CISSP	名詞	一般						*	*
7358	CISO	名詞	一般						*	*
7359	92	名詞	数						*	*
7360	学修	名詞	サ変接続					学修	ガクシュウ	ガクシュー
7361	続い	動詞	自立			五段・カ行イ音便	連用タ接続	続く	ツヅイ	ツズイ
7362	違い	動詞	自立			五段・ワ行促音便	連用形	違う	チガイ	チガイ
7363	トレーニング	名詞	サ変接続					トレーニング	トレーニング	トレーニング
7364	サイバーセキュリティトレーニングプログラム	名詞	一般						*	*
7365	リーマン	名詞	固有名詞	組織				リーマン	リーマン	リーマン
7366	ショック	名詞	一般					ショック	ショック	ショック
7367	高まり	動詞	自立			五段・ラ行	連用形	高まる	タカマリ	タカマリ
7368	答え	動詞	自立			一段	連用形	答える	コタエ	コタエ
7369	今年度	名詞	副詞可能					今年度	コンネンド	コンネンド
7370	66	名詞	数						*	*
7371	上っ	動詞	自立			五段・ラ行	連用タ接続	上る	ノボッ	ノボッ
7372	ごろ	名詞	接尾	副詞可能				ごろ	ゴロ	ゴロ
7373	代	名詞	接尾	助数詞				代	ダイ	ダイ
7374	休暇	名詞	一般					休暇	キュウカ	キューカ
7375	取り	動詞	自立			五段・ラ行	連用形	取る	トリ	トリ
7376	プライベート	名詞	一般					プライベート	プライベート	プライベート
7377	雰囲気	名詞	一般					雰囲気	フンイキ	フンイキ
7378	微増	名詞	サ変接続					微増	ビゾウ	ビゾー
7379	微少	名詞	一般					微少	ビショウ	ビショー
7380	読み取れ	動詞	自立			一段	未然形	読み取れる	ヨミトレ	ヨミトレ
7381	誇り	名詞	一般					誇り	ホコリ	ホコリ
7382	当てはまる	動詞	自立			五段・ラ行	基本形	当てはまる	アテハマル	アテハマル
7383	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
7384	言え	動詞	自立			五段・ワ行促音便	仮定形	言う	イエ	イエ
7385	言え	動詞	自立			一段	連用形	言える	イエ	イエ
7386	67	名詞	数						*	*
7387	説得	名詞	サ変接続					説得	セットク	セットク
7388	台	名詞	接尾	一般				台	ダイ	ダイ
7389	半ば	名詞	副詞可能					半ば	ナカバ	ナカバ
7390	楽しい	形容詞	自立			形容詞・イ段	基本形	楽しい	タノシイ	タノシイ
7391	強	名詞	接尾	一般				強	キョウ	キョー
7392	当て	副詞	助詞類接続					当て	アテ	アテ
7393	はまる	動詞	自立			五段・ラ行	基本形	はまる	ハマル	ハマル
7394	76	名詞	数						*	*
7395	ポイント	名詞	接尾	助数詞				ポイント	ポイント	ポイント
7396	弱まっ	動詞	自立			五段・ラ行	連用タ接続	弱まる	ヨワマッ	ヨワマッ
7397	見受け	動詞	自立			一段	未然形	見受ける	ミウケ	ミウケ
7398	コンピテンシディクショナリ	名詞	一般						*	*
7399	暮らせる	動詞	自立			一段	基本形	暮らせる	クラセル	クラセル
7400	無限	名詞	一般					無限	ムゲン	ムゲン
7401	産む	動詞	自立			五段・マ行	基本形	産む	ウム	ウム
7402	連接	名詞	サ変接続					連接	レンセツ	レンセツ
7403	融	名詞	固有名詞	人名	名			融	トオル	トール
7404	)」	名詞	サ変接続						*	*
7405	被害	名詞	一般					被害	ヒガイ	ヒガイ
7406	年々	名詞	副詞可能					年々	ネンネン	ネンネン
7407	後手	名詞	一般					後手	ゴテ	ゴテ
7408	先手	名詞	一般					先手	センテ	センテ
7409	受動	名詞	一般					受動	ジュドウ	ジュドー
7410	ファンド	名詞	一般					ファンド	ファンド	ファンド
7411	防御	名詞	サ変接続					防御	ボウギョ	ボーギョ
7412	警察	名詞	一般					警察	ケイサツ	ケイサツ
7413	自衛隊	名詞	固有名詞	組織				自衛隊	ジエイタイ	ジエイタイ
7414	ASEAN	名詞	一般						*	*
7415	ハイブリッド	名詞	一般					ハイブリッド	ハイブリッド	ハイブリッド
7416	nisc	名詞	一般						*	*
7417	active	名詞	一般						*	*
7418	general	名詞	一般						*	*
7419	kijun	名詞	一般						*	*
7420	conference	名詞	一般						*	*
7421	cs	名詞	一般						*	*
7422	dai	名詞	一般						*	*
7423	09	名詞	数						*	*
7424	pdf	名詞	一般						*	*
7425	shiryou	名詞	一般						*	*
7426	ーサイバーセキュリティ	名詞	一般						*	*
7427	へー	感動詞						へー	ヘー	ヘー
7428	やむを得ない	形容詞	自立			形容詞・アウオ段	基本形	やむを得ない	ヤムヲエナイ	ヤムヲエナイ
7429	付随	名詞	サ変接続					付随	フズイ	フズイ
7430	二つ	名詞	一般					二つ	フタツ	フタツ
7431	三つ	名詞	一般					三つ	ミッツ	ミッツ
7432	位置付ける	動詞	自立			一段	基本形	位置付ける	イチヅケル	イチズケル
7433	全う	名詞	サ変接続					全う	マットウ	マットー
7434	流出	名詞	サ変接続					流出	リュウシュツ	リューシュツ
7435	あり	動詞	自立			ラ変	基本形	あり	アリ	アリ
7436	高め	名詞	一般					高め	タカメ	タカメ
7437	現存	名詞	サ変接続					現存	ゲンソン	ゲンソン
7438	明日	名詞	副詞可能					明日	アシタ	アシタ
7439	組み込む	動詞	自立			五段・マ行	基本形	組み込む	クミコム	クミコム
7440	平時	名詞	一般					平時	ヘイジ	ヘイジ
7441	リソース	名詞	一般					リソース	リソース	リソース
7442	概況	名詞	一般					概況	ガイキョウ	ガイキョー
7443	出来事	名詞	一般					出来事	デキゴト	デキゴト
7444	年金	名詞	一般					年金	ネンキン	ネンキン
7445	最悪	名詞	一般					最悪	サイアク	サイアク
7446	脅迫	名詞	サ変接続					脅迫	キョウハク	キョーハク
7447	脆弱	名詞	一般					脆弱	ゼイジャク	ゼイジャク
7448	今年	名詞	副詞可能					今年	コトシ	コトシ
7449	DDoS	名詞	固有名詞	組織					*	*
7450	狙わ	動詞	自立			五段・ワ行促音便	未然形	狙う	ネラワ	ネラワ
7451	狙っ	動詞	自立			五段・ワ行促音便	連用タ接続	狙う	ネラッ	ネラッ
7452	ランサムウェア	名詞	一般						*	*
7453	持ち出し	名詞	一般					持ち出し	モチダシ	モチダシ
7454	不適切	名詞	形容動詞語幹					不適切	フテキセツ	フテキセツ
7455	手口	名詞	一般					手口	テグチ	テグチ
7456	悪用	名詞	サ変接続					悪用	アクヨウ	アクヨー
7457	巧妙	名詞	形容動詞語幹					巧妙	コウミョウ	コーミョー
7458	ばらまき	名詞	一般					ばらまき	バラマキ	バラマキ
7459	DDoS	名詞	一般						*	*
7460	アフリカ	名詞	固有名詞	地域	一般			アフリカ	アフリカ	アフリカ
7461	TLS	名詞	一般						*	*
7462	スマートデバイス	名詞	一般						*	*
7463	ツール	名詞	固有名詞	地域	一般			ツール	ツール	ツール
7464	設間	名詞	一般						*	*
7465	27001	名詞	数						*	*
7466	間	名詞	接尾	助数詞				間	ケン	ケン
7467	計	接頭詞	数接続					計	ケイ	ケイ
7468	AppGoat	名詞	固有名詞	組織					*	*
7469	突い	動詞	自立			五段・カ行イ音便	連用タ接続	突く	ツイ	ツイ
7470	脆弱	名詞	形容動詞語幹					脆弱	ゼイジャク	ゼイジャク
7471	ナビゲーシ	名詞	一般						*	*
7472	∃	名詞	サ変接続						*	*
7473	従	名詞	一般						*	*
7474	つて	名詞	一般					つて	ツテ	ツテ
7475	自習	名詞	サ変接続					自習	ジシュウ	ジシュー
7476	JVN	名詞	固有名詞	組織					*	*
7477	iPedia	名詞	一般						*	*
7478	MyJVN	名詞	一般						*	*
7479	IPedia	名詞	一般						*	*
7480	チェッカ	名詞	一般					チェッカ	チェッカ	チェッカ
7481	セキュリテイ	名詞	一般						*	*
7482	icat	名詞	固有名詞	組織					*	*
7483	iLogscanner	名詞	固有名詞	組織					*	*
7484	!	名詞	サ変接続						*	*
7485	iSupport	名詞	固有名詞	組織					*	*
7486	セキュリテイ・ポータルサイト	名詞	一般						*	*
7487	iFuzzMaker	名詞	固有名詞	組織					*	*
7488	任意	名詞	一般					任意	ニンイ	ニンイ
7489	有志	名詞	一般					有志	ユウシ	ユーシ
7490	まいり	動詞	非自立			五段・ラ行	連用形	まいる	マイリ	マイリ
7491	上野	名詞	固有名詞	地域	一般			上野	ウエノ	ウエノ
7492	本郷	名詞	固有名詞	人名	姓			本郷	ホンゴウ	ホンゴー
7493	谷根	名詞	固有名詞	地域	一般			谷根	タンネ	タンネ
7494	神保	名詞	固有名詞	地域	一般			神保	ジンボウ	ジンボー
7495	町	名詞	接尾	地域				町	マチ	マチ
7496	秋葉原	名詞	固有名詞	地域	一般			秋葉原	アキハバラ	アキハバラ
7497	神田	名詞	固有名詞	人名	姓			神田	カンダ	カンダ
7498	根岸	名詞	固有名詞	人名	姓			根岸	ネギシ	ネギシ
7499	上野寛永寺	名詞	固有名詞	一般				上野寛永寺	ウエノカンエイジ	ウエノカンエイジ
7500	江戸城	名詞	固有名詞	一般				江戸城	エドジョウ	エドジョー
7501	都心	名詞	一般					都心	トシン	トシン
7502	北部	名詞	一般					北部	ホクブ	ホクブ
7503	一帯	名詞	一般					一帯	イッタイ	イッタイ
7504	残り	動詞	自立			五段・ラ行	連用形	残る	ノコリ	ノコリ
7505	育ま	動詞	自立			五段・マ行	未然形	育む	ハグクマ	ハグクマ
7506	歩ける	動詞	自立			一段	基本形	歩ける	アルケル	アルケル
7507	ビエンナーレ	名詞	一般					ビエンナーレ	ビエンナーレ	ビエンナーレ
7508	公立大	名詞	一般					公立大	コウリツダイ	コーリツダイ
7509	理事	名詞	一般					理事	リジ	リジ
7510	名誉	名詞	形容動詞語幹					名誉	メイヨ	メイヨ
7511	代行	名詞	サ変接続					代行	ダイコウ	ダイコー
7512	吉見	名詞	固有名詞	人名	姓			吉見	ヨシミ	ヨシミ
7513	俊哉	名詞	固有名詞	人名	名			俊哉	トシヤ	トシヤ
7514	環	名詞	一般					環	タマキ	タマキ
7515	取り組み	動詞	自立			五段・マ行	連用形	取り組む	トリクミ	トリクミ
7516	繋ぎ	動詞	自立			五段・ガ行	連用形	繋ぐ	ツナギ	ツナギ
7517	組ん	動詞	自立			五段・マ行	連用タ接続	組む	クン	クン
7518	特命	名詞	一般					特命	トクメイ	トクメイ
7519	ＰＴ	名詞	固有名詞	組織					*	*
7520	ＭＡＮＧＡ	名詞	固有名詞	組織					*	*
7521	原画	名詞	一般					原画	ゲンガ	ゲンガ
7522	盛り込ん	動詞	自立			五段・マ行	連用タ接続	盛り込む	モリコン	モリコン
7523	義務付ける	動詞	自立			一段	基本形	義務付ける	ギムヅケル	ギムズケル
7524	絵	名詞	接尾	一般				絵	エ	エ
7525	Manga	名詞	固有名詞	組織					*	*
7526	ANimation	名詞	一般						*	*
7527	GAme	名詞	一般						*	*
7528	特撮	名詞	一般					特撮	トクサツ	トクサツ
7529	最古	名詞	一般					最古	サイコ	サイコ
7530	いわ	動詞	自立			五段・ワ行促音便	未然形	いう	イワ	イワ
7531	鳥獣	名詞	一般					鳥獣	チョウジュウ	チョージュー
7532	人物	名詞	一般					人物	ジンブツ	ジンブツ
7533	戯画	名詞	一般					戯画	ギガ	ギガ
7534	長い	形容詞	自立			形容詞・アウオ段	基本形	長い	ナガイ	ナガイ
7535	培わ	動詞	自立			五段・ワ行促音便	未然形	培う	ツチカワ	ツチカワ
7536	引き継ぐ	動詞	自立			五段・ガ行	基本形	引き継ぐ	ヒキツグ	ヒキツグ
7537	ＭＡＮＧＡ	名詞	一般						*	*
7538	印象	名詞	一般					印象	インショウ	インショー
7539	仏	名詞	固有名詞	地域	国			仏	フツ	フツ
7540	韓国	名詞	固有名詞	地域	国			韓国	カンコク	カンコク
7541	引退	名詞	サ変接続					引退	インタイ	インタイ
7542	浮世絵	名詞	一般					浮世絵	ウキヨエ	ウキヨエ
7543	あがっ	動詞	自立			五段・ラ行	連用タ接続	あがる	アガッ	アガッ
7544	〇	記号	一般					〇	〇	〇
7545	党内	名詞	一般					党内	トウナイ	トーナイ
7546	つくる	動詞	自立			五段・ラ行	基本形	つくる	ツクル	ツクル
7547	《	記号	括弧開					《	《	《
7548	》	記号	括弧閉					》	》	》
7549	＊	記号	一般					＊	＊	＊
7550	ナショナル・センター	名詞	固有名詞	一般				ナショナル・センター	ナショナルセンター	ナショナルセンター
7551	のっとり	動詞	自立			五段・ラ行	連用形	のっとる	ノットリ	ノットリ
7552	講ず	動詞	自立			サ変・－ズル	文語基本形	講ずる	コウズ	コーズ
7553	寄贈	名詞	サ変接続					寄贈	キゾウ	キゾー
7554	寄託	名詞	サ変接続					寄託	キタク	キタク
7555	イベント	名詞	一般					イベント	イベント	イベント
7556	併設	名詞	サ変接続					併設	ヘイセツ	ヘイセツ
7557	PFI	名詞	固有名詞	組織					*	*
7558	期日	名詞	一般					期日	キジツ	キジツ
7559	115	名詞	数						*	*
7560	カジノ	名詞	一般					カジノ	カジノ	カジノ
7561	課し	動詞	自立			五段・サ行	連用形	課す	カシ	カシ
7562	義務づける	動詞	自立			一段	基本形	義務づける	ギムヅケル	ギムズケル
7563	永久	名詞	形容動詞語幹					永久	エイキュウ	エイキュー
7564	前者	名詞	一般					前者	ゼンシャ	ゼンシャ
7565	後者	名詞	一般					後者	コウシャ	コーシャ
7566	無い	形容詞	自立			形容詞・アウオ段	基本形	無い	ナイ	ナイ
7567	負い	動詞	自立			五段・ワ行促音便	連用形	負う	オイ	オイ
7568	停止	名詞	サ変接続					停止	テイシ	テイシ
7569	内閲	名詞	サ変接続					内閲	ナイエツ	ナイエツ
7570	覧	名詞	一般					覧	ラン	ラン
7571	一切	名詞	副詞可能					一切	イッサイ	イッサイ
7572	話し合い	動詞	自立			五段・ワ行促音便	連用形	話し合う	ハナシアイ	ハナシアイ
7573	上	名詞	一般					上	ウエ	ウエ
7574	記	名詞	接尾	一般				記	キ	キ
7575	論議	名詞	サ変接続					論議	ロンギ	ロンギ
7576	代償	名詞	サ変接続					代償	ダイショウ	ダイショー
7577	ITSS	名詞	一般						*	*
7578	ゴール	名詞	一般					ゴール	ゴール	ゴール
7579	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
7580	態勢	名詞	一般					態勢	タイセイ	タイセイ
7581	頑健	名詞	一般					頑健	ガンケン	ガンケン
7582	クロス	名詞	サ変接続					クロス	クロス	クロス
7583	バリデーション	名詞	一般					バリデーション	バリデーション	バリデーション
7584	リサンプリング	名詞	固有名詞	一般					*	*
7585	WEB	名詞	固有名詞	組織					*	*
7586	欠損	名詞	サ変接続					欠損	ケッソン	ケッソン
7587	外れ	名詞	一般					外れ	ハズレ	ハズレ
7588	クレンジング	名詞	一般						*	*
7589	サンプリング	名詞	サ変接続					サンプリング	サンプリング	サンプリング
7590	閾値	名詞	一般						*	*
7591	整形	名詞	サ変接続					整形	セイケイ	セイケイ
7592	転置	名詞	サ変接続					転置	テンチ	テンチ
7593	データマート	名詞	一般						*	*
7594	元	名詞	一般					元	モト	モト
7595	チューニング	名詞	一般						*	*
7596	シャッフル	名詞	一般						*	*
7597	頻	動詞	自立			五段・ラ行	体言接続特殊２	頻る	シキ	シキ
7598	値	名詞	一般					値	ネ	ネ
7599	偏差	名詞	一般					偏差	ヘンサ	ヘンサ
7600	バラツキ	名詞	一般					バラツキ	バラツキ	バラツキ
7601	レイヤ	名詞	一般					レイヤ	レイヤ	レイヤ
7602	違和感	名詞	一般					違和感	イワカン	イワカン
7603	変量	名詞	一般					変量	ヘンリョウ	ヘンリョー
7604	平行	名詞	形容動詞語幹					平行	ヘイコウ	ヘイコー
7605	座標	名詞	一般					座標	ザヒョウ	ザヒョー
7606	プロット	名詞	サ変接続					プロット	プロット	プロット
7607	ボトルネック	名詞	一般					ボトルネック	ボトルネック	ボトルネック
7608	法例	名詞	一般					法例	ホウレイ	ホーレイ
7609	主成分	名詞	一般					主成分	シュセイブン	シュセイブン
7610	因子	名詞	一般					因子	インシ	インシ
7611	医薬品	名詞	一般					医薬品	イヤクヒン	イヤクヒン
7612	母集団	名詞	一般					母集団	ボシュウダン	ボシューダン
7613	多	名詞	一般					多	タ	タ
7614	有意	名詞	一般					有意	ユウイ	ユーイ
7615	ｔ	記号	アルファベット					ｔ	ティー	ティー
7616	クラスカル・ウォリス	名詞	一般						*	*
7617	サンプル	名詞	一般					サンプル	サンプル	サンプル
7618	不良	名詞	形容動詞語幹					不良	フリョウ	フリョー
7619	カイ	名詞	一般					カイ	カイ	カイ
7620	ｐ	記号	アルファベット					ｐ	ピー	ピー
7621	正則	名詞	一般					正則	セイソク	セイソク
7622	重	接頭詞	名詞接続					重	ジュウ	ジュー
7623	ロジスティック	名詞	一般						*	*
7624	ニューラルネットワーク	名詞	固有名詞	一般					*	*
7625	可否	名詞	一般					可否	カヒ	カヒ
7626	離脱	名詞	サ変接続					離脱	リダツ	リダツ
7627	サポートベクターマシン	名詞	一般						*	*
7628	SVM	名詞	固有名詞	組織					*	*
7629	系列	名詞	一般					系列	ケイレツ	ケイレツ
7630	株価	名詞	一般					株価	カブカ	カブカ
7631	ARIMA	名詞	固有名詞	組織					*	*
7632	SARIMA	名詞	固有名詞	組織					*	*
7633	ターゲティング	名詞	一般						*	*
7634	セグメンテーション	名詞	一般					セグメンテーション	セグメンテーション	セグメンテーション
7635	means	名詞	一般						*	*
7636	SOM	名詞	固有名詞	組織					*	*
7637	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
7638	既知	名詞	一般					既知	キチ	キチ
7639	振る舞い	名詞	一般					振る舞い	フルマイ	フルマイ
7640	近傍	名詞	一般					近傍	キンボウ	キンボー
7641	class	名詞	一般						*	*
7642	SVM	名詞	一般						*	*
7643	頻出	名詞	サ変接続					頻出	ヒンシュツ	ヒンシュツ
7644	アプリオリ	名詞	一般					アプリオリ	アプリオリ	アプリオリ
7645	コンテキスト	名詞	一般					コンテキスト	コンテキスト	コンテキスト
7646	バイタルデータ	名詞	一般						*	*
7647	個体	名詞	一般					個体	コタイ	コタイ
7648	共起	名詞	サ変接続					共起	キョウキ	キョーキ
7649	レコメンデーションルール	名詞	一般						*	*
7650	貨物	名詞	一般					貨物	カモツ	カモツ
7651	積載	名詞	サ変接続					積載	セキサイ	セキサイ
7652	定式	名詞	一般					定式	テイシキ	テイシキ
7653	解法	名詞	一般					解法	カイホウ	カイホー
7654	線形	名詞	一般					線形	センケイ	センケイ
7655	非線形	名詞	一般					非線形	ヒセンケイ	ヒセンケイ
7656	モンテカルロ	名詞	一般					モンテカルロ	モンテカルロ	モンテカルロ
7657	エージェントベースモデル	名詞	固有名詞	一般					*	*
7658	パラメータ	名詞	一般					パラメータ	パラメータ	パラメータ
7659	洗い出す	動詞	自立			五段・サ行	基本形	洗い出す	アライダス	アライダス
7660	きざみ	動詞	自立			五段・マ行	連用形	きざむ	キザミ	キザミ
7661	ノード	名詞	一般					ノード	ノード	ノード
7662	エッジ	名詞	一般					エッジ	エッジ	エッジ
7663	平面	名詞	一般					平面	ヘイメン	ヘイメン
7664	GPS	名詞	固有名詞	組織					*	*
7665	Eye	名詞	固有名詞	組織					*	*
7666	tracking	名詞	一般						*	*
7667	下地	名詞	一般					下地	シタジ	シタジ
7668	粒	名詞	接尾	一般				粒	ツブ	ツブ
7669	アンサンブル	名詞	一般					アンサンブル	アンサンブル	アンサンブル
7670	減らす	動詞	自立			五段・サ行	基本形	減らす	ヘラス	ヘラス
7671	分解能	名詞	一般					分解能	ブンカイノウ	ブンカイノー
7672	特異	名詞	形容動詞語幹					特異	トクイ	トクイ
7673	ポジ	名詞	一般					ポジ	ポジ	ポジ
7674	ネガ	名詞	一般					ネガ	ネガ	ネガ
7675	音	名詞	一般					音	オト	オト
7676	クローリング	名詞	一般						*	*
7677	HTML	名詞	固有名詞	組織					*	*
7678	除去	名詞	サ変接続					除去	ジョキョ	ジョキョ
7679	類義語	名詞	一般					類義語	ルイギゴ	ルイギゴ
7680	対義語	名詞	一般					対義語	タイギゴ	タイギゴ
7681	人名	名詞	一般					人名	ジンメイ	ジンメイ
7682	地名	名詞	一般					地名	チメイ	チメイ
7683	ブートストラップ	名詞	一般						*	*
7684	半	接頭詞	名詞接続					半	ハン	ハン
7685	形態素	名詞	一般					形態素	ケイタイソ	ケイタイソ
7686	構文	名詞	一般					構文	コウブン	コーブン
7687	ワード	名詞	一般					ワード	ワード	ワード
7688	名詞	名詞	一般					名詞	メイシ	メイシ
7689	動詞	名詞	一般					動詞	ドウシ	ドーシ
7690	Bag	名詞	固有名詞	組織					*	*
7691	words	名詞	固有名詞	組織					*	*
7692	ラベル	名詞	一般					ラベル	ラベル	ラベル
7693	のち	名詞	非自立	副詞可能				のち	ノチ	ノチ
7694	品詞	名詞	一般					品詞	ヒンシ	ヒンシ
7695	Latent	名詞	固有名詞	組織					*	*
7696	Dirichlet	名詞	一般						*	*
7697	Allocation	名詞	一般						*	*
7698	LDA	名詞	固有名詞	組織					*	*
7699	インデクシング	名詞	一般					インデクシング	インデクシング	インデクシング
7700	LSI	名詞	固有名詞	組織					*	*
7701	厳密	名詞	形容動詞語幹					厳密	ゲンミツ	ゲンミツ
7702	N	名詞	固有名詞	組織					*	*
7703	グラム	名詞	固有名詞	人名	姓			グラム	グラム	グラム
7704	再起	名詞	サ変接続					再起	サイキ	サイキ
7705	RNN	名詞	固有名詞	組織					*	*
7706	Region	名詞	固有名詞	組織					*	*
7707	Interest	名詞	一般						*	*
7708	チャンネル	名詞	一般					チャンネル	チャンネル	チャンネル
7709	サイズ	名詞	一般					サイズ	サイズ	サイズ
7710	ラベル	名詞	固有名詞	人名	姓			ラベル	ラベル	ラベル
7711	対応付ける	動詞	自立			一段	基本形	対応付ける	タイオウヅケル	タイオーズケル
7712	測る	動詞	自立			五段・ラ行	基本形	測る	ハカル	ハカル
7713	選び	動詞	自立			五段・バ行	連用形	選ぶ	エラビ	エラビ
7714	wav	名詞	固有名詞	組織					*	*
7715	mp	名詞	一般						*	*
7716	ノイズ	名詞	一般					ノイズ	ノイズ	ノイズ
7717	雑音	名詞	一般					雑音	ザツオン	ザツオン
7718	余計	名詞	形容動詞語幹					余計	ヨケイ	ヨケイ
7719	音量	名詞	一般					音量	オンリョウ	オンリョー
7720	スペクトラム	名詞	一般					スペクトラム	スペクトラム	スペクトラム
7721	メル	名詞	一般						*	*
7722	周波数	名詞	一般					周波数	シュウハスウ	シューハスー
7723	ケプストラム	名詞	一般					ケプストラム	ケプストラム	ケプストラム
7724	MFCC	名詞	固有名詞	組織					*	*
7725	音響	名詞	一般					音響	オンキョウ	オンキョー
7726	書き	動詞	自立			五段・カ行イ音便	連用形	書く	カキ	カキ
7727	テンポ	名詞	一般					テンポ	テンポ	テンポ
7728	アーティスト	名詞	一般					アーティスト	アーティスト	アーティスト
7729	パフォーマンス	名詞	一般					パフォーマンス	パフォーマンス	パフォーマンス
7730	打ち立て	動詞	自立			一段	連用形	打ち立てる	ウチタテ	ウチタテ
7731	法則	名詞	一般					法則	ホウソク	ホーソク
7732	スキルチェックリスト	名詞	一般						*	*
7733	セキスペ	名詞	一般						*	*
7734	リスクストラテジ	名詞	一般						*	*
7735	アドミニストレーション	名詞	一般					アドミニストレーション	アドミニストレーション	アドミニストレーション
7736	CSIRT	名詞	固有名詞	組織					*	*
7737	キュレーション	名詞	一般						*	*
7738	リエゾン	名詞	一般						*	*
7739	コマンド	名詞	一般					コマンド	コマンド	コマンド
7740	ハンドリング	名詞	サ変接続					ハンドリング	ハンドリング	ハンドリング
7741	デジタルフォレンジクス	名詞	固有名詞	組織					*	*
7742	インベスティゲーション	名詞	固有名詞	組織					*	*
7743	妨げ	名詞	一般					妨げ	サマタゲ	サマタゲ
7744	セキュリティバイデザイン	名詞	固有名詞	一般					*	*
7745	セキュアプログラミング	名詞	一般						*	*
7746	落とし込む	動詞	自立			五段・マ行	基本形	落とし込む	オトシコム	オトシコム
7747	情勢	名詞	一般					情勢	ジョウセイ	ジョーセイ
7748	渉外	名詞	一般					渉外	ショウガイ	ショーガイ
7749	CSIRT	名詞	一般						*	*
7750	CISO	名詞	固有名詞	組織					*	*
7751	初動	名詞	一般					初動	ショドウ	ショドー
7752	セキュリティベンダー	名詞	一般						*	*
7753	悪意	名詞	一般					悪意	アクイ	アクイ
7754	痕跡	名詞	一般					痕跡	コンセキ	コンセキ
7755	追跡	名詞	サ変接続					追跡	ツイセキ	ツイセキ
7756	鑑識	名詞	一般					鑑識	カンシキ	カンシキ
7757	精密	名詞	一般					精密	セイミツ	セイミツ
7758	セキュリティインベスティゲーション	名詞	一般						*	*
7759	捜査	名詞	サ変接続					捜査	ソウサ	ソーサ
7760	動機	名詞	一般					動機	ドウキ	ドーキ
7761	推測	名詞	サ変接続					推測	スイソク	スイソク
7762	絞り込み	名詞	一般					絞り込み	シボリコミ	シボリコミ
7763	社内外	名詞	一般					社内外	シャナイガイ	シャナイガイ
7764	またがり	動詞	自立			五段・ラ行	連用形	またがる	マタガリ	マタガリ
7765	プレーヤ	名詞	一般						*	*
7766	ハイエンドプレーヤ	名詞	一般						*	*
7767	独力	名詞	副詞可能					独力	ドクリョク	ドクリョク
7768	0401	名詞	数						*	*
7769	絵	名詞	一般					絵	エ	エ
7770	三宅	名詞	固有名詞	人名	姓			三宅	ミヤケ	ミヤケ
7771	陽一郎	名詞	固有名詞	人名	名			陽一郎	ヨウイチロウ	ヨーイチロー
7772	系統	名詞	一般					系統	ケイトウ	ケイトー
7773	IBM	名詞	固有名詞	組織					*	*
7774	Watson	名詞	一般						*	*
7775	狼	名詞	一般					狼	オオカミ	オーカミ
7776	LOA	名詞	固有名詞	組織					*	*
7777	無能	名詞	一般					無能	ムノウ	ムノー
7778	会話	名詞	サ変接続					会話	カイワ	カイワ
7779	エキスパート	名詞	一般					エキスパート	エキスパート	エキスパート
7780	シンポルグラウンディング	名詞	一般						*	*
7781	回路	名詞	一般					回路	カイロ	カイロ
7782	ネオ	名詞	一般					ネオ	ネオ	ネオ
7783	コグニトロン	名詞	一般					コグニトロン	コグニトロン	コグニトロン
7784	ヘップ	名詞	一般						*	*
7785	則	名詞	接尾	一般				則	ソク	ソク
7786	ニューラルネットワーク	名詞	固有名詞	組織					*	*
7787	パーセブトロン	名詞	固有名詞	組織					*	*
7788	ミラー	名詞	固有名詞	人名	姓			ミラー	ミラー	ミラー
7789	ニューロン	名詞	一般					ニューロン	ニューロン	ニューロン
7790	シグモイド	名詞	一般						*	*
7791	シンポ	名詞	一般					シンポ	シンポ	シンポ
7792	リズム	名詞	一般					リズム	リズム	リズム
7793	コネクショニズム	名詞	固有名詞	組織					*	*
7794	ベイズ	名詞	一般					ベイズ	ベイズ	ベイズ
7795	定理	名詞	一般					定理	テイリ	テイリ
7796	ベイジアンネットワーク	名詞	固有名詞	組織					*	*
7797	隠れ	名詞	一般					隠れ	カクレ	カクレ
7798	マルコフ	名詞	一般					マルコフ	マルコフ	マルコフ
7799	AlphaGo	名詞	固有名詞	組織					*	*
7800	ディープ	名詞	一般						*	*
7801	囚人	名詞	一般					囚人	シュウジン	シュージン
7802	ジレンマ	名詞	一般					ジレンマ	ジレンマ	ジレンマ
7803	モンテカルロ	名詞	固有名詞	地域	一般			モンテカルロ	モンテカルロ	モンテカルロ
7804	チューリングテスト	名詞	一般					チューリングテスト	チューリングテスト	チューリングテスト
7805	ダート	名詞	一般					ダート	ダート	ダート
7806	マス	名詞	一般					マス	マス	マス
7807	古典	名詞	一般					古典	コテン	コテン
7808	Al	名詞	一般						*	*
7809	心身	名詞	一般					心身	シンシン	シンシン
7810	弱い	形容詞	自立			形容詞・アウオ段	基本形	弱い	ヨワイ	ヨワイ
7811	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
7812	シンギュラリティ	名詞	固有名詞	組織					*	*
7813	収穫	名詞	サ変接続					収穫	シュウカク	シューカク
7814	マルチ	名詞	一般					マルチ	マルチ	マルチ
7815	エージェント	名詞	一般					エージェント	エージェント	エージェント
7816	スパース・コーディング	名詞	固有名詞	組織					*	*
7817	カオス	名詞	一般					カオス	カオス	カオス
7818	急降下	名詞	サ変接続					急降下	キュウコウカ	キューコーカ
7819	局所	名詞	一般					局所	キョクショ	キョクショ
7820	ファジー	名詞	一般					ファジー	ファジー	ファジー
7821	反射	名詞	サ変接続					反射	ハンシャ	ハンシャ
7822	Al	名詞	固有名詞	組織					*	*
7823	ステート	名詞	一般					ステート	ステート	ステート
7824	ペース	名詞	一般					ペース	ペース	ペース
7825	ピヘイピアペース	名詞	固有名詞	組織					*	*
7826	ユーティリティ	名詞	一般					ユーティリティ	ユーティリティ	ユーティリティ
7827	サブサンプション・アーキテクチャ	名詞	固有名詞	組織					*	*
7828	ってな	助詞	格助詞	連語				ってな	ッテナ	ッテナ
7829	ん	名詞	非自立	一般				ん	ン	ン
7830	ソーシャルブレイン	名詞	固有名詞	一般					*	*
7831	ワトソン	名詞	固有名詞	人名	姓			ワトソン	ワトソン	ワトソン
7832	真似る	動詞	自立			一段	基本形	真似る	マネル	マネル
7833	ニコーラルネットワーク	名詞	固有名詞	組織					*	*
7834	ヘッフ	名詞	一般						*	*
7835	叢	名詞	一般					叢	クサムラ	クサムラ
7836	良	名詞	固有名詞	人名	名			良	リョウ	リョー
7837	スパース・モデリング	名詞	一般						*	*
7838	マルコフ	名詞	固有名詞	人名	姓			マルコフ	マルコフ	マルコフ
7839	かたち	名詞	一般					かたち	カタチ	カタチ
7840	サブサンブション・アーキテクチャ	名詞	固有名詞	組織					*	*
7841	おしゃべり	名詞	サ変接続					おしゃべり	オシャベリ	オシャベリ
7842	ポイド	名詞	固有名詞	組織					*	*
7843	サイバネティクス	名詞	固有名詞	組織					*	*
7844	群	名詞	一般					群	グン	グン
7845	哲学	名詞	一般					哲学	テツガク	テツガク
7846	閤	名詞	固有名詞	地域	一般			閤	ゴウ	ゴー
7847	題	名詞	一般					題	ダイ	ダイ
7848	閥	名詞	接尾	一般				閥	バツ	バツ
7849	終章	名詞	一般					終章	シュウショウ	シューショー
7850	入門	名詞	サ変接続					入門	ニュウモン	ニューモン
7851	Impress	名詞	固有名詞	組織					*	*
7852	QuickBooks	名詞	一般						*	*
7853	教え	動詞	自立			一段	未然形	教える	オシエ	オシエ
7854	細胞	名詞	一般					細胞	サイボウ	サイボー
7855	弱く	形容詞	自立			形容詞・アウオ段	連用テ接続	弱い	ヨワク	ヨワク
7856	細く	形容詞	自立			形容詞・アウオ段	連用テ接続	細い	ホソク	ホソク
7857	重なる	動詞	自立			五段・ラ行	基本形	重なる	カサナル	カサナル
7858	扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	扱う	アツカッ	アツカッ
7859	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
7860	無数	名詞	形容動詞語幹					無数	ムスウ	ムスー
7861	終わる	動詞	自立			五段・ラ行	基本形	終わる	オワル	オワル
7862	辿れる	動詞	自立			一段	基本形	辿れる	タドレル	タドレル
7863	教わっ	動詞	自立			五段・ラ行	連用タ接続	教わる	オソワッ	オソワッ
7864	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
7865	気づい	動詞	自立			五段・カ行イ音便	連用タ接続	気づく	キヅイ	キズイ
7866	班	名詞	一般					班	ハン	ハン
7867	シンプル	名詞	形容動詞語幹					シンプル	シンプル	シンプル
7868	こなさ	動詞	自立			五段・サ行	未然形	こなす	コナサ	コナサ
7869	囲碁	名詞	一般					囲碁	イゴ	イゴ
7870	チェス	名詞	一般					チェス	チェス	チェス
7871	棋譜	名詞	一般					棋譜	キフ	キフ
7872	いけ	動詞	非自立			五段・カ行促音便	仮定形	いく	イケ	イケ
7873	多かれ	形容詞	自立			形容詞・アウオ段	命令ｅ	多い	オオカレ	オーカレ
7874	少なかれ	形容詞	自立			形容詞・アウオ段	命令ｅ	少ない	スクナカレ	スクナカレ
7875	勝ち	動詞	自立			五段・タ行	連用形	勝つ	カチ	カチ
7876	戦い	名詞	一般					戦い	タタカイ	タタカイ
7877	戦	名詞	接尾	一般				戦	セン	セン
7878	勝てる	動詞	自立			一段	基本形	勝てる	カテル	カテル
7879	なんとなく	副詞	助詞類接続					なんとなく	ナントナク	ナントナク
7880	勝利	名詞	サ変接続					勝利	ショウリ	ショーリ
7881	見出す	動詞	自立			五段・サ行	基本形	見出す	ミイダス	ミイダス
7882	らしい	助動詞				形容詞・イ段	基本形	らしい	ラシイ	ラシイ
7883	次第に	副詞	一般					次第に	シダイニ	シダイニ
7884	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
7885	気づく	動詞	自立			五段・カ行イ音便	基本形	気づく	キヅク	キズク
7886	代わり	名詞	一般					代わり	カワリ	カワリ
7887	分別	名詞	サ変接続					分別	フンベツ	フンベツ
7888	いら	動詞	自立			五段・ラ行	未然形	いる	イラ	イラ
7889	こなせる	動詞	自立			一段	基本形	こなせる	コナセル	コナセル
7890	減る	動詞	自立			五段・ラ行	基本形	減る	ヘル	ヘル
7891	賢い	形容詞	自立			形容詞・アウオ段	基本形	賢い	カシコイ	カシコイ
7892	進出	名詞	サ変接続					進出	シンシュツ	シンシュツ
7893	消える	動詞	自立			一段	基本形	消える	キエル	キエル
7894	補佐	名詞	サ変接続					補佐	ホサ	ホサ
7895	メイン	名詞	一般					メイン	メイン	メイン
7896	忠実	名詞	形容動詞語幹					忠実	チュウジツ	チュージツ
7897	こなす	動詞	自立			五段・サ行	基本形	こなす	コナス	コナス
7898	見つける	動詞	自立			一段	基本形	見つける	ミツケル	ミツケル
7899	既往	名詞	一般					既往	キオウ	キオー
7900	スタッフ	名詞	一般					スタッフ	スタッフ	スタッフ
7901	まね	名詞	サ変接続					まね	マネ	マネ
7902	終わら	動詞	自立			五段・ラ行	未然形	終わる	オワラ	オワラ
7903	よう	名詞	接尾	一般				よう	ヨウ	ヨー
7904	模範	名詞	一般					模範	モハン	モハン
7905	取れる	動詞	自立			一段	基本形	取れる	トレル	トレル
7906	鍛錬	名詞	サ変接続					鍛錬	タンレン	タンレン
7907	怠ら	動詞	自立			五段・ラ行	未然形	怠る	オコタラ	オコタラ
7908	オペレータ	名詞	一般					オペレータ	オペレータ	オペレータ
7909	運ぶ	動詞	自立			五段・バ行	基本形	運ぶ	ハコブ	ハコブ
7910	荷物	名詞	一般					荷物	ニモツ	ニモツ
7911	真っ先	名詞	一般					真っ先	マッサキ	マッサキ
7912	パワードスーツ	名詞	一般						*	*
7913	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
7914	巧み	名詞	形容動詞語幹					巧み	タクミ	タクミ
7915	やはり	副詞	一般					やはり	ヤハリ	ヤハリ
7916	残る	動詞	自立			五段・ラ行	基本形	残る	ノコル	ノコル
7917	しばらく	副詞	助詞類接続					しばらく	シバラク	シバラク
7918	ルーティン	名詞	一般						*	*
7919	囚われ	動詞	自立			一段	未然形	囚われる	トラワレ	トラワレ
7920	しまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
7921	引き継げる	動詞	自立			一段	基本形	引き継げる	ヒキツゲル	ヒキツゲル
7922	拘り	動詞	自立			五段・ラ行	連用形	拘る	カカワリ	カカワリ
7923	すぎ	動詞	非自立			一段	未然形	すぎる	スギ	スギ
7924	得手	名詞	一般					得手	エテ	エテ
7925	不得手	名詞	一般					不得手	フエテ	フエテ
7926	汲む	動詞	自立			五段・マ行	基本形	汲む	クム	クム
7927	読み取る	動詞	自立			五段・ラ行	基本形	読み取る	ヨミトル	ヨミトル
7928	苦手	名詞	形容動詞語幹					苦手	ニガテ	ニガテ
7929	生み出せる	動詞	自立			一段	基本形	生み出せる	ウミダセル	ウミダセル
7930	温かみ	名詞	一般					温かみ	アタタカミ	アタタカミ
7931	生き残る	動詞	自立			五段・ラ行	基本形	生き残る	イキノコル	イキノコル
7932	デザイナー	名詞	一般					デザイナー	デザイナー	デザイナー
7933	生き残っ	動詞	自立			五段・ラ行	連用タ接続	生き残る	イキノコッ	イキノコッ
7934	執筆	名詞	サ変接続					執筆	シッピツ	シッピツ
7935	格	名詞	接尾	一般				格	カク	カク
7936	出せ	動詞	自立			一段	未然形	出せる	ダセ	ダセ
7937	Pepper	名詞	固有名詞	組織					*	*
7938	売り	動詞	自立			五段・ラ行	連用形	売る	ウリ	ウリ
7939	出る	動詞	自立			一段	基本形	出る	デル	デル
7940	人気	名詞	一般					人気	ニンキ	ニンキ
7941	で	動詞	自立			一段	連用形	でる	デ	デ
7942	関わっ	動詞	自立			五段・ラ行	連用タ接続	関わる	カカワッ	カカワッ
7943	ロイド	名詞	固有名詞	一般					*	*
7944	話題	名詞	一般					話題	ワダイ	ワダイ
7945	作曲	名詞	サ変接続					作曲	サッキョク	サッキョク
7946	作詞	名詞	サ変接続					作詞	サクシ	サクシ
7947	作れ	動詞	自立			一段	連用形	作れる	ツクレ	ツクレ
7948	古臭い	形容詞	自立			形容詞・アウオ段	基本形	古臭い	フルクサイ	フルクサイ
7949	美容	名詞	一般					美容	ビヨウ	ビヨー
7950	師	名詞	接尾	一般				師	シ	シ
7951	仕上げる	動詞	自立			一段	基本形	仕上げる	シアゲル	シアゲル
7952	人類	名詞	一般					人類	ジンルイ	ジンルイ
7953	助手	名詞	一般					助手	ジョシュ	ジョシュ
7954	なくなっ	動詞	自立			五段・ラ行	連用タ接続	なくなる	ナクナッ	ナクナッ
7955	下手	名詞	形容動詞語幹					下手	ヘタ	ヘタ
7956	雑務	名詞	一般					雑務	ザツム	ザツム
7957	追わ	動詞	自立			五段・ワ行促音便	未然形	追う	オワ	オワ
7958	分	名詞	サ変接続					分	ブン	ブン
7959	アドバイス	名詞	サ変接続					アドバイス	アドバイス	アドバイス
7960	大いに	副詞	一般					大いに	オオイニ	オーイニ
7961	使え	動詞	自立			一段	連用形	使える	ツカエ	ツカエ
7962	ダイレクト	名詞	形容動詞語幹					ダイレクト	ダイレクト	ダイレクト
7963	政治	名詞	一般					政治	セイジ	セイジ
7964	裁判官	名詞	一般					裁判官	サイバンカン	サイバンカン
7965	介する	動詞	自立			サ変・－スル	基本形	介する	カイスル	カイスル
7966	委ね	動詞	自立			一段	連用形	委ねる	ユダネ	ユダネ
7967	絡む	動詞	自立			五段・マ行	基本形	絡む	カラム	カラム
7968	健やか	名詞	一般					健やか	スコヤカ	スコヤカ
7969	薬剤師	名詞	一般					薬剤師	ヤクザイシ	ヤクザイシ
7970	技師	名詞	一般					技師	ギシ	ギシ
7971	関わり	名詞	一般					関わり	カカワリ	カカワリ
7972	薄い	形容詞	自立			形容詞・アウオ段	基本形	薄い	ウスイ	ウスイ
7973	補遺	名詞	一般					補遺	ホイ	ホイ
7974	儒	名詞	一般						*	*
7975	y	名詞	一般						*	*
7976	歳	名詞	一般					歳	トシ	トシ
7977	奪う	動詞	自立			五段・ワ行促音便	基本形	奪う	ウバウ	ウバウ
7978	想像	名詞	サ変接続					想像	ソウゾウ	ソーゾー
7979	まして	副詞	一般					まして	マシテ	マシテ
7980	覚える	動詞	自立			一段	基本形	覚える	オボエル	オボエル
7981	授業	名詞	サ変接続					授業	ジュギョウ	ジュギョー
7982	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
7983	塾	名詞	一般					塾	ジュク	ジュク
7984	動物	名詞	一般					動物	ドウブツ	ドーブツ
7985	トレーナー	名詞	一般					トレーナー	トレーナー	トレーナー
7986	インストラクター	名詞	一般					インストラクター	インストラクター	インストラクター
7987	さえ	助詞	係助詞					さえ	サエ	サエ
7988	まだまだ	副詞	助詞類接続					まだまだ	マダマダ	マダマダ
7989	勝つ	動詞	自立			五段・タ行	基本形	勝つ	カツ	カツ
7990	勝て	動詞	自立			一段	未然形	勝てる	カテ	カテ
7991	早め	名詞	一般					早め	ハヤメ	ハヤメ
7992	飛び出す	動詞	自立			五段・サ行	基本形	飛び出す	トビダス	トビダス
7993	知れ	動詞	自立			一段	連用形	知れる	シレ	シレ
7994	あとがき	名詞	一般					あとがき	アトガキ	アトガキ
7995	競い合え	動詞	自立			五段・ワ行促音便	仮定形	競い合う	キソイアエ	キソイアエ
7996	当然	副詞	助詞類接続					当然	トウゼン	トーゼン
7997	ら	名詞	一般					ら	ラ	ラ
7998	ライバル	名詞	一般					ライバル	ライバル	ライバル
7999	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
8000	それでも	接続詞						それでも	ソレデモ	ソレデモ
8001	なお	副詞	一般					なお	ナオ	ナオ
8002	見つけ	動詞	自立			一段	未然形	見つける	ミツケ	ミツケ
8003	谷田部	名詞	固有名詞	人名	姓			谷田部	ヤタベ	ヤタベ
8004	卓	名詞	固有名詞	人名	名			卓	タク	タク
8005	過	接頭詞	名詞接続					過	カ	カ
8006	過度	名詞	形容動詞語幹					過度	カド	カド
8007	汎	名詞	固有名詞	人名	名			汎	ヒロシ	ヒロシ
8008	CNN	名詞	一般						*	*
8009	畳み込み	動詞	自立			五段・マ行	連用形	畳み込む	タタミコミ	タタミコミ
8010	RNN	名詞	一般						*	*
8011	LSTM	名詞	固有名詞	組織					*	*
8012	CNN	名詞	固有名詞	組織					*	*
8013	凌駕	名詞	サ変接続					凌駕	リョウガ	リョーガ
8014	置き換わっ	動詞	自立			五段・ラ行	連用タ接続	置き換わる	オキカワッ	オキカワッ
8015	事務職	名詞	一般					事務職	ジムショク	ジムショク
8016	始まり	動詞	自立			五段・ラ行	連用形	始まる	ハジマリ	ハジマリ
8017	囲い	動詞	自立			五段・ワ行促音便	連用形	囲う	カコイ	カコイ
8018	込も	動詞	非自立			五段・マ行	未然ウ接続	込む	コモ	コモ
8019	すぎる	動詞	非自立			一段	基本形	すぎる	スギル	スギル
8020	募る	動詞	自立			五段・ラ行	基本形	募る	ツノル	ツノル
8021	体質	名詞	一般					体質	タイシツ	タイシツ
8022	Facebook	名詞	固有名詞	組織					*	*
8023	IBM	名詞	一般						*	*
8024	Microsoft	名詞	一般						*	*
8025	gigazine	名詞	一般						*	*
8026	20160929	名詞	数						*	*
8027	partnership	名詞	一般						*	*
8028	ai	名詞	一般						*	*
8029	facebook	名詞	一般						*	*
8030	amazon	名詞	一般						*	*
8031	google	名詞	一般						*	*
8032	ibm	名詞	一般						*	*
8033	microsoft	名詞	一般						*	*
8034	幼児	名詞	一般					幼児	ヨウジ	ヨージ
8035	アナロジー	名詞	一般					アナロジー	アナロジー	アナロジー
8036	シナプス	名詞	一般					シナプス	シナプス	シナプス
8037	原型	名詞	一般					原型	ゲンケイ	ゲンケイ
8038	実体験	名詞	一般					実体験	ジツタイケン	ジツタイケン
8039	色々	名詞	形容動詞語幹					色々	イロイロ	イロイロ
8040	絵本	名詞	一般					絵本	エホン	エホン
8041	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
8042	聞か	動詞	自立			五段・カ行イ音便	未然形	聞く	キカ	キカ
8043	たとえ	副詞	一般					たとえ	タトエ	タトエ
8044	格段	名詞	形容動詞語幹					格段	カクダン	カクダン
8045	聴覚	名詞	一般					聴覚	チョウカク	チョーカク
8046	時	名詞	接尾	助数詞				時	ジ	ジ
8047	有限	名詞	一般					有限	ユウゲン	ユーゲン
8048	詰め込める	動詞	自立			一段	基本形	詰め込める	ツメコメル	ツメコメル
8049	表出	名詞	サ変接続					表出	ヒョウシュツ	ヒョーシュツ
8050	DNA	名詞	一般						*	*
8051	DNA	名詞	固有名詞	組織					*	*
8052	魚	名詞	一般					魚	サカナ	サカナ
8053	好ん	動詞	自立			五段・マ行	連用タ接続	好む	コノン	コノン
8054	ディテール	名詞	一般					ディテール	ディテール	ディテール
8055	そぎ	動詞	自立			五段・ガ行	連用形	そぐ	ソギ	ソギ
8056	落とし	動詞	自立			五段・サ行	連用形	落とす	オトシ	オトシ
8057	大人	名詞	一般					大人	オトナ	オトナ
8058	積む	動詞	自立			五段・マ行	基本形	積む	ツム	ツム
8059	おちいら	動詞	自立			五段・ラ行	未然形	おちいる	オチイラ	オチイラ
8060	偏見	名詞	一般					偏見	ヘンケン	ヘンケン
8061	もた	動詞	自立			五段・タ行	未然形	もつ	モタ	モタ
8062	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
8063	スパム	名詞	一般						*	*
8064	付き	名詞	接尾	一般				付き	ツキ	ツキ
8065	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
8066	分け	名詞	接尾	サ変接続				分け	ワケ	ワケ
8067	似	動詞	自立			一段	連用形	似る	ニ	ニ
8068	かつて	副詞	一般					かつて	カツテ	カツテ
8069	顔	名詞	一般					顔	カオ	カオ
8070	総量	名詞	一般					総量	ソウリョウ	ソーリョー
8071	考え出さ	動詞	自立			五段・サ行	未然形	考え出す	カンガエダサ	カンガエダサ
8072	数式	名詞	一般					数式	スウシキ	スーシキ
8073	誤判	名詞	一般					誤判	ゴハン	ゴハン
8074	定	名詞	一般					定	ジョウ	ジョー
8075	投稿	名詞	サ変接続					投稿	トウコウ	トーコー
8076	点数	名詞	一般					点数	テンスウ	テンスー
8077	ど	助詞	接続助詞					ど	ド	ド
8078	評点	名詞	一般					評点	ヒョウテン	ヒョーテン
8079	おすすめ	名詞	サ変接続					おすすめ	オススメ	オススメ
8080	勧める	動詞	自立			一段	基本形	勧める	ススメル	ススメル
8081	アイテムベースレコメンド	名詞	固有名詞	一般					*	*
8082	選びだし	動詞	自立			五段・サ行	連用形	選びだす	エラビダシ	エラビダシ
8083	得点	名詞	サ変接続					得点	トクテン	トクテン
8084	勧め	動詞	自立			一段	連用形	勧める	ススメ	ススメ
8085	避ける	動詞	自立			一段	基本形	避ける	サケル	サケル
8086	別に	副詞	一般					別に	ベツニ	ベツニ
8087	件数	名詞	一般					件数	ケンスウ	ケンスー
8088	比べる	動詞	自立			一段	基本形	比べる	クラベル	クラベル
8089	gram	名詞	一般						*	*
8090	TF	名詞	一般						*	*
8091	IDF	名詞	一般						*	*
8092	クリーニング	名詞	サ変接続					クリーニング	クリーニング	クリーニング
8093	ベクトル	名詞	一般					ベクトル	ベクトル	ベクトル
8094	根本	名詞	一般					根本	コンポン	コンポン
8095	ｊ	記号	アルファベット					ｊ	ジェイ	ジェイ
8096	かな漢字	名詞	一般					かな漢字	カナカンジ	カナカンジ
8097	おかげ	名詞	一般					おかげ	オカゲ	オカゲ
8098	切り出す	動詞	自立			五段・サ行	基本形	切り出す	キリダス	キリダス
8099	文脈	名詞	一般					文脈	ブンミャク	ブンミャク
8100	いまだに	副詞	一般					いまだに	イマダニ	イマダニ
8101	有名	名詞	形容動詞語幹					有名	ユウメイ	ユーメイ
8102	MeCab	名詞	固有名詞	組織					*	*
8103	成績	名詞	一般					成績	セイセキ	セイセキ
8104	ML	名詞	固有名詞	組織					*	*
8105	火付け	名詞	一般					火付け	ヒツケ	ヒツケ
8106	パブリッククラウド	名詞	一般						*	*
8107	こうして	接続詞						こうして	コウシテ	コーシテ
8108	突入	名詞	サ変接続					突入	トツニュウ	トツニュー
8109	BI	名詞	固有名詞	組織					*	*
8110	利点	名詞	一般					利点	リテン	リテン
8111	常駐	名詞	サ変接続					常駐	ジョウチュウ	ジョーチュー
8112	売り上げ	名詞	一般					売り上げ	ウリアゲ	ウリアゲ
8113	動	名詞	一般					動	ドウ	ドー
8114	線	名詞	接尾	一般				線	セン	セン
8115	品ぞろえ	名詞	一般					品ぞろえ	シナゾロエ	シナゾロエ
8116	陳列	名詞	サ変接続					陳列	チンレツ	チンレツ
8117	棚	名詞	一般					棚	タナ	タナ
8118	ビデオカメラ	名詞	一般					ビデオカメラ	ビデオカメラ	ビデオカメラ
8119	赤外線	名詞	一般					赤外線	セキガイセン	セキガイセン
8120	立ち入ら	動詞	自立			五段・ラ行	未然形	立ち入る	タチイラ	タチイラ
8121	通路	名詞	一般					通路	ツウロ	ツーロ
8122	スマ	名詞	固有名詞	一般				スマ	スマ	スマ
8123	ホ	名詞	一般					ホ	ホ	ホ
8124	見込める	動詞	自立			一段	基本形	見込める	ミコメル	ミコメル
8125	来訪	名詞	サ変接続					来訪	ライホウ	ライホー
8126	店員	名詞	一般					店員	テンイン	テンイン
8127	お客様	名詞	一般					お客様	オキャクサマ	オキャクサマ
8128	フライト	名詞	一般					フライト	フライト	フライト
8129	飛行機	名詞	一般					飛行機	ヒコウキ	ヒコーキ
8130	曜日	名詞	一般					曜日	ヨウビ	ヨービ
8131	帯	名詞	接尾	一般				帯	タイ	タイ
8132	停車	名詞	サ変接続					停車	テイシャ	テイシャ
8133	可読性	名詞	一般					可読性	カトクセイ	カトクセイ
8134	静的	名詞	形容動詞語幹					静的	セイテキ	セイテキ
8135	メトリクスデータ	名詞	一般						*	*
8136	かかっ	動詞	自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
8137	データクレンジング	名詞	一般						*	*
8138	良かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	良い	ヨカッ	ヨカッ
8139	したがって	接続詞						したがって	シタガッテ	シタガッテ
8140	ホールド	名詞	一般					ホールド	ホールド	ホールド
8141	陽性	名詞	一般					陽性	ヨウセイ	ヨーセイ
8142	偽	接頭詞	名詞接続					偽	ニセ	ニセ
8143	ROC	名詞	固有名詞	組織					*	*
8144	深い	形容詞	自立			形容詞・アウオ段	基本形	深い	フカイ	フカイ
8145	積め	動詞	自立			五段・マ行	仮定形	積む	ツメ	ツメ
8146	シーン	名詞	一般					シーン	シーン	シーン
8147	手軽	名詞	形容動詞語幹					手軽	テガル	テガル
8148	始め	動詞	自立			一段	未然形	始める	ハジメ	ハジメ
8149	済む	動詞	自立			五段・マ行	基本形	済む	スム	スム
8150	集客	名詞	一般					集客	シュウキャク	シューキャク
8151	チャットボット	名詞	一般						*	*
8152	短縮	名詞	サ変接続					短縮	タンシュク	タンシュク
8153	押さえる	動詞	自立			一段	基本形	押さえる	オサエル	オサエル
8154	ランナー	名詞	一般					ランナー	ランナー	ランナー
8155	No	名詞	固有名詞	組織					*	*
8156	Free	名詞	一般						*	*
8157	Lunch	名詞	一般						*	*
8158	出せる	動詞	自立			一段	基本形	出せる	ダセル	ダセル
8159	万能	名詞	一般					万能	バンノウ	バンノー
8160	剣豪	名詞	一般					剣豪	ケンゴウ	ケンゴー
8161	しかも	接続詞						しかも	シカモ	シカモ
8162	かい	動詞	自立			五段・ワ行促音便	連用形	かう	カイ	カイ
8163	けつ	名詞	一般					けつ	ケツ	ケツ
8164	昔ながら	副詞	助詞類接続					昔ながら	ムカシナガラ	ムカシナガラ
8165	j	名詞	一般						*	*
8166	プログラマー	名詞	一般					プログラマー	プログラマー	プログラマー
8167	熟知	名詞	サ変接続					熟知	ジュクチ	ジュクチ
8168	手探り	名詞	一般					手探り	テサグリ	テサグリ
8169	裸	名詞	一般					裸	ハダカ	ハダカ
8170	嫌い	動詞	自立			五段・ワ行促音便	連用形	嫌う	キライ	キライ
8171	立てる	動詞	自立			一段	基本形	立てる	タテル	タテル
8172	画期的	名詞	形容動詞語幹					画期的	カッキテキ	カッキテキ
8173	様子見	名詞	一般					様子見	ヨウスミ	ヨースミ
8174	立て	動詞	自立			一段	未然形	立てる	タテ	タテ
8175	ハイリスクハイリターン	名詞	一般						*	*
8176	狙う	動詞	自立			五段・ワ行促音便	基本形	狙う	ネラウ	ネラウ
8177	ローリスクローリターン	名詞	一般						*	*
8178	か月	名詞	接尾	助数詞				か月	カゲツ	カゲツ
8179	Python	名詞	固有名詞	組織					*	*
8180	Rｊ	名詞	一般						*	*
8181	制する	動詞	自立			サ変・－スル	基本形	制する	セイスル	セイスル
8182	勝者	名詞	一般					勝者	ショウシャ	ショーシャ
8183	ビジネスマン	名詞	一般					ビジネスマン	ビジネスマン	ビジネスマン
8184	あなた	名詞	代名詞	一般				あなた	アナタ	アナタ
8185	なにか	副詞	助詞類接続					なにか	ナニカ	ナニカ
8186	秀で	動詞	自立			一段	連用形	秀でる	ヒイデ	ヒイデ
8187	難なく	副詞	一般					難なく	ナンナク	ナンナク
8188	解き方	名詞	一般					解き方	トキカタ	トキカタ
8189	トップダウン	名詞	一般					トップダウン	トップダウン	トップダウン
8190	ボトムアップ	名詞	一般					ボトムアップ	ボトムアップ	ボトムアップ
8191	生理学	名詞	一般					生理学	セイリガク	セイリガク
8192	条件下	名詞	一般					条件下	ジョウケンカ	ジョーケンカ
8193	簡易	名詞	一般					簡易	カンイ	カンイ
8194	信号	名詞	一般					信号	シンゴウ	シンゴー
8195	受け取る	動詞	自立			五段・ラ行	基本形	受け取る	ウケトル	ウケトル
8196	樹	名詞	一般					樹	キ	キ
8197	突起	名詞	サ変接続					突起	トッキ	トッキ
8198	りんご	名詞	一般					りんご	リンゴ	リンゴ
8199	果実	名詞	一般					果実	カジツ	カジツ
8200	発火	名詞	サ変接続					発火	ハッカ	ハッカ
8201	またがっ	動詞	自立			五段・ラ行	連用タ接続	またがる	マタガッ	マタガッ
8202	周り	名詞	一般					周り	マワリ	マワリ
8203	づけ	動詞	自立			一段	未然形	づける	ヅケ	ズケ
8204	上がる	動詞	自立			五段・ラ行	基本形	上がる	アガル	アガル
8205	命令	名詞	サ変接続					命令	メイレイ	メイレイ
8206	書く	動詞	自立			五段・カ行イ音便	基本形	書く	カク	カク
8207	大変	名詞	形容動詞語幹					大変	タイヘン	タイヘン
8208	もらお	動詞	非自立			五段・ワ行促音便	未然ウ接続	もらう	モラオ	モラオ
8209	取り出せ	動詞	自立			五段・サ行	仮定形	取り出す	トリダセ	トリダセ
8210	ラベル付け	名詞	一般					ラベル付け	ラベルツケ	ラベルツケ
8211	つけ	動詞	自立			一段	未然形	つける	ツケ	ツケ
8212	付い	動詞	自立			五段・カ行イ音便	連用タ接続	付く	ツイ	ツイ
8213	体得	名詞	サ変接続					体得	タイトク	タイトク
8214	スロットマシーン	名詞	一般						*	*
8215	ポテンシャル	名詞	一般					ポテンシャル	ポテンシャル	ポテンシャル
8216	潜ん	動詞	自立			五段・マ行	連用タ接続	潜む	ヒソン	ヒソン
8217	とっ	動詞	自立			五段・ラ行	連用タ接続	とる	トッ	トッ
8218	起こす	動詞	自立			五段・サ行	基本形	起こす	オコス	オコス
8219	ローリスクハイリターン	名詞	一般						*	*
8220	神経	名詞	一般					神経	シンケイ	シンケイ
8221	1943	名詞	数						*	*
8222	復活	名詞	サ変接続					復活	フッカツ	フッカツ
8223	解け	動詞	自立			一段	未然形	解ける	トケ	トケ
8224	パーセプトロン	名詞	一般					パーセプトロン	パーセプトロン	パーセプトロン
8225	バックプロパゲーショ	名詞	一般						*	*
8226	解く	動詞	自立			五段・カ行イ音便	基本形	解く	トク	トク
8227	冬	名詞	一般					冬	フユ	フユ
8228	迎える	動詞	自立			一段	基本形	迎える	ムカエル	ムカエル
8229	あふれる	動詞	自立			一段	基本形	あふれる	アフレル	アフレル
8230	呼び起こし	動詞	自立			五段・サ行	連用形	呼び起こす	ヨビオコシ	ヨビオコシ
8231	ILSVRC	名詞	固有名詞	組織					*	*
8232	Geoffrey	名詞	固有名詞	組織					*	*
8233	Everest	名詞	一般						*	*
8234	Hinton	名詞	一般						*	*
8235	ディープラーニング	名詞	固有名詞	一般					*	*
8236	圧倒的	名詞	形容動詞語幹					圧倒的	アットウテキ	アットーテキ
8237	やら	動詞	自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
8238	使い分け	名詞	一般					使い分け	ツカイワケ	ツカイワケ
8239	まわす	動詞	自立			五段・サ行	基本形	まわす	マワス	マワス
8240	例題	名詞	一般					例題	レイダイ	レイダイ
8241	いくら	副詞	一般					いくら	イクラ	イクラ
8242	ちょっと	副詞	助詞類接続					ちょっと	チョット	チョット
8243	ひねっ	動詞	自立			五段・ラ行	連用タ接続	ひねる	ヒネッ	ヒネッ
8244	歯	名詞	一般					歯	ハ	ハ
8245	立た	動詞	自立			五段・タ行	未然形	立つ	タタ	タタ
8246	伝言	名詞	サ変接続					伝言	デンゴン	デンゴン
8247	最後	名詞	一般					最後	サイゴ	サイゴ
8248	重み	名詞	一般					重み	オモミ	オモミ
8249	あがる	動詞	自立			五段・ラ行	基本形	あがる	アガル	アガル
8250	付する	動詞	自立			サ変・－スル	基本形	付する	フスル	フスル
8251	GPU	名詞	一般						*	*
8252	目覚ましい	形容詞	自立			形容詞・イ段	基本形	目覚ましい	メザマシイ	メザマシイ
8253	追いつい	動詞	自立			五段・カ行イ音便	連用タ接続	追いつく	オイツイ	オイツイ
8254	浅い	形容詞	自立			形容詞・アウオ段	基本形	浅い	アサイ	アサイ
8255	から	名詞	一般					から	カラ	カラ
8256	巡回	名詞	サ変接続					巡回	ジュンカイ	ジュンカイ
8257	セールスマン	名詞	一般					セールスマン	セールスマン	セールスマン
8258	NEAT	名詞	固有名詞	組織					*	*
8259	遺伝子	名詞	一般					遺伝子	イデンシ	イデンシ
8260	NEAT	名詞	一般						*	*
8261	つく	動詞	自立			五段・カ行イ音便	基本形	つく	ツク	ツク
8262	salesforce	名詞	一般						*	*
8263	blog	名詞	一般						*	*
8264	Artificial	名詞	一般						*	*
8265	各所	名詞	一般					各所	カクショ	カクショ
8266	宝	名詞	一般					宝	タカラ	タカラ
8267	持ち腐れ	名詞	一般					持ち腐れ	モチグサレ	モチグサレ
8268	陥っ	動詞	自立			五段・ラ行	連用タ接続	陥る	オチイッ	オチイッ
8269	誤らせ	動詞	自立			一段	連用形	誤らせる	アヤマラセ	アヤマラセ
8270	鈍ら	動詞	自立			五段・ラ行	未然形	鈍る	ニブラ	ニブラ
8271	かね	動詞	非自立			一段	連用形	かねる	カネ	カネ
8272	裏づけ	名詞	一般					裏づけ	ウラヅケ	ウラズケ
8273	ひとつ	名詞	副詞可能					ひとつ	ヒトツ	ヒトツ
8274	めまぐるしい	形容詞	自立			形容詞・イ段	基本形	めまぐるしい	メマグルシイ	メマグルシイ
8275	ディープラ	名詞	一般						*	*
8276	実社会	名詞	一般					実社会	ジッシャカイ	ジッシャカイ
8277	トヨタ	名詞	固有名詞	組織				トヨタ	トヨタ	トヨタ
8278	乗用車	名詞	一般					乗用車	ジョウヨウシャ	ジョーヨーシャ
8279	イノベ	名詞	一般						*	*
8280	お客	名詞	一般					お客	オキャク	オキャク
8281	答え	動詞	自立			一段	未然形	答える	コタエ	コタエ
8282	ウェラブルデバイス	名詞	固有名詞	組織					*	*
8283	スマホアプリ	名詞	固有名詞	組織					*	*
8284	インダストリアル	名詞	一般					インダストリアル	インダストリアル	インダストリアル
8285	インタストリ	名詞	一般						*	*
8286	EC	名詞	固有名詞	組織					*	*
8287	オム	名詞	一般						*	*
8288	チャネル	名詞	一般					チャネル	チャネル	チャネル
8289	ノミ	名詞	一般					ノミ	ノミ	ノミ
8290	薬	名詞	接尾	一般				薬	ヤク	ヤク
8291	ヘルス	名詞	一般					ヘルス	ヘルス	ヘルス
8292	査定	名詞	サ変接続					査定	サテイ	サテイ
8293	ハウス	名詞	一般					ハウス	ハウス	ハウス
8294	HEMS	名詞	固有名詞	組織					*	*
8295	EduTech	名詞	一般						*	*
8296	アダプティブラ	名詞	一般						*	*
8297	HRTech	名詞	固有名詞	組織					*	*
8298	コンストラクション	名詞	一般					コンストラクション	コンストラクション	コンストラクション
8299	ビ	名詞	一般						*	*
8300	ッグデータ	名詞	一般						*	*
8301	恩恵	名詞	一般					恩恵	オンケイ	オンケイ
8302	大手	名詞	一般					大手	オオテ	オーテ
8303	APl	名詞	一般						*	*
8304	アプリケ	名詞	一般						*	*
8305	ション・プログラミング・インタ	名詞	一般						*	*
8306	フ	名詞	一般						*	*
8307	工	名詞	接尾	一般				工	コウ	コー
8308	ス	名詞	固有名詞	組織					*	*
8309	増やし	動詞	自立			五段・サ行	連用形	増やす	フヤシ	フヤシ
8310	j	名詞	固有名詞	組織					*	*
8311	聞	名詞	一般						*	*
8312	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
8313	導き出さ	動詞	自立			五段・サ行	未然形	導き出す	ミチビキダサ	ミチビキダサ
8314	コンビューター	名詞	一般						*	*
8315	リサーチ	名詞	サ変接続					リサーチ	リサーチ	リサーチ
8316	洪水	名詞	一般					洪水	コウズイ	コーズイ
8317	J	名詞	一般						*	*
8318	ごとき	助動詞				文語・ゴトシ	体言接続	ごとし	ゴトキ	ゴトキ
8319	口	名詞	接尾	一般				口	グチ	グチ
8320	ジー	名詞	一般						*	*
8321	ヘ	助詞	格助詞	一般				ヘ	ヘ	エ
8322	ライフラリ	名詞	一般						*	*
8323	GCP	名詞	固有名詞	組織					*	*
8324	安価	名詞	一般					安価	アンカ	アンカ
8325	書き出す	動詞	自立			五段・サ行	基本形	書き出す	カキダス	カキダス
8326	コンビュータ	名詞	一般						*	*
8327	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
8328	限っ	動詞	自立			五段・ラ行	連用タ接続	限る	カギッ	カギッ
8329	キスパートシステム	名詞	一般						*	*
8330	づける	動詞	自立			一段	基本形	づける	ヅケル	ズケル
8331	出来上がる	動詞	自立			五段・ラ行	基本形	出来上がる	デキアガル	デキアガル
8332	いろいろ	名詞	形容動詞語幹					いろいろ	イロイロ	イロイロ
8333	帰納	名詞	サ変接続					帰納	キノウ	キノー
8334	ユ	名詞	一般						*	*
8335	ラルネットワーク	名詞	固有名詞	組織					*	*
8336	デ	名詞	固有名詞	組織					*	*
8337	ようやく	副詞	一般					ようやく	ヨウヤク	ヨーヤク
8338	せよ	動詞	接尾			一段	未然ウ接続	せる	セヨ	セヨ
8339	送り出す	動詞	自立			五段・サ行	基本形	送り出す	オクリダス	オクリダス
8340	とても	副詞	助詞類接続					とても	トテモ	トテモ
8341	遊び場	名詞	一般					遊び場	アソビバ	アソビバ
8342	ニューラルネット	名詞	一般						*	*
8343	Playground	名詞	一般						*	*
8344	OK	名詞	一般						*	*
8345	らせん	名詞	一般					らせん	ラセン	ラセン
8346	入り組ん	動詞	自立			五段・マ行	連用タ接続	入り組む	イリクン	イリクン
8347	ユーロン	名詞	一般						*	*
8348	きる	動詞	自立			一段	基本形	きる	キル	キル
8349	お手本	名詞	一般					お手本	オテホン	オテホン
8350	読み込む	動詞	自立			五段・マ行	基本形	読み込む	ヨミコム	ヨミコム
8351	ラルネット	名詞	一般						*	*
8352	動く	動詞	自立			五段・カ行イ音便	基本形	動く	ウゴク	ウゴク
8353	見つけだす	動詞	自立			五段・サ行	基本形	見つけだす	ミツケダス	ミツケダス
8354	サッカー	名詞	一般					サッカー	サッカー	サッカー
8355	試合	名詞	サ変接続					試合	シアイ	シアイ
8356	シユ	名詞	一般						*	*
8357	ト	名詞	一般						*	*
8358	勝ち	名詞	一般					勝ち	カチ	カチ
8359	アルファ	名詞	一般					アルファ	アルファ	アルファ
8360	碁	名詞	一般					碁	ゴ	ゴ
8361	架空	名詞	一般					架空	カクウ	カクー
8362	対局	名詞	サ変接続					対局	タイキョク	タイキョク
8363	向	接頭詞	名詞接続					向	コウ	コー
8364	話しかけ	動詞	自立			一段	連用形	話しかける	ハナシカケ	ハナシカケ
8365	コンシェルジュ	名詞	一般						*	*
8366	Home	名詞	一般						*	*
8367	話	名詞	サ変接続					話	ハナシ	ハナシ
8368	Echo	名詞	一般						*	*
8369	閣	名詞	一般						*	*
8370	見分ける	動詞	自立			一段	基本形	見分ける	ミワケル	ミワケル
8371	フォト	名詞	一般					フォト	フォト	フォト
8372	ChristmasJ	名詞	固有名詞	組織					*	*
8373	絵描き	名詞	一般					絵描き	エカキ	エカキ
8374	Quick	名詞	固有名詞	組織					*	*
8375	Draw	名詞	一般						*	*
8376	Umbrella	名詞	固有名詞	組織					*	*
8377	傘	名詞	一般					傘	カサ	カサ
8378	手書き	名詞	サ変接続					手書き	テガキ	テガキ
8379	イラスト	名詞	一般					イラスト	イラスト	イラスト
8380	箔	名詞	一般					箔	ハク	ハク
8381	ディープドリーム	名詞	固有名詞	一般					*	*
8382	マジェンタ	名詞	固有名詞	一般					*	*
8383	読唇術	名詞	一般					読唇術	ドクシンジュツ	ドクシンジュツ
8384	返信	名詞	一般					返信	ヘンシン	ヘンシン
8385	Inbox	名詞	固有名詞	組織					*	*
8386	グーグルスプリングボード	名詞	固有名詞	一般					*	*
8387	インタ	名詞	一般						*	*
8388	フエース	名詞	一般						*	*
8389	お薦め	名詞	サ変接続					お薦め	オススメ	オススメ
8390	プッシユ	名詞	一般						*	*
8391	話しかける	動詞	自立			一段	基本形	話しかける	ハナシカケル	ハナシカケル
8392	疎通	名詞	サ変接続					疎通	ソツウ	ソツー
8393	アシスタント	名詞	一般					アシスタント	アシスタント	アシスタント
8394	合成	名詞	サ変接続					合成	ゴウセイ	ゴーセイ
8395	ピアノ	名詞	一般					ピアノ	ピアノ	ピアノ
8396	曲	名詞	一般					曲	キョク	キョク
8397	WaveNet	名詞	固有名詞	組織					*	*
8398	越える	動詞	自立			一段	基本形	越える	コエル	コエル
8399	翻	名詞	一般					翻	コボシ	コボシ
8400	訊	名詞	一般						*	*
8401	ぐんと	副詞	一般					ぐんと	グント	グント
8402	グーグルニューラル	名詞	一般						*	*
8403	GNMT	名詞	固有名詞	組織					*	*
8404	区切り	名詞	一般					区切り	クギリ	クギリ
8405	訳す	動詞	自立			五段・サ行	基本形	訳す	ヤクス	ヤクス
8406	APl	名詞	固有名詞	組織					*	*
8407	テンソルフ	名詞	一般						*	*
8408	TeosorFlow	名詞	固有名詞	組織					*	*
8409	クークル	名詞	一般						*	*
8410	AP	名詞	固有名詞	組織					*	*
8411	Natural	名詞	固有名詞	組織					*	*
8412	Language	名詞	一般						*	*
8413	テモ	名詞	一般						*	*
8414	例文	名詞	一般					例文	レイブン	レイブン
8415	Cloud	名詞	一般						*	*
8416	Vision	名詞	一般						*	*
8417	Speech	名詞	一般						*	*
8418	Natural	名詞	一般						*	*
8419	Translate	名詞	一般						*	*
8420	テンソル	名詞	一般					テンソル	テンソル	テンソル
8421	パイソン	名詞	一般						*	*
8422	既製	名詞	一般					既製	キセイ	キセイ
8423	服	名詞	接尾	一般				服	フク	フク
8424	イージ	名詞	一般						*	*
8425	オーダー	名詞	サ変接続					オーダー	オーダー	オーダー
8426	ぐらい	助詞	副助詞					ぐらい	グライ	グライ
8427	向く	動詞	自立			五段・カ行イ音便	基本形	向く	ムク	ムク
8428	向か	動詞	自立			五段・カ行イ音便	未然形	向く	ムカ	ムカ
8429	作り方	名詞	一般					作り方	ツクリカタ	ツクリカタ
8430	根底	名詞	一般					根底	コンテイ	コンテイ
8431	買っ	動詞	自立			五段・ワ行促音便	連用タ接続	買う	カッ	カッ
8432	園内	名詞	一般					園内	エンナイ	エンナイ
8433	安藤	名詞	固有名詞	人名	姓			安藤	アンドウ	アンドー
8434	ハザマ	名詞	固有名詞	組織				ハザマ	ハザマ	ハザマ
8435	トンネル	名詞	一般					トンネル	トンネル	トンネル
8436	岩盤	名詞	一般					岩盤	ガンバン	ガンバン
8437	硬	形容詞	自立			形容詞・アウオ段	ガル接続	硬い	カタ	カタ
8438	切羽	名詞	一般					切羽	セッパ	セッパ
8439	掘削	名詞	サ変接続					掘削	クッサク	クッサク
8440	クルマ	名詞	一般					クルマ	クルマ	クルマ
8441	型式	名詞	一般					型式	ケイシキ	ケイシキ
8442	オークネット	名詞	固有名詞	組織				オークネット	オークネット	オークネット
8443	IBS	名詞	一般						*	*
8444	アロセンス	名詞	一般						*	*
8445	空	名詞	一般					空	ソラ	ソラ
8446	撮	動詞	自立			五段・ラ行	体言接続特殊２	撮る	ト	ト
8447	台数	名詞	一般					台数	ダイスウ	ダイスー
8448	マーカー	名詞	一般					マーカー	マーカー	マーカー
8449	Peach	名詞	固有名詞	組織					*	*
8450	任せれ	動詞	自立			一段	仮定形	任せる	マカセレ	マカセレ
8451	CEO	名詞	一般						*	*
8452	井上	名詞	固有名詞	人名	姓			井上	イノウエ	イノウエ
8453	慎	名詞	固有名詞	人名	名			慎	マコト	マコト
8454	ー	名詞	固有名詞	組織					*	*
8455	おもろい	形容詞	自立			形容詞・アウオ段	基本形	おもろい	オモロイ	オモロイ
8456	やれ	動詞	自立			五段・ラ行	命令ｅ	やる	ヤレ	ヤレ
8457	三井	名詞	固有名詞	組織				三井	ミツイ	ミツイ
8458	住友	名詞	固有名詞	地域	一般			住友	スミトモ	スミトモ
8459	FG	名詞	固有名詞	組織					*	*
8460	クレジットカード	名詞	一般					クレジットカード	クレジットカード	クレジットカード
8461	全席	名詞	一般					全席	ゼンセキ	ゼンセキ
8462	行員	名詞	一般					行員	コウイン	コーイン
8463	チヤツトボット	名詞	一般						*	*
8464	セキュリティー	名詞	一般					セキュリティー	セキュリティー	セキュリティー
8465	導き	動詞	自立			五段・カ行イ音便	連用形	導く	ミチビキ	ミチビキ
8466	照会	名詞	サ変接続					照会	ショウカイ	ショーカイ
8467	探っ	動詞	自立			五段・ラ行	連用タ接続	探る	サグッ	サグッ
8468	こ	動詞	非自立			カ変・クル	未然形	くる	コ	コ
8469	Watson	名詞	固有名詞	組織					*	*
8470	FA	名詞	固有名詞	組織					*	*
8471	クリ	名詞	一般					クリ	クリ	クリ
8472	イティフ	名詞	一般						*	*
8473	イティブ	名詞	一般						*	*
8474	こ	名詞	一般					こ	コ	コ
8475	ぶれ	動詞	自立			一段	連用形	ぶれる	ブレ	ブレ
8476	働け	動詞	自立			一段	未然形	働ける	ハタラケ	ハタラケ
8477	描こ	動詞	自立			五段・カ行イ音便	未然ウ接続	描く	エガコ	エガコ
8478	さま	名詞	接尾	人名				さま	サマ	サマ
8479	悩み	名詞	一般					悩み	ナヤミ	ナヤミ
8480	PoC	名詞	一般						*	*
8481	ブルーフ・オフ・コンセプト	名詞	一般						*	*
8482	センサ	名詞	一般						*	*
8483	クリエイティブ	名詞	一般					クリエイティブ	クリエイティブ	クリエイティブ
8484	ぶれ	動詞	自立			五段・ラ行	命令ｅ	ぶる	ブレ	ブレ
8485	描ける	動詞	自立			一段	基本形	描ける	エガケル	エガケル
8486	好例	名詞	一般					好例	コウレイ	コーレイ
8487	向き	名詞	接尾	一般				向き	ムキ	ムキ
8488	下がっ	動詞	自立			五段・ラ行	連用タ接続	下がる	サガッ	サガッ
8489	コモディティー	名詞	一般						*	*
8490	ため	動詞	自立			一段	連用形	ためる	タメ	タメ
8491	始める	動詞	非自立			一段	基本形	始める	ハジメル	ハジメル
8492	ファクター	名詞	一般					ファクター	ファクター	ファクター
8493	ひと	名詞	一般					ひと	ヒト	ヒト
8494	百聞	名詞	一般					百聞	ヒャクブン	ヒャクブン
8495	一見	名詞	サ変接続					一見	イッケン	イッケン
8496	しか	動詞	自立			五段・カ行イ音便	未然形	しく	シカ	シカ
8497	データハングリー	名詞	固有名詞	一般					*	*
8498	コンピュ	名詞	一般						*	*
8499	ター	名詞	一般						*	*
8500	インタラクション	名詞	一般						*	*
8501	退屈	名詞	形容動詞語幹					退屈	タイクツ	タイクツ
8502	任せ	動詞	自立			一段	未然形	任せる	マカセ	マカセ
8503	入江	名詞	固有名詞	人名	姓			入江	イリエ	イリエ
8504	宏志	名詞	固有名詞	人名	名			宏志	ヒロシ	ヒロシ
8505	イベントドリブン	名詞	一般						*	*
8506	モビリティ	名詞	固有名詞	組織					*	*
8507	SMBC	名詞	固有名詞	組織					*	*
8508	Mobile	名詞	一般						*	*
8509	Bigdata	名詞	一般						*	*
8510	Cloud	名詞	固有名詞	組織					*	*
8511	SMACS	名詞	固有名詞	組織					*	*
8512	Security	名詞	固有名詞	組織					*	*
8513	デマンドドリブン	名詞	一般						*	*
8514	Industry	名詞	一般						*	*
8515	ブレインライティング	名詞	一般						*	*
8516	+	名詞	サ変接続						*	*
8517	歩行	名詞	サ変接続					歩行	ホコウ	ホコー
8518	切り替え	名詞	一般					切り替え	キリカエ	キリカエ
8519	衣類	名詞	一般					衣類	イルイ	イルイ
8520	到着	名詞	サ変接続					到着	トウチャク	トーチャク
8521	注文	名詞	サ変接続					注文	チュウモン	チューモン
8522	発送	名詞	サ変接続					発送	ハッソウ	ハッソー
8523	膨らま	動詞	自立			五段・マ行	未然形	膨らむ	フクラマ	フクラマ
8524	ドリブン	名詞	一般						*	*
8525	エモーション	名詞	一般						*	*
8526	ウェラブル	名詞	固有名詞	組織					*	*
8527	コマース	名詞	一般						*	*
8528	フォグコンピューティング	名詞	固有名詞	組織					*	*
8529	フォグ	名詞	固有名詞	一般					*	*
8530	on	名詞	一般						*	*
8531	OODA	名詞	固有名詞	組織					*	*
8532	Observe	名詞	一般						*	*
8533	Orient	名詞	一般						*	*
8534	Decide	名詞	一般						*	*
8535	Act	名詞	一般						*	*
8536	なけ	動詞	自立			五段・カ行イ音便	仮定形	なく	ナケ	ナケ
8537	OODA	名詞	一般						*	*
8538	Observe	名詞	固有名詞	組織					*	*
8539	ぞ	助詞	係助詞					ぞ	ゾ	ゾ
8540	Orient	名詞	固有名詞	組織					*	*
8541	Decide	名詞	固有名詞	組織					*	*
8542	Act	名詞	固有名詞	組織					*	*
8543	ロット	名詞	一般					ロット	ロット	ロット
8544	売れ行き	名詞	一般					売れ行き	ウレユキ	ウレユキ
8545	モニター	名詞	一般					モニター	モニター	モニター
8546	ヘイズ	名詞	一般						*	*
8547	フェ	感動詞						フェ	フェ	フェ
8548	ルミ	名詞	固有名詞	人名	名			ルミ	ルミ	ルミ
8549	切り	動詞	自立			五段・ラ行	連用形	切る	キリ	キリ
8550	拓く	動詞	自立			五段・カ行イ音便	基本形	拓く	ヒラク	ヒラク
8551	エモーションドリブン	名詞	固有名詞	一般					*	*
8552	Brain	名詞	固有名詞	組織					*	*
8553	Computing	名詞	一般						*	*
8554	日	名詞	非自立	副詞可能				日	ヒ	ヒ
8555	|	名詞	サ変接続						*	*
8556	蘊蓄	名詞	一般					蘊蓄	ウンチク	ウンチク
8557	箪笥	名詞	一般					箪笥	タンス	タンス
8558	東洋	名詞	一般					東洋	トウヨウ	トーヨー
8559	全貌	名詞	一般					全貌	ゼンボウ	ゼンボー
8560	読み解く	動詞	自立			五段・カ行イ音便	基本形	読み解く	ヨミトク	ヨミトク
8561	HP	名詞	固有名詞	組織					*	*
8562	/『	名詞	サ変接続						*	*
8563	KADOKAWA	名詞	固有名詞	組織					*	*
8564	く	動詞	自立			カ変・クル	体言接続特殊２	くる	ク	ク
8565	秀和	名詞	固有名詞	組織				秀和	シュウワ	シューワ
8566	トコトン	副詞	一般					トコトン	トコトン	トコトン
8567	日刊工業新聞社	名詞	固有名詞	組織				日刊工業新聞社	ニッカンコウギョウシンブンシャ	ニッカンコーギョーシンブンシャ
8568	NHK	名詞	固有名詞	組織					*	*
8569	MUFG	名詞	固有名詞	組織					*	*
8570	01	名詞	数						*	*
8571	.?	名詞	サ変接続						*	*
8572	.?「	名詞	サ変接続						*	*
8573	定まっ	動詞	自立			五段・ラ行	連用タ接続	定まる	サダマッ	サダマッ
8574	03	名詞	数						*	*
8575	アラン	名詞	固有名詞	人名	名			アラン	アラン	アラン
8576	チューリング	名詞	固有名詞	人名	姓			チューリング	チューリング	チューリング
8577	父	名詞	一般					父	チチ	チチ
8578	名付け	動詞	自立			一段	連用形	名付ける	ナヅケ	ナズケ
8579	ジョン	名詞	固有名詞	人名	名			ジョン	ジョン	ジョン
8580	マッカーシー	名詞	固有名詞	人名	姓			マッカーシー	マッカーシー	マッカーシー
8581	はじめ	名詞	固有名詞	人名	名			はじめ	ハジメ	ハジメ
8582	伝説	名詞	一般					伝説	デンセツ	デンセツ
8583	マービン・ミンスキー	名詞	一般						*	*
8584	アレン	名詞	固有名詞	人名	姓			アレン	アレン	アレン
8585	ニューウェル	名詞	固有名詞	組織					*	*
8586	ハーバート・サイモン	名詞	一般						*	*
8587	ら	名詞	接尾	一般				ら	ラ	ラ
8588	ニューウェル	名詞	一般						*	*
8589	サイモン	名詞	固有名詞	人名	姓			サイモン	サイモン	サイモン
8590	ロジックセオリスト	名詞	固有名詞	一般					*	*
8591	デモンストレーション	名詞	サ変接続					デモンストレーション	デモンストレーション	デモンストレーション
8592	披露	名詞	サ変接続					披露	ヒロウ	ヒロー
8593	機	名詞	一般					機	キ	キ
8594	にかけて	助詞	格助詞	連語				にかけて	ニカケテ	ニカケテ
8595	1969	名詞	数						*	*
8596	収束	名詞	サ変接続					収束	シュウソク	シューソク
8597	取り込み	動詞	自立			五段・マ行	連用形	取り込む	トリコミ	トリコミ
8598	列	名詞	一般					列	レツ	レツ
8599	とどまり	動詞	自立			五段・ラ行	連用形	とどまる	トドマリ	トドマリ
8600	シンボル	名詞	一般					シンボル	シンボル	シンボル
8601	結び付け	動詞	自立			一段	未然形	結び付ける	ムスビツケ	ムスビツケ
8602	シンボルグラウンディング	名詞	固有名詞	一般					*	*
8603	ふたつ	名詞	一般					ふたつ	フタツ	フタツ
8604	対戦	名詞	サ変接続					対戦	タイセン	タイセン
8605	アップル	名詞	一般					アップル	アップル	アップル
8606	Siri	名詞	固有名詞	組織					*	*
8607	95	名詞	数						*	*
8608	あてはまる	動詞	自立			五段・ラ行	基本形	あてはまる	アテハマル	アテハマル
8609	知性	名詞	一般					知性	チセイ	チセイ
8610	試みる	動詞	自立			一段	基本形	試みる	ココロミル	ココロミル
8611	AGI	名詞	一般						*	*
8612	General	名詞	一般						*	*
8613	分け	動詞	自立			一段	未然形	分ける	ワケ	ワケ
8614	自意識	名詞	一般					自意識	ジイシキ	ジイシキ
8615	行え	動詞	自立			一段	未然形	行える	オコナエ	オコナエ
8616	サール	名詞	一般						*	*
8617	chatterbot	名詞	固有名詞	組織					*	*
8618	元祖	名詞	一般					元祖	ガンソ	ガンソ
8619	1966	名詞	数						*	*
8620	ジョセフ・ワイゼンバウム	名詞	一般						*	*
8621	ELIZA	名詞	固有名詞	組織					*	*
8622	ELIZA	名詞	一般						*	*
8623	レディ	名詞	一般					レディ	レディ	レディ
8624	イライザ・ドゥーリトル	名詞	一般						*	*
8625	由来	名詞	サ変接続					由来	ユライ	ユライ
8626	Siri	名詞	一般						*	*
8627	昔話	名詞	一般					昔話	ムカシバナシ	ムカシバナシ
8628	語り	動詞	自立			五段・ラ行	連用形	語る	カタリ	カタリ
8629	Speech	名詞	固有名詞	組織					*	*
8630	Interpretation	名詞	一般						*	*
8631	Recognition	名詞	一般						*	*
8632	発話	名詞	一般					発話	ハツワ	ハツワ
8633	猫	名詞	一般					猫	ネコ	ネコ
8634	合格	名詞	サ変接続					合格	ゴウカク	ゴーカク
8635	模試	名詞	一般					模試	モシ	モシ
8636	ロボ	名詞	一般						*	*
8637	くん	名詞	接尾	人名				くん	クン	クン
8638	断念	名詞	サ変接続					断念	ダンネン	ダンネン
8639	MARCH	名詞	固有名詞	組織					*	*
8640	英語	名詞	一般					英語	エイゴ	エイゴ
8641	受験	名詞	サ変接続					受験	ジュケン	ジュケン
8642	凍結	名詞	サ変接続					凍結	トウケツ	トーケツ
8643	ソフトバンク	名詞	固有名詞	組織				ソフトバンク	ソフトバンク	ソフトバンク
8644	Pepper	名詞	一般						*	*
8645	レンタル	名詞	サ変接続					レンタル	レンタル	レンタル
8646	LINE	名詞	一般						*	*
8647	公式	名詞	形容動詞語幹					公式	コウシキ	コーシキ
8648	女子高	名詞	一般					女子高	ジョシコウ	ジョシコー
8649	りん	副詞	助詞類接続					りん	リン	リン
8650	楽しめる	動詞	自立			一段	基本形	楽しめる	タノシメル	タノシメル
8651	マイクロソフト	名詞	固有名詞	組織				マイクロソフト	マイクロソフト	マイクロソフト
8652	おしえ	動詞	自立			一段	連用形	おしえる	オシエ	オシエ
8653	goo	名詞	固有名詞	組織					*	*
8654	恋愛	名詞	サ変接続					恋愛	レンアイ	レンアイ
8655	長文	名詞	一般					長文	チョウブン	チョーブン
8656	応じる	動詞	自立			一段	基本形	応じる	オウジル	オージル
8657	オシ	名詞	一般					オシ	オシ	オシ
8658	エル	名詞	固有名詞	人名	名			エル	エル	エル
8659	Tay	名詞	固有名詞	組織					*	*
8660	人種	名詞	一般					人種	ジンシュ	ジンシュ
8661	覚え	動詞	自立			一段	連用形	覚える	オボエ	オボエ
8662	ショート	名詞	一般					ショート	ショート	ショート
8663	短編	名詞	一般					短編	タンペン	タンペン
8664	小説	名詞	一般					小説	ショウセツ	ショーセツ
8665	文学	名詞	一般					文学	ブンガク	ブンガク
8666	賞	名詞	接尾	一般				賞	ショウ	ショー
8667	星	名詞	固有名詞	人名	姓			星	ホシ	ホシ
8668	新一	名詞	固有名詞	人名	名			新一	シンイチ	シンイチ
8669	きまぐれ	名詞	一般					きまぐれ	キマグレ	キマグレ
8670	の	助詞	終助詞					の	ノ	ノ
8671	通過	名詞	サ変接続					通過	ツウカ	ツーカ
8672	チャンピオン	名詞	一般					チャンピオン	チャンピオン	チャンピオン
8673	ガルリ・ガスパロフ	名詞	一般						*	*
8674	Deep	名詞	固有名詞	組織					*	*
8675	Blue	名詞	一般						*	*
8676	1997	名詞	数						*	*
8677	将棋	名詞	一般					将棋	ショウギ	ショーギ
8678	ボンクラーズ	名詞	固有名詞	一般					*	*
8679	永世	名詞	一般					永世	エイセイ	エイセイ
8680	棋聖	名詞	一般					棋聖	キセイ	キセイ
8681	米長	名詞	固有名詞	人名	姓			米長	ヨネナガ	ヨネナガ
8682	邦雄	名詞	固有名詞	人名	名			邦雄	クニオ	クニオ
8683	敗れる	動詞	自立			一段	基本形	敗れる	ヤブレル	ヤブレル
8684	以後	名詞	接尾	副詞可能				以後	イゴ	イゴ
8685	棋士	名詞	一般					棋士	キシ	キシ
8686	王	名詞	接尾	一般				王	オウ	オー
8687	賞金	名詞	一般					賞金	ショウキン	ショーキン
8688	ドル	名詞	接尾	助数詞				ドル	ドル	ドル
8689	料理	名詞	サ変接続					料理	リョウリ	リョーリ
8690	シェフワトソン	名詞	固有名詞	一般					*	*
8691	レシピ	名詞	一般					レシピ	レシピ	レシピ
8692	シェフワトソン	名詞	一般						*	*
8693	ブドウ	名詞	一般					ブドウ	ブドウ	ブドー
8694	チャツネ	名詞	一般						*	*
8695	キュウリ	名詞	一般					キュウリ	キュウリ	キューリ
8696	レモネード	名詞	一般					レモネード	レモネード	レモネード
8697	考案	名詞	サ変接続					考案	コウアン	コーアン
8698	みずほ	名詞	固有名詞	地域	一般			みずほ	ミズホ	ミズホ
8699	三井住友銀行	名詞	固有名詞	組織				三井住友銀行	ミツイスミトモギンコウ	ミツイスミトモギンコー
8700	邪魔	名詞	形容動詞語幹					邪魔	ジャマ	ジャマ
8701	ヘッジファンド	名詞	固有名詞	一般				ヘッジファンド	ヘッジファンド	ヘッジファンド
8702	確信	名詞	サ変接続					確信	カクシン	カクシン
8703	ゴールド	名詞	一般					ゴールド	ゴールド	ゴールド
8704	マン	名詞	一般					マン	マン	マン
8705	サックス	名詞	一般					サックス	サックス	サックス
8706	トレーダー	名詞	一般					トレーダー	トレーダー	トレーダー
8707	ふたり	名詞	一般					ふたり	フタリ	フタリ
8708	戸籍	名詞	一般					戸籍	コセキ	コセキ
8709	衝突	名詞	サ変接続					衝突	ショウトツ	ショートツ
8710	ぶつから	動詞	自立			五段・ラ行	未然形	ぶつかる	ブツカラ	ブツカラ
8711	車	名詞	接尾	一般				車	シャ	シャ
8712	がん	名詞	一般					がん	ガン	ガン
8713	シンガポール	名詞	固有名詞	地域	国			シンガポール	シンガポール	シンガポール
8714	だし	動詞	非自立			五段・サ行	連用形	だす	ダシ	ダシ
8715	掃除	名詞	サ変接続					掃除	ソウジ	ソージ
8716	ルンバ	名詞	一般					ルンバ	ルンバ	ルンバ
8717	地雷	名詞	一般					地雷	ジライ	ジライ
8718	探知	名詞	サ変接続					探知	タンチ	タンチ
8719	ローソン	名詞	固有名詞	人名	姓			ローソン	ローソン	ローソン
8720	精算	名詞	サ変接続					精算	セイサン	セイサン
8721	袋	名詞	一般					袋	フクロ	フクロ
8722	詰め	名詞	接尾	一般				詰め	ヅメ	ズメ
8723	レジロボ	名詞	固有名詞	一般					*	*
8724	レジロボ	名詞	一般						*	*
8725	パナソニック	名詞	固有名詞	組織				パナソニック	パナソニック	パナソニック
8726	新語	名詞	一般					新語	シンゴ	シンゴ
8727	ノミネート	名詞	サ変接続					ノミネート	ノミネート	ノミネート
8728	IQ	名詞	一般						*	*
8729	4000	名詞	数						*	*
8730	超	名詞	接尾	一般				超	チョウ	チョー
8731	鉄腕	名詞	一般					鉄腕	テツワン	テツワン
8732	アトム	名詞	一般					アトム	アトム	アトム
8733	原作	名詞	一般					原作	ゲンサク	ゲンサク
8734	善悪	名詞	一般					善悪	ゼンアク	ゼンアク
8735	見分け	名詞	一般					見分け	ミワケ	ミワケ
8736	話せる	動詞	自立			一段	基本形	話せる	ハナセル	ハナセル
8737	声帯	名詞	一般					声帯	セイタイ	セイタイ
8738	描か	動詞	自立			五段・カ行イ音便	未然形	描く	エガカ	エガカ
8739	数々	名詞	副詞可能					数々	カズカズ	カズカズ
8740	.?『	名詞	サ変接続						*	*
8741	2001	名詞	数						*	*
8742	旅	名詞	サ変接続					旅	タビ	タビ
8743	HAL	名詞	一般						*	*
8744	ずらし	動詞	自立			五段・サ行	連用形	ずらす	ズラシ	ズラシ
8745	命名	名詞	サ変接続					命名	メイメイ	メイメイ
8746	説	名詞	一般					説	セツ	セツ
8747	ターミネーター	名詞	固有名詞	一般				ターミネーター	ターミネーター	ターミネーター
8748	スカイ	名詞	一般					スカイ	スカイ	スカイ
8749	反乱	名詞	サ変接続					反乱	ハンラン	ハンラン
8750	軍	名詞	接尾	一般				軍	グン	グン
8751	絶滅	名詞	サ変接続					絶滅	ゼツメツ	ゼツメツ
8752	69	名詞	数						*	*
8753	地上	名詞	一般					地上	チジョウ	チジョー
8754	オートマタ	名詞	固有名詞	一般					*	*
8755	描く	動詞	自立			五段・カ行イ音便	基本形	描く	エガク	エガク
8756	サスペンス	名詞	一般					サスペンス	サスペンス	サスペンス
8757	トランセンデンス	名詞	固有名詞	一般					*	*
8758	ジョニー・デップ	名詞	一般						*	*
8759	扮	名詞	サ変接続					扮	フン	フン
8760	陥る	動詞	自立			五段・ラ行	基本形	陥る	オチイル	オチイル
8761	her	名詞	固有名詞	組織					*	*
8762	彼女	名詞	代名詞	一般				彼女	カノジョ	カノジョ
8763	恋	名詞	一般					恋	コイ	コイ
8764	男	名詞	一般					男	オトコ	オトコ
8765	ラブストーリー	名詞	一般					ラブストーリー	ラブストーリー	ラブストーリー
8766	73	名詞	数						*	*
8767	美しい	形容詞	自立			形容詞・イ段	基本形	美しい	ウツクシイ	ウツクシイ
8768	エヴァ	名詞	固有名詞	一般					*	*
8769	エクス・マキナ	名詞	固有名詞	一般					*	*
8770	アカデミー	名詞	一般					アカデミー	アカデミー	アカデミー
8771	イミテーション	名詞	一般					イミテーション	イミテーション	イミテーション
8772	エニグマ	名詞	一般						*	*
8773	天才	名詞	一般					天才	テンサイ	テンサイ
8774	ウクライナ	名詞	固有名詞	地域	国			ウクライナ	ウクライナ	ウクライナ
8775	少年	名詞	一般					少年	ショウネン	ショーネン
8776	Eugene	名詞	固有名詞	組織					*	*
8777	史上	名詞	一般					史上	シジョウ	シジョー
8778	DeepMind	名詞	固有名詞	組織					*	*
8779	78	名詞	数						*	*
8780	勝	名詞	接尾	助数詞				勝	ショウ	ショー
8781	敗	名詞	接尾	助数詞				敗	ハイ	ハイ
8782	79	名詞	数						*	*
8783	AlphaGo	名詞	一般						*	*
8784	DQN	名詞	固有名詞	組織					*	*
8785	80	名詞	数						*	*
8786	DQN	名詞	一般						*	*
8787	81	名詞	数						*	*
8788	Atari	名詞	一般						*	*
8789	2600	名詞	数						*	*
8790	プレイ	名詞	一般						*	*
8791	スコア	名詞	一般					スコア	スコア	スコア
8792	タイトル	名詞	一般					タイトル	タイトル	タイトル
8793	プロゲーマー	名詞	一般						*	*
8794	82	名詞	数						*	*
8795	DeepMind	名詞	一般						*	*
8796	創立	名詞	サ変接続					創立	ソウリツ	ソーリツ
8797	デミス・ハサビス	名詞	一般						*	*
8798	AGI	名詞	固有名詞	組織					*	*
8799	ブック	名詞	一般					ブック	ブック	ブック
8800	ニューヨーク	名詞	固有名詞	地域	一般			ニューヨーク	ニューヨーク	ニューヨーク
8801	ロンドン	名詞	固有名詞	地域	一般			ロンドン	ロンドン	ロンドン
8802	カ所	名詞	接尾	助数詞				カ所	カショ	カショ
8803	84	名詞	数						*	*
8804	遂げ	動詞	自立			一段	連用形	遂げる	トゲ	トゲ
8805	瞬間	名詞	副詞可能					瞬間	シュンカン	シュンカン
8806	85	名詞	数						*	*
8807	権威	名詞	一般					権威	ケンイ	ケンイ
8808	レイ	名詞	固有名詞	人名	名			レイ	レイ	レイ
8809	カーツ	名詞	固有名詞	組織				カーツ	カーツ	カーツ
8810	ワイル	名詞	一般					ワイル	ワイル	ワイル
8811	著書	名詞	一般					著書	チョショ	チョショ
8812	2045	名詞	数						*	*
8813	86	名詞	数						*	*
8814	バーナー・ビンジ	名詞	一般						*	*
8815	87	名詞	数						*	*
8816	野村総研	名詞	固有名詞	組織				野村総研	ノムラソウケン	ノムラソーケン
8817	種	名詞	接尾	助数詞				種	シュ	シュ
8818	核兵器	名詞	一般					核兵器	カクヘイキ	カクヘイキ
8819	はらむ	動詞	自立			五段・マ行	基本形	はらむ	ハラム	ハラム
8820	ネゴシエーション	名詞	一般						*	*
8821	オックスフォード大学	名詞	固有名詞	組織				オックスフォード大学	オックスフォードダイガク	オックスフォードダイガク
8822	なくなる	動詞	自立			五段・ラ行	基本形	なくなる	ナクナル	ナクナル
8823	位	名詞	接尾	助数詞				位	イ	イ
8824	不動産	名詞	一般					不動産	フドウサン	フドーサン
8825	手縫い	名詞	一般					手縫い	テヌイ	テヌイ
8826	仕立て屋	名詞	一般					仕立て屋	シタテヤ	シタテヤ
8827	93	名詞	数						*	*
8828	レクリエーション	名詞	一般					レクリエーション	レクリエーション	レクリエーション
8829	療法	名詞	一般					療法	リョウホウ	リョーホー
8830	第一線	名詞	一般					第一線	ダイイッセン	ダイイッセン
8831	監督	名詞	サ変接続					監督	カントク	カントク
8832	94	名詞	数						*	*
8833	三菱総研	名詞	固有名詞	組織				三菱総研	ミツビシソウケン	ミツビシソーケン
8834	240	名詞	数						*	*
8835	英国	名詞	固有名詞	地域	国			英国	エイコク	エイコク
8836	滅亡	名詞	サ変接続					滅亡	メツボウ	メツボー
8837	暴走	名詞	サ変接続					暴走	ボウソウ	ボーソー
8838	96	名詞	数						*	*
8839	テスラ	名詞	一般						*	*
8840	イーロン・マスク	名詞	一般						*	*
8841	ツイート	名詞	一般						*	*
8842	97	名詞	数						*	*
8843	ホーキング	名詞	固有名詞	人名	姓			ホーキング	ホーキング	ホーキング
8844	終焉	名詞	一般					終焉	シュウエン	シューエン
8845	警告	名詞	サ変接続					警告	ケイコク	ケイコク
8846	98	名詞	数						*	*
8847	4100	名詞	数						*	*
8848	報	名詞	接尾	助数詞				報	ホウ	ホー
8849	年間	名詞	一般					年間	ネンカン	ネンカン
8850	急増	名詞	サ変接続					急増	キュウゾウ	キューゾー
8851	99	名詞	数						*	*
8852	2050	名詞	数						*	*
8853	ノーベル	名詞	固有名詞	人名	一般			ノーベル	ノーベル	ノーベル
8854	グランド	名詞	一般					グランド	グランド	グランド
8855	安倍	名詞	固有名詞	人名	姓			安倍	アベ	アベ
8856	政権	名詞	一般					政権	セイケン	セイケン
8857	掲げる	動詞	自立			一段	基本形	掲げる	カカゲル	カカゲル
8858	press	名詞	一般						*	*
8859	20170419002	名詞	数						*	*
8860	インパクト	名詞	一般					インパクト	インパクト	インパクト
8861	創成	名詞	サ変接続					創成	ソウセイ	ソーセイ
8862	オープンイノベーションシステム	名詞	一般						*	*
8863	ファイナンス	名詞	一般					ファイナンス	ファイナンス	ファイナンス
8864	エクイティファインナンス	名詞	一般						*	*
8865	果断	名詞	形容動詞語幹					果断	カダン	カダン
8866	ベイカレント・コンサエルティング	名詞	固有名詞	組織					*	*
8867	つくり	動詞	自立			五段・ラ行	連用形	つくる	ツクリ	ツクリ
8868	幕開け	名詞	一般					幕開け	マクアケ	マクアケ
8869	デジタルディスラプター	名詞	固有名詞	組織					*	*
8870	図れ	動詞	自立			五段・ラ行	命令ｅ	図る	ハカレ	ハカレ
8871	リアル	名詞	形容動詞語幹					リアル	リアル	リアル
8872	カスタマーエクスペリエンス	名詞	一般						*	*
8873	面白	形容詞	自立			形容詞・アウオ段	ガル接続	面白い	オモシロ	オモシロ
8874	CX	名詞	固有名詞	組織					*	*
8875	CX	名詞	一般						*	*
8876	作り出そ	動詞	自立			五段・サ行	未然ウ接続	作り出す	ツクリダソ	ツクリダソ
8877	末路	名詞	一般					末路	マツロ	マツロ
8878	違え	動詞	自立			一段	連用形	違える	チガエ	チガエ
8879	固執	名詞	サ変接続					固執	コシツ	コシツ
8880	CDO	名詞	一般						*	*
8881	Digital	名詞	一般						*	*
8882	配下	名詞	一般					配下	ハイカ	ハイカ
8883	ビジネスアーキテクト	名詞	固有名詞	組織					*	*
8884	発散	名詞	サ変接続					発散	ハッサン	ハッサン
8885	求心力	名詞	一般					求心力	キュウシンリョク	キューシンリョク
8886	働かせる	動詞	自立			一段	基本形	働かせる	ハタラカセル	ハタラカセル
8887	社外	名詞	一般					社外	シャガイ	シャガイ
8888	0402	名詞	数						*	*
8889	NRI	名詞	固有名詞	組織					*	*
8890	デジタル・ロジステックス	名詞	一般						*	*
8891	元年	名詞	一般					元年	ガンネン	ガンネン
8892	)-	名詞	サ変接続						*	*
8893	ペイメント	名詞	一般						*	*
8894	キャッシュレス	名詞	固有名詞	一般					*	*
8895	キャズム	名詞	一般						*	*
8896	超え	動詞	自立			一段	未然形	超える	コエ	コエ
8897	デジタル・ロジスティクス	名詞	一般						*	*
8898	ロジスティクス	名詞	固有名詞	一般					*	*
8899	プログラマティック・マーケティング	名詞	一般						*	*
8900	ユビキタス	名詞	一般						*	*
8901	VUI	名詞	固有名詞	組織					*	*
8902	YUI	名詞	固有名詞	組織					*	*
8903	Voice	名詞	一般						*	*
8904	User	名詞	一般						*	*
8905	RPA	名詞	固有名詞	組織					*	*
8906	RPA	名詞	一般						*	*
8907	コグニティブ	名詞	固有名詞	一般					*	*
8908	ロボティック・プロセス・オートメーション	名詞	一般						*	*
8909	クリック	名詞	一般					クリック	クリック	クリック
8910	ペースト	名詞	一般					ペースト	ペースト	ペースト
8911	インテリジェント	名詞	一般					インテリジェント	インテリジェント	インテリジェント
8912	)←	名詞	サ変接続						*	*
8913	コグニティブ	名詞	一般						*	*
8914	取り込ま	動詞	自立			五段・マ行	未然形	取り込む	トリコマ	トリコマ
8915	日常	名詞	一般					日常	ニチジョウ	ニチジョー
8916	コンピュータネットワーク	名詞	一般					コンピュータネットワーク	コンピュータネットワーク	コンピュータネットワーク
8917	民主	名詞	一般					民主	ミンシュ	ミンシュ
8918	データサイエンスツール	名詞	一般						*	*
8919	⇒「	名詞	サ変接続						*	*
8920	DataRobot	名詞	固有名詞	組織					*	*
8921	Alteryx	名詞	固有名詞	組織					*	*
8922	Exploratory	名詞	固有名詞	組織					*	*
8923	Word	名詞	一般						*	*
8924	Vec	名詞	固有名詞	組織					*	*
8925	エンコーダー・デコーダモデル	名詞	一般						*	*
8926	ニューラル	名詞	一般						*	*
8927	Salesforce	名詞	固有名詞	組織					*	*
8928	Einstein	名詞	一般						*	*
8929	マルチタスク	名詞	一般					マルチタスク	マルチタスク	マルチタスク
8930	MultiModel	名詞	固有名詞	組織					*	*
8931	モダリティ	名詞	一般					モダリティ	モダリティ	モダリティ
8932	ニューラルネットワークアーキテクチャ	名詞	一般						*	*
8933	五感	名詞	一般					五感	ゴカン	ゴカン
8934	黎明	名詞	一般					黎明	レイメイ	レイメイ
8935	マルチモーダル	名詞	一般						*	*
8936	随時	名詞	副詞可能					随時	ズイジ	ズイジ
8937	先んじ	動詞	自立			一段	連用形	先んじる	サキンジ	サキンジ
8938	アシストデバイスデバイス	名詞	一般						*	*
8939	CUI	名詞	固有名詞	組織					*	*
8940	NUI	名詞	固有名詞	組織					*	*
8941	NUI	名詞	一般						*	*
8942	直観	名詞	サ変接続					直観	チョッカン	チョッカン
8943	タッチ	名詞	固有名詞	人名	名			タッチ	タッチ	タッチ
8944	ジェスチャー	名詞	一般					ジェスチャー	ジェスチャー	ジェスチャー
8945	BMI	名詞	固有名詞	組織					*	*
8946	Brain	名詞	一般						*	*
8947	machine	名詞	一般						*	*
8948	脳波	名詞	一般					脳波	ノウハ	ノーハ
8949	読み取り	名詞	一般					読み取り	ヨミトリ	ヨミトリ
8950	移り変わり	名詞	一般					移り変わり	ウツリカワリ	ウツリカワリ
8951	アマゾン	名詞	一般					アマゾン	アマゾン	アマゾン
8952	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
8953	スピーカー	名詞	一般					スピーカー	スピーカー	スピーカー
8954	車載	名詞	サ変接続					車載	シャサイ	シャサイ
8955	2022	名詞	数						*	*
8956	行方	名詞	一般					行方	ユクエ	ユクエ
8957	エンタープライズ	名詞	一般					エンタープライズ	エンタープライズ	エンタープライズ
8958	変遷	名詞	サ変接続					変遷	ヘンセン	ヘンセン
8959	ChatOps	名詞	一般						*	*
8960	CMS	名詞	一般						*	*
8961	iPaaS	名詞	一般						*	*
8962	Integration	名詞	固有名詞	組織					*	*
8963	Platform	名詞	一般						*	*
8964	iPaaS	名詞	固有名詞	組織					*	*
8965	IFTTT	名詞	固有名詞	組織					*	*
8966	if	名詞	一般						*	*
8967	this	名詞	一般						*	*
8968	then	名詞	一般						*	*
8969	that	名詞	一般						*	*
8970	Microsoft	名詞	固有名詞	組織					*	*
8971	Flow	名詞	一般						*	*
8972	アバター	名詞	一般						*	*
8973	VR	名詞	一般						*	*
8974	Augmented	名詞	一般						*	*
8975	ヘッド	名詞	一般					ヘッド	ヘッド	ヘッド
8976	値下がり	名詞	サ変接続					値下がり	ネサガリ	ネサガリ
8977	MR	名詞	固有名詞	組織					*	*
8978	Mixed	名詞	一般						*	*
8979	Human	名詞	一般						*	*
8980	棲み	動詞	自立			五段・マ行	連用形	棲む	スミ	スミ
8981	みなさ	動詞	自立			五段・サ行	未然形	みなす	ミナサ	ミナサ
8982	デジタル・ワークプレイス	名詞	固有名詞	一般					*	*
8983	デジタル・ワークプレイス	名詞	一般						*	*
8984	組み立てよ	動詞	自立			一段	未然ウ接続	組み立てる	クミタテヨ	クミタテヨ
8985	アプトプット	名詞	一般						*	*
8986	エクスペリエンス	名詞	一般						*	*
8987	アシスト	名詞	一般					アシスト	アシスト	アシスト
8988	インテリジェント・ワークプレイス	名詞	固有名詞	一般					*	*
8989	向かう	動詞	自立			五段・ワ行促音便	基本形	向かう	ムカウ	ムカウ
8990	補い	動詞	自立			五段・ワ行促音便	連用形	補う	オギナイ	オギナイ
8991	気づか	動詞	自立			五段・カ行イ音便	未然形	気づく	キヅカ	キズカ
8992	上げ	動詞	自立			一段	連用形	上げる	アゲ	アゲ
8993	エグゼクティブサマリ	名詞	固有名詞	組織					*	*
8994	サマリ	名詞	固有名詞	組織					*	*
8995	代わる	動詞	自立			五段・ラ行	基本形	代わる	カワル	カワル
8996	指紋	名詞	一般					指紋	シモン	シモン
8997	やりとり	名詞	一般					やりとり	ヤリトリ	ヤリトリ
8998	FIDO	名詞	固有名詞	組織					*	*
8999	Connect	名詞	一般						*	*
9000	GDPR	名詞	固有名詞	組織					*	*
9001	NIST	名詞	固有名詞	組織					*	*
9002	SP	名詞	一般						*	*
9003	800	名詞	数						*	*
9004	NIST	名詞	一般						*	*
9005	文字種	名詞	一般					文字種	モジシュ	モジシュ
9006	強制	名詞	サ変接続					強制	キョウセイ	キョーセイ
9007	混成	名詞	サ変接続					混成	コンセイ	コンセイ
9008	図ら	動詞	自立			五段・ラ行	未然形	図る	ハカラ	ハカラ
9009	てる	動詞	非自立			一段	基本形	てる	テル	テル
9010	計り	動詞	自立			五段・ラ行	連用形	計る	ハカリ	ハカリ
9011	Fast	名詞	一般						*	*
9012	Identity	名詞	一般						*	*
9013	Onlinbe	名詞	一般						*	*
9014	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
9015	サーバー	名詞	一般					サーバー	サーバー	サーバー
9016	GSMA	名詞	固有名詞	組織					*	*
9017	MNO	名詞	固有名詞	組織					*	*
9018	GSM	名詞	固有名詞	組織					*	*
9019	アソシエーション	名詞	一般					アソシエーション	アソシエーション	アソシエーション
9020	サーボ	名詞	一般					サーボ	サーボ	サーボ
9021	パーティ	名詞	サ変接続					パーティ	パーティ	パーティ
9022	攻防	名詞	一般					攻防	コウボウ	コーボー
9023	委譲	名詞	サ変接続					委譲	イジョウ	イジョー
9024	タッチポイント・サービス	名詞	一般						*	*
9025	ファイリング	名詞	一般					ファイリング	ファイリング	ファイリング
9026	トー	名詞	固有名詞	一般				トー	トー	トー
9027	クン	名詞	接尾	人名				クン	クン	クン
9028	認可	名詞	サ変接続					認可	ニンカ	ニンカ
9029	サード	名詞	一般					サード	サード	サード
9030	危殆	名詞	一般					危殆	キタイ	キタイ
9031	スマートコントラクト	名詞	固有名詞	組織					*	*
9032	ファイナリティ	名詞	一般						*	*
9033	ソースコードレビュー	名詞	一般						*	*
9034	誤	動詞	自立			五段・ラ行	体言接続特殊２	誤る	アヤマ	アヤマ
9035	適材適所	名詞	一般					適材適所	テキザイテキショ	テキザイテキショ
9036	シグネチャー	名詞	一般						*	*
9037	EDR	名詞	固有名詞	組織					*	*
9038	Endpoint	名詞	一般						*	*
9039	Detection	名詞	一般						*	*
9040	Response	名詞	一般						*	*
9041	常時	名詞	副詞可能					常時	ジョウジ	ジョージ
9042	インターネットアクセスセキュリティ	名詞	一般						*	*
9043	図解	名詞	サ変接続					図解	ズカイ	ズカイ
9044	コレ	名詞	一般						*	*
9045	どういう	連体詞						どういう	ドウイウ	ドーユウ
9046	通り越し	動詞	自立			五段・サ行	連用形	通り越す	トオリコシ	トーリコシ
9047	Trend	名詞	固有名詞	組織					*	*
9048	回転	名詞	サ変接続					回転	カイテン	カイテン
9049	頼り	名詞	ナイ形容詞語幹					頼り	タヨリ	タヨリ
9050	時流	名詞	一般					時流	ジリュウ	ジリュー
9051	散在	名詞	サ変接続					散在	サンザイ	サンザイ
9052	脳みそ	名詞	一般					脳みそ	ノウミソ	ノーミソ
9053	コピペ	名詞	一般						*	*
9054	並べる	動詞	自立			一段	基本形	並べる	ナラベル	ナラベル
9055	暗記	名詞	サ変接続					暗記	アンキ	アンキ
9056	な	形容詞	自立			形容詞・アウオ段	ガル接続	ない	ナ	ナ
9057	ならば	接続詞						ならば	ナラバ	ナラバ
9058	つぎ	名詞	一般					つぎ	ツギ	ツギ
9059	応えよ	動詞	自立			一段	未然ウ接続	応える	コタエヨ	コタエヨ
9060	やがて	副詞	一般					やがて	ヤガテ	ヤガテ
9061	置き換え	動詞	自立			一段	未然形	置き換える	オキカエ	オキカエ
9062	役目	名詞	一般					役目	ヤクメ	ヤクメ
9063	終え	動詞	自立			一段	連用形	終える	オエ	オエ
9064	スマイル	名詞	一般					スマイル	スマイル	スマイル
9065	知れ	動詞	自立			五段・ラ行	仮定形	知る	シレ	シレ
9066	物語	名詞	一般					物語	モノガタリ	モノガタリ
9067	いま	名詞	副詞可能					いま	イマ	イマ
9068	上書き	名詞	サ変接続					上書き	ウワガキ	ウワガキ
9069	折り重なり	動詞	自立			五段・ラ行	連用形	折り重なる	オリカサナリ	オリカサナリ
9070	及ぼし	動詞	自立			五段・サ行	連用形	及ぼす	オヨボシ	オヨボシ
9071	パラダイム	名詞	一般						*	*
9072	1990	名詞	数						*	*
9073	前半	名詞	一般					前半	ゼンハン	ゼンハン
9074	土台	名詞	一般					土台	ドダイ	ドダイ
9075	繋がり	名詞	一般					繋がり	ツナガリ	ツナガリ
9076	オフコン	名詞	一般					オフコン	オフコン	オフコン
9077	ミニコン	名詞	一般					ミニコン	ミニコン	ミニコン
9078	クライアントサーバー	名詞	一般						*	*
9079	無秩序	名詞	形容動詞語幹					無秩序	ムチツジョ	ムチツジョ
9080	分かち	動詞	自立			五段・タ行	連用形	分かつ	ワカチ	ワカチ
9081	ご覧	名詞	動詞非自立的					ご覧	ゴラン	ゴラン
9082	頂けれ	動詞	自立			一段	仮定形	頂ける	イタダケレ	イタダケレ
9083	見渡し	動詞	自立			五段・サ行	連用形	見渡す	ミワタシ	ミワタシ
9084	いだく	動詞	自立			五段・カ行イ音便	基本形	いだく	イダク	イダク
9085	ソーシャル・メディア	名詞	固有名詞	組織					*	*
9086	Physical	名詞	固有名詞	組織					*	*
9087	World	名詞	一般						*	*
9088	住む	動詞	自立			五段・マ行	基本形	住む	スム	スム
9089	あふれ	動詞	自立			一段	連用形	あふれる	アフレ	アフレ
9090	動かし	動詞	自立			五段・サ行	連用形	動かす	ウゴカシ	ウゴカシ
9091	途切れる	動詞	自立			一段	基本形	途切れる	トギレル	トギレル
9092	隔てる	動詞	自立			一段	基本形	隔てる	ヘダテル	ヘダテル
9093	不可逆	名詞	一般					不可逆	フキャガク	フキャガク
9094	巻き	動詞	自立			五段・カ行イ音便	連用形	巻く	マキ	マキ
9095	戻す	動詞	自立			五段・サ行	基本形	戻す	モドス	モドス
9096	捉えよ	動詞	自立			一段	未然ウ接続	捉える	トラエヨ	トラエヨ
9097	Cyber	名詞	固有名詞	組織					*	*
9098	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
9099	時々刻々	名詞	一般					時々刻々	ジジコクコク	ジジコクコク
9100	写し	動詞	自立			五段・サ行	連用形	写す	ウツシ	ウツシ
9101	撮っ	動詞	自立			五段・ラ行	連用タ接続	撮る	トッ	トッ
9102	向こう	名詞	一般					向こう	ムコウ	ムコー
9103	クラウド・コンピューティング	名詞	一般						*	*
9104	積み上げ	動詞	自立			一段	未然形	積み上げる	ツミアゲ	ツミアゲ
9105	ゆき	動詞	非自立			五段・カ行促音便ユク	連用形	ゆく	ユキ	ユキ
9106	ツイン	名詞	一般					ツイン	ツイン	ツイン
9107	Twin	名詞	一般						*	*
9108	うり	名詞	一般					うり	ウリ	ウリ
9109	双子	名詞	一般					双子	フタゴ	フタゴ
9110	兄弟	名詞	一般					兄弟	キョウダイ	キョーダイ
9111	一瞬	名詞	副詞可能					一瞬	イッシュン	イッシュン
9112	行き	動詞	非自立			五段・カ行促音便	連用形	行く	イキ	イキ
9113	遡る	動詞	自立			五段・ラ行	基本形	遡る	サカノボル	サカノボル
9114	埋め込ま	動詞	自立			五段・マ行	未然形	埋め込む	ウメコマ	ウメコマ
9115	刻み込ま	動詞	自立			五段・マ行	未然形	刻み込む	キザミコマ	キザミコマ
9116	ウェアラブル	名詞	固有名詞	組織					*	*
9117	持ち歩き	動詞	自立			五段・カ行イ音便	連用形	持ち歩く	モチアルキ	モチアルキ
9118	密着	名詞	サ変接続					密着	ミッチャク	ミッチャク
9119	脈拍	名詞	一般					脈拍	ミャクハク	ミャクハク
9120	発汗	名詞	サ変接続					発汗	ハッカン	ハッカン
9121	体温	名詞	一般					体温	タイオン	タイオン
9122	空調	名詞	一般					空調	クウチョウ	クーチョー
9123	照明	名詞	サ変接続					照明	ショウメイ	ショーメイ
9124	器具	名詞	一般					器具	キグ	キグ
9125	れよ	動詞	接尾			一段	未然ウ接続	れる	レヨ	レヨ
9126	ソーシャル・メディア	名詞	固有名詞	一般					*	*
9127	居場所	名詞	一般					居場所	イバショ	イバショ
9128	送り出し	動詞	自立			五段・サ行	連用形	送り出す	オクリダシ	オクリダシ
9129	友達	名詞	一般					友達	トモダチ	トモダチ
9130	フォロー	名詞	サ変接続					フォロー	フォロー	フォロー
9131	ソーシャル・グラフ	名詞	固有名詞	一般					*	*
9132	生みだし	動詞	自立			五段・サ行	連用形	生みだす	ウミダシ	ウミダシ
9133	ソーシャル・メディア	名詞	一般						*	*
9134	勧め	名詞	一般					勧め	ススメ	ススメ
9135	便宜	名詞	一般					便宜	ベンギ	ベンギ
9136	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
9137	メーカー	名詞	一般					メーカー	メーカー	メーカー
9138	知らせ	動詞	自立			一段	連用形	知らせる	シラセ	シラセ
9139	活かさ	動詞	自立			五段・サ行	未然形	活かす	イカサ	イカサ
9140	つながれ	動詞	自立			五段・ラ行	仮定形	つながる	ツナガレ	ツナガレ
9141	そろそろ	副詞	助詞類接続					そろそろ	ソロソロ	ソロソロ
9142	切れる	動詞	自立			一段	基本形	切れる	キレル	キレル
9143	しれ	動詞	自立			一段	連用形	しれる	シレ	シレ
9144	入れ替える	動詞	自立			一段	基本形	入れ替える	イレカエル	イレカエル
9145	個	名詞	接尾	助数詞				個	コ	コ
9146	300	名詞	数						*	*
9147	生みださ	動詞	自立			五段・サ行	未然形	生みだす	ウミダサ	ウミダサ
9148	続ける	動詞	自立			一段	基本形	続ける	ツヅケル	ツズケル
9149	ビック・データ	名詞	固有名詞	一般					*	*
9150	呼び	動詞	自立			五段・バ行	連用形	呼ぶ	ヨビ	ヨビ
9151	アナリティクス	名詞	固有名詞	一般					*	*
9152	Machine	名詞	固有名詞	組織					*	*
9153	Learning	名詞	一般						*	*
9154	情景	名詞	一般					情景	ジョウケイ	ジョーケイ
9155	写っ	動詞	自立			五段・ラ行	連用タ接続	写る	ウツッ	ウツッ
9156	役に立ち	動詞	自立			五段・タ行	連用形	役に立つ	ヤクニタチ	ヤクニタチ
9157	親しい	形容詞	自立			形容詞・イ段	基本形	親しい	シタシイ	シタシイ
9158	交わさ	動詞	自立			五段・サ行	未然形	交わす	カワサ	カワサ
9159	番	名詞	接尾	助数詞				番	バン	バン
9160	挑み	動詞	自立			五段・マ行	連用形	挑む	イドミ	イドミ
9161	打ち	動詞	自立			五段・タ行	連用形	打つ	ウチ	ウチ
9162	負かし	動詞	自立			五段・サ行	連用形	負かす	マカシ	マカシ
9163	ディープ・ラーニング	名詞	一般						*	*
9164	つまり	動詞	自立			五段・ラ行	連用形	つまる	ツマリ	ツマリ
9165	寄り添う	動詞	自立			五段・ワ行促音便	基本形	寄り添う	ヨリソウ	ヨリソウ
9166	落とす	動詞	自立			五段・サ行	基本形	落とす	オトス	オトス
9167	あわせる	動詞	自立			一段	基本形	あわせる	アワセル	アワセル
9168	即応	名詞	サ変接続					即応	ソクオウ	ソクオー
9169	DevOps	名詞	固有名詞	組織					*	*
9170	直ちに	副詞	一般					直ちに	タダチニ	タダチニ
9171	隅々	名詞	一般					隅々	スミズミ	スミズミ
9172	知れ渡り	動詞	自立			五段・ラ行	連用形	知れ渡る	シレワタリ	シレワタリ
9173	受け取り	動詞	自立			五段・ラ行	連用形	受け取る	ウケトリ	ウケトリ
9174	生き残り	名詞	一般					生き残り	イキノコリ	イキノコリ
9175	Development	名詞	固有名詞	組織					*	*
9176	Operation	名詞	固有名詞	組織					*	*
9177	そうなると	接続詞						そうなると	ソウナルト	ソーナルト
9178	Software	名詞	固有名詞	組織					*	*
9179	PaaS	名詞	一般						*	*
9180	Platform	名詞	固有名詞	組織					*	*
9181	支え	動詞	自立			一段	連用形	支える	ササエ	ササエ
9182	サイバー・フィジカル・システム	名詞	固有名詞	組織					*	*
9183	送り出さ	動詞	自立			五段・サ行	未然形	送り出す	オクリダサ	オクリダサ
9184	築か	動詞	自立			五段・カ行イ音便	未然形	築く	キズカ	キズカ
9185	サイバー・フィジカル・システム	名詞	一般						*	*
9186	Physical	名詞	一般						*	*
9187	盛ん	名詞	形容動詞語幹					盛ん	サカン	サカン
9188	動け	動詞	自立			五段・カ行イ音便	仮定形	動く	ウゴケ	ウゴケ
9189	トランスフォーメーション	名詞	固有名詞	組織					*	*
9190	変えよ	動詞	自立			一段	未然ウ接続	変える	カエヨ	カエヨ
9191	デジタル・トランスフォーメーション	名詞	一般						*	*
9192	Transformation	名詞	一般						*	*
9193	トランスフォーメイション	名詞	一般						*	*
9194	いったい	副詞	一般					いったい	イッタイ	イッタイ
9195	どんどん	副詞	助詞類接続					どんどん	ドンドン	ドンドン
9196	どうしても	副詞	一般					どうしても	ドウシテモ	ドーシテモ
9197	やり	動詞	自立			五段・ラ行	連用形	やる	ヤリ	ヤリ
9198	逆転	名詞	サ変接続					逆転	ギャクテン	ギャクテン
9199	デジタル・トランスフォーメーション	名詞	固有名詞	一般					*	*
9200	成し遂げよ	動詞	自立			一段	未然ウ接続	成し遂げる	ナシトゲヨ	ナシトゲヨ
9201	デジタル・ディスラプション	名詞	一般						*	*
9202	Disruption	名詞	一般						*	*
9203	介さ	動詞	自立			五段・サ行	未然形	介す	カイサ	カイサ
9204	完結	名詞	サ変接続					完結	カンケツ	カンケツ
9205	秩序	名詞	一般					秩序	チツジョ	チツジョ
9206	既得	名詞	一般					既得	キトク	キトク
9207	権益	名詞	一般					権益	ケンエキ	ケンエキ
9208	覚悟	名詞	サ変接続					覚悟	カクゴ	カクゴ
9209	ゆか	動詞	非自立			五段・カ行促音便ユク	未然形	ゆく	ユカ	ユカ
9210	始めて	副詞	一般					始めて	ハジメテ	ハジメテ
9211	みれ	動詞	自立			一段	仮定形	みる	ミレ	ミレ
9212	切り離し	動詞	自立			五段・サ行	連用形	切り離す	キリハナシ	キリハナシ
9213	冒頭	名詞	一般					冒頭	ボウトウ	ボートー
9214	重なり合い	動詞	自立			五段・ワ行促音便	連用形	重なり合う	カサナリアイ	カサナリアイ
9215	あっ	動詞	非自立			五段・ラ行	連用タ接続	ある	アッ	アッ
9216	様相	名詞	一般					様相	ヨウソウ	ヨーソー
9217	異質	名詞	形容動詞語幹					異質	イシツ	イシツ
9218	無く	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナク	ナク
9219	結	名詞	一般					結	ユイ	ユイ
9220	びついていることもかつてとは	名詞	一般						*	*
9221	拡げ	動詞	自立			一段	連用形	拡げる	ヒロゲ	ヒロゲ
9222	綴り	名詞	一般					綴り	ツヅリ	ツズリ
9223	当てはめ	動詞	自立			一段	連用形	当てはめる	アテハメ	アテハメ
9224	役	名詞	一般					役	ヤク	ヤク
9225	走っ	動詞	自立			五段・ラ行	連用タ接続	走る	ハシッ	ハシッ
9226	落とせ	動詞	自立			五段・サ行	仮定形	落とす	オトセ	オトセ
9227	後方	名詞	一般					後方	コウホウ	コーホー
9228	点灯	名詞	サ変接続					点灯	テントウ	テントー
9229	ガソリン	名詞	一般					ガソリン	ガソリン	ガソリン
9230	抑え	動詞	自立			一段	未然形	抑える	オサエ	オサエ
9231	賢く	形容詞	自立			形容詞・アウオ段	連用テ接続	賢い	カシコク	カシコク
9232	レンジ	名詞	一般					レンジ	レンジ	レンジ
9233	調理	名詞	サ変接続					調理	チョウリ	チョーリ
9234	冷蔵庫	名詞	一般					冷蔵庫	レイゾウコ	レイゾーコ
9235	常備	名詞	サ変接続					常備	ジョウビ	ジョービ
9236	食材	名詞	一般					食材	ショクザイ	ショクザイ
9237	今日	名詞	副詞可能					今日	キョウ	キョー
9238	食べ	動詞	自立			一段	連用形	食べる	タベ	タベ
9239	走ら	動詞	自立			五段・ラ行	未然形	走る	ハシラ	ハシラ
9240	ひとつひとつ	名詞	一般					ひとつひとつ	ヒトツヒトツ	ヒトツヒトツ
9241	無尽蔵	名詞	形容動詞語幹					無尽蔵	ムジンゾウ	ムジンゾー
9242	送り	動詞	自立			五段・ラ行	連用形	送る	オクリ	オクリ
9243	単体	名詞	一般					単体	タンタイ	タンタイ
9244	え	フィラー						え	エ	エ
9245	ジェット	名詞	一般					ジェット	ジェット	ジェット
9246	即座	名詞	一般					即座	ソクザ	ソクザ
9247	着陸	名詞	サ変接続					着陸	チャクリク	チャクリク
9248	空港	名詞	一般					空港	クウコウ	クーコー
9249	待機	名詞	サ変接続					待機	タイキ	タイキ
9250	欠航	名詞	サ変接続					欠航	ケッコウ	ケッコー
9251	混み	動詞	自立			五段・マ行	連用形	混む	コミ	コミ
9252	動かす	動詞	自立			五段・サ行	基本形	動かす	ウゴカス	ウゴカス
9253	組み込み	動詞	自立			五段・マ行	連用形	組み込む	クミコミ	クミコミ
9254	遙	名詞	一般						*	*
9255	1964	名詞	数						*	*
9256	開通	名詞	サ変接続					開通	カイツウ	カイツー
9257	新幹線	名詞	一般					新幹線	シンカンセン	シンカンセン
9258	1974	名詞	数						*	*
9259	アメダス	名詞	固有名詞	組織					*	*
9260	1970	名詞	数						*	*
9261	エム・ツー・エム	名詞	一般						*	*
9262	to	名詞	一般						*	*
9263	Machine	名詞	一般						*	*
9264	拡がり	動詞	自立			五段・ラ行	連用形	拡がる	ヒロガリ	ヒロガリ
9265	アイ・オー・ティー	名詞	一般						*	*
9266	ケビン	名詞	固有名詞	人名	名			ケビン	ケビン	ケビン
9267	アシュトン	名詞	一般						*	*
9268	彼	名詞	代名詞	一般				彼	カレ	カレ
9269	例え	動詞	自立			一段	連用形	例える	タトエ	タトエ
9270	転用	名詞	サ変接続					転用	テンヨウ	テンヨー
9271	桁違い	名詞	形容動詞語幹					桁違い	ケタチガイ	ケタチガイ
9272	手	名詞	接尾	一般				手	シュ	シュ
9273	割り引く	動詞	自立			五段・カ行イ音便	基本形	割り引く	ワリビク	ワリビク
9274	損保	名詞	一般					損保	ソンポ	ソンポ
9275	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
9276	悪天候	名詞	一般					悪天候	アクテンコウ	アクテンコー
9277	天候	名詞	一般					天候	テンコウ	テンコー
9278	ドライバー	名詞	一般					ドライバー	ドライバー	ドライバー
9279	近辺	名詞	一般					近辺	キンペン	キンペン
9280	バックス	名詞	一般					バックス	バックス	バックス
9281	やり過ごす	動詞	自立			五段・サ行	基本形	やり過ごす	ヤリスゴス	ヤリスゴス
9282	クーポン	名詞	一般					クーポン	クーポン	クーポン
9283	未然	名詞	一般					未然	ミゼン	ミゼン
9284	防ぎ	動詞	自立			五段・ガ行	連用形	防ぐ	フセギ	フセギ
9285	支払い	名詞	一般					支払い	シハライ	シハライ
9286	無かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	無い	ナカッ	ナカッ
9287	溜め込ん	動詞	自立			五段・マ行	連用タ接続	溜め込む	タメコン	タメコン
9288	潜む	動詞	自立			五段・マ行	基本形	潜む	ヒソム	ヒソム
9289	振動	名詞	サ変接続					振動	シンドウ	シンドー
9290	ゆがみ	動詞	自立			五段・マ行	連用形	ゆがむ	ユガミ	ユガミ
9291	騒音	名詞	一般					騒音	ソウオン	ソーオン
9292	気温	名詞	一般					気温	キオン	キオン
9293	湿度	名詞	一般					湿度	シツド	シツド
9294	風向	名詞	一般					風向	フウコウ	フーコー
9295	水量	名詞	一般					水量	スイリョウ	スイリョー
9296	警報	名詞	サ変接続					警報	ケイホウ	ケイホー
9297	管制	名詞	サ変接続					管制	カンセイ	カンセイ
9298	見守り	動詞	自立			五段・ラ行	連用形	見守る	ミマモリ	ミマモリ
9299	抑止	名詞	サ変接続					抑止	ヨクシ	ヨクシ
9300	ウェアラブル・デバイス	名詞	固有名詞	組織					*	*
9301	内蔵	名詞	サ変接続					内蔵	ナイゾウ	ナイゾー
9302	ホームスタット	名詞	一般						*	*
9303	衣服	名詞	一般					衣服	イフク	イフク
9304	靴	名詞	一般					靴	クツ	クツ
9305	室温	名詞	一般					室温	シツオン	シツオン
9306	涙	名詞	一般					涙	ナミダ	ナミダ
9307	汗	名詞	一般					汗	アセ	アセ
9308	成分	名詞	一般					成分	セイブン	セイブン
9309	工作	名詞	サ変接続					工作	コウサク	コーサク
9310	温度	名詞	一般					温度	オンド	オンド
9311	流量	名詞	一般					流量	リュウリョウ	リューリョー
9312	確度	名詞	一般					確度	カクド	カクド
9313	加重	名詞	サ変接続					加重	カジュウ	カジュー
9314	光度	名詞	一般					光度	コウド	コード
9315	操業	名詞	サ変接続					操業	ソウギョウ	ソーギョー
9316	1950	名詞	数						*	*
9317	前身	名詞	一般					前身	ゼンシン	ゼンシン
9318	360	名詞	数						*	*
9319	伝票	名詞	一般					伝票	デンピョウ	デンピョー
9320	経理	名詞	サ変接続					経理	ケイリ	ケイリ
9321	行き渡り	動詞	自立			五段・ラ行	連用形	行き渡る	イキワタリ	イキワタリ
9322	引か	動詞	自立			五段・カ行イ音便	未然形	引く	ヒカ	ヒカ
9323	入り	動詞	自立			五段・ラ行	連用形	入る	ハイリ	ハイリ
9324	こなし	動詞	自立			五段・サ行	連用形	こなす	コナシ	コナシ
9325	すすん	動詞	自立			五段・マ行	連用タ接続	すすむ	ススン	ススン
9326	Twitter	名詞	固有名詞	組織					*	*
9327	ソーシャルメディア	名詞	固有名詞	組織					*	*
9328	iPhone	名詞	一般						*	*
9329	エンゲージメント	名詞	固有名詞	一般					*	*
9330	迎えよ	動詞	自立			一段	未然ウ接続	迎える	ムカエヨ	ムカエヨ
9331	集め	動詞	自立			一段	未然形	集める	アツメ	アツメ
9332	出来上がり	動詞	自立			五段・ラ行	連用形	出来上がる	デキアガリ	デキアガリ
9333	パラダイムシフト	名詞	固有名詞	一般					*	*
9334	電脳	名詞	一般					電脳	デンノウ	デンノー
9335	一体化	名詞	サ変接続					一体化	イッタイカ	イッタイカ
9336	車	名詞	一般					車	クルマ	クルマ
9337	180	名詞	数						*	*
9338	達する	動詞	自立			サ変・－スル	基本形	達する	タッスル	タッスル
9339	緻密	名詞	形容動詞語幹					緻密	チミツ	チミツ
9340	作り上げる	動詞	自立			一段	基本形	作り上げる	ツクリアゲル	ツクリアゲル
9341	CPS	名詞	固有名詞	組織					*	*
9342	作り	名詞	一般					作り	ツクリ	ツクリ
9343	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
9344	動か	動詞	自立			五段・カ行イ音便	未然形	動く	ウゴカ	ウゴカ
9345	機材	名詞	一般					機材	キザイ	キザイ
9346	売ら	動詞	自立			五段・ラ行	未然形	売る	ウラ	ウラ
9347	乱暴	名詞	形容動詞語幹					乱暴	ランボウ	ランボー
9348	CPS	名詞	一般						*	*
9349	仕掛け	名詞	一般					仕掛け	シカケ	シカケ
9350	当たり	名詞	一般					当たり	アタリ	アタリ
9351	250	名詞	数						*	*
9352	取り囲ま	動詞	自立			五段・マ行	未然形	取り囲む	トリカコマ	トリカコマ
9353	襲っ	動詞	自立			五段・ワ行促音便	連用タ接続	襲う	オソッ	オソッ
9354	沿岸	名詞	一般					沿岸	エンガン	エンガン
9355	寸断	名詞	サ変接続					寸断	スンダン	スンダン
9356	ビル	名詞	一般					ビル	ビル	ビル
9357	火災	名詞	一般					火災	カサイ	カサイ
9358	停	動詞	自立			五段・ラ行	体言接続特殊２	停る	トマ	トマ
9359	まり	名詞	一般					まり	マリ	マリ
9360	駅	名詞	接尾	地域				駅	エキ	エキ
9361	しまい	動詞	非自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
9362	一番	名詞	副詞可能					一番	イチバン	イチバン
9363	役立てる	動詞	自立			一段	基本形	役立てる	ヤクダテル	ヤクダテル
9364	ウェアラブル・デバイス	名詞	一般						*	*
9365	サイバーフィジカル・システム	名詞	一般						*	*
9366	ところで	接続詞						ところで	トコロデ	トコロデ
9367	障壁	名詞	一般					障壁	ショウヘキ	ショーヘキ
9368	肉体	名詞	一般					肉体	ニクタイ	ニクタイ
9369	キロ	名詞	接尾	助数詞				キロ	キロ	キロ
9370	触れ	動詞	自立			一段	未然形	触れる	フレ	フレ
9371	やり直す	動詞	自立			五段・サ行	基本形	やり直す	ヤリナオス	ヤリナオス
9372	試し	動詞	自立			五段・サ行	連用形	試す	タメシ	タメシ
9373	空き	名詞	一般					空き	アキ	アキ
9374	はなし	動詞	自立			五段・サ行	連用形	はなす	ハナシ	ハナシ
9375	え	動詞	非自立			一段	未然形	える	エ	エ
9376	拡がっ	動詞	自立			五段・ラ行	連用タ接続	拡がる	ヒロガッ	ヒロガッ
9377	細工	名詞	一般					細工	ザイク	ザイク
9378	だせ	動詞	自立			一段	未然形	だせる	ダセ	ダセ
9379	露出	名詞	サ変接続					露出	ロシュツ	ロシュツ
9380	ピント	名詞	一般					ピント	ピント	ピント
9381	シャッター	名詞	一般					シャッター	シャッター	シャッター
9382	発色	名詞	サ変接続					発色	ハッショク	ハッショク
9383	ギア	名詞	固有名詞	人名	姓			ギア	ギア	ギア
9384	カム	名詞	一般					カム	カム	カム
9385	フイルム	名詞	一般						*	*
9386	塗布	名詞	サ変接続					塗布	トフ	トフ
9387	感光	名詞	サ変接続					感光	カンコウ	カンコー
9388	剤	名詞	接尾	一般				剤	ザイ	ザイ
9389	過ぎ	動詞	自立			一段	連用形	過ぎる	スギ	スギ
9390	写	名詞	一般					写	ウツシ	ウツシ
9391	フィルター	名詞	一般					フィルター	フィルター	フィルター
9392	整え	動詞	自立			五段・ワ行促音便	仮定形	整う	トトノエ	トトノエ
9393	Apple	名詞	固有名詞	組織					*	*
9394	iPod	名詞	一般						*	*
9395	楽曲	名詞	一般					楽曲	ガッキョク	ガッキョク
9396	iTunes	名詞	一般						*	*
9397	Music	名詞	一般						*	*
9398	聴き	動詞	自立			五段・カ行イ音便	連用形	聴く	キキ	キキ
9399	放題	名詞	接尾	一般				放題	ホウダイ	ホーダイ
9400	Apple	名詞	一般						*	*
9401	Music	名詞	固有名詞	組織					*	*
9402	博し	動詞	自立			五段・サ行	連用形	博す	ハクシ	ハクシ
9403	出荷	名詞	サ変接続					出荷	シュッカ	シュッカ
9404	くみ	名詞	一般					くみ	クミ	クミ
9405	ロールスロイス	名詞	一般					ロールスロイス	ロールスロイス	ロールスロイス
9406	積	名詞	一般					積	セキ	セキ
9407	航空	名詞	一般					航空	コウクウ	コークー
9408	Power	名詞	固有名詞	組織					*	*
9409	by	名詞	一般						*	*
9410	the	名詞	一般						*	*
9411	Hour	名詞	一般						*	*
9412	消耗	名詞	サ変接続					消耗	ショウモウ	ショーモー
9413	エレベーター	名詞	一般					エレベーター	エレベーター	エレベーター
9414	エスカレーター	名詞	一般					エスカレーター	エスカレーター	エスカレーター
9415	土壌	名詞	一般					土壌	ドジョウ	ドジョー
9416	二酸化炭素	名詞	一般					二酸化炭素	ニサンカタンソ	ニサンカタンソ
9417	濃度	名詞	一般					濃度	ノウド	ノード
9418	生育	名詞	サ変接続					生育	セイイク	セイイク
9419	向かえよ	動詞	自立			一段	未然ウ接続	向かえる	ムカエヨ	ムカエヨ
9420	ミシュラン	名詞	一般						*	*
9421	運送	名詞	サ変接続					運送	ウンソウ	ウンソー
9422	はじめ	動詞	自立			一段	連用形	はじめる	ハジメ	ハジメ
9423	得	動詞	非自立			一段	未然形	得る	エ	エ
9424	踏み出し	動詞	自立			五段・サ行	連用形	踏み出す	フミダシ	フミダシ
9425	ヘリコプター	名詞	一般					ヘリコプター	ヘリコプター	ヘリコプター
9426	頼っ	動詞	自立			五段・ラ行	連用タ接続	頼る	タヨッ	タヨッ
9427	ガス	名詞	一般					ガス	ガス	ガス
9428	水道	名詞	一般					水道	スイドウ	スイドー
9429	なくなり	動詞	自立			五段・ラ行	連用形	なくなる	ナクナリ	ナクナリ
9430	旅客	名詞	一般					旅客	リョカク	リョカク
9431	支払え	動詞	自立			五段・ワ行促音便	仮定形	支払う	シハラエ	シハラエ
9432	助かり	動詞	自立			五段・ラ行	連用形	助かる	タスカリ	タスカリ
9433	役立ち	動詞	自立			五段・タ行	連用形	役立つ	ヤクダチ	ヤクダチ
9434	燃費	名詞	一般					燃費	ネンピ	ネンピ
9435	操縦	名詞	サ変接続					操縦	ソウジュウ	ソージュー
9436	航路	名詞	一般					航路	コウロ	コーロ
9437	Win	名詞	一般						*	*
9438	好都合	名詞	形容動詞語幹					好都合	コウツゴウ	コーツゴー
9439	おこなわ	動詞	自立			五段・ワ行促音便	未然形	おこなう	オコナワ	オコナワ
9440	昔	名詞	副詞可能					昔	ムカシ	ムカシ
9441	末	名詞	非自立	副詞可能				末	スエ	スエ
9442	競合	名詞	サ変接続					競合	キョウゴウ	キョーゴー
9443	図ろ	動詞	自立			五段・ラ行	未然ウ接続	図る	ハカロ	ハカロ
9444	言い換え	動詞	自立			一段	連用形	言い換える	イイカエ	イーカエ
9445	残れ	動詞	自立			一段	未然形	残れる	ノコレ	ノコレ
9446	駆けつけ	動詞	自立			一段	連用形	駆けつける	カケツケ	カケツケ
9447	よば	動詞	自立			五段・バ行	未然形	よぶ	ヨバ	ヨバ
9448	売っ	動詞	自立			五段・ラ行	連用タ接続	売る	ウッ	ウッ
9449	しまえ	動詞	非自立			五段・ワ行促音便	仮定形	しまう	シマエ	シマエ
9450	変わろ	動詞	自立			五段・ラ行	未然ウ接続	変わる	カワロ	カワロ
9451	Tesla	名詞	一般						*	*
9452	戦々恐々	名詞	一般					戦々恐々	センセンキョウキョウ	センセンキョーキョー
9453	EV	名詞	固有名詞	組織					*	*
9454	Tesla	名詞	固有名詞	組織					*	*
9455	GML	名詞	一般						*	*
9456	EV	名詞	一般						*	*
9457	動き	動詞	自立			五段・カ行イ音便	連用形	動く	ウゴキ	ウゴキ
9458	Android	名詞	一般						*	*
9459	Auto	名詞	一般						*	*
9460	Car	名詞	一般						*	*
9461	Play	名詞	一般						*	*
9462	テレマティクス	名詞	一般						*	*
9463	覇権	名詞	一般					覇権	ハケン	ハケン
9464	握ら	動詞	自立			五段・ラ行	未然形	握る	ニギラ	ニギラ
9465	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
9466	Android	名詞	固有名詞	組織					*	*
9467	コモディティ	名詞	一般						*	*
9468	失っ	動詞	自立			五段・ワ行促音便	連用タ接続	失う	ウシナッ	ウシナッ
9469	NVIDIA	名詞	固有名詞	組織					*	*
9470	SoC	名詞	一般						*	*
9471	System	名詞	固有名詞	組織					*	*
9472	On	名詞	一般						*	*
9473	Chip	名詞	一般						*	*
9474	チップ	名詞	一般					チップ	チップ	チップ
9475	はじめ	動詞	非自立			一段	連用形	はじめる	ハジメ	ハジメ
9476	AGL	名詞	固有名詞	組織					*	*
9477	Automotive	名詞	固有名詞	組織					*	*
9478	Grade	名詞	一般						*	*
9479	Linux	名詞	一般						*	*
9480	オートモーティブ・グレード・リナックス	名詞	固有名詞	組織					*	*
9481	コネクテッド・カー	名詞	一般						*	*
9482	カリフォルニア	名詞	固有名詞	地域	一般			カリフォルニア	カリフォルニア	カリフォルニア
9483	州	名詞	接尾	地域				州	シュウ	シュー
9484	ZEV	名詞	一般						*	*
9485	Zero	名詞	固有名詞	組織					*	*
9486	Emission	名詞	一般						*	*
9487	Vehicle	名詞	一般						*	*
9488	州	名詞	一般					州	シュウ	シュー
9489	排出	名詞	サ変接続					排出	ハイシュツ	ハイシュツ
9490	クリア	名詞	サ変接続					クリア	クリア	クリア
9491	プラグインハイブリッドカー	名詞	一般						*	*
9492	カー	名詞	一般					カー	カー	カー
9493	天然	名詞	一般					天然	テンネン	テンネン
9494	組み入れる	動詞	自立			一段	基本形	組み入れる	クミイレル	クミイレル
9495	急行	名詞	サ変接続					急行	キュウコウ	キューコー
9496	玄関	名詞	一般					玄関	ゲンカン	ゲンカン
9497	感知	名詞	サ変接続					感知	カンチ	カンチ
9498	開い	動詞	自立			五段・カ行イ音便	連用タ接続	開く	ヒライ	ヒライ
9499	不在	名詞	一般					不在	フザイ	フザイ
9500	応対	名詞	サ変接続					応対	オウタイ	オータイ
9501	家	名詞	一般					家	イエ	イエ
9502	帰る	動詞	自立			五段・ラ行	基本形	帰る	カエル	カエル
9503	風力	名詞	一般					風力	フウリョク	フーリョク
9504	風向き	名詞	一般					風向き	カザムキ	カザムキ
9505	風車	名詞	一般					風車	カザグルマ	カザグルマ
9506	ブレード	名詞	一般						*	*
9507	調節	名詞	サ変接続					調節	チョウセツ	チョーセツ
9508	形状	名詞	一般					形状	ケイジョウ	ケイジョー
9509	家具	名詞	一般					家具	カグ	カグ
9510	床	名詞	一般					床	ユカ	ユカ
9511	汚れ	名詞	一般					汚れ	ヨゴレ	ヨゴレ
9512	清掃	名詞	サ変接続					清掃	セイソウ	セイソー
9513	標識	名詞	一般					標識	ヒョウシキ	ヒョーシキ
9514	待ち	名詞	接尾	一般				待ち	マチ	マチ
9515	無くす	動詞	自立			五段・サ行	基本形	無くす	ナクス	ナクス
9516	衝撃	名詞	一般					衝撃	ショウゲキ	ショーゲキ
9517	dhbr	名詞	一般						*	*
9518	ud	名詞	一般						*	*
9519	backnumber	名詞	一般						*	*
9520	69910	名詞	数						*	*
9521	abee	名詞	一般						*	*
9522	cf	名詞	一般						*	*
9523	000001	名詞	数						*	*
9524	収拾	名詞	サ変接続					収拾	シュウシュウ	シューシュー
9525	送っ	動詞	自立			五段・ラ行	連用タ接続	送る	オクッ	オクッ
9526	返さ	動詞	自立			五段・サ行	未然形	返す	カエサ	カエサ
9527	エッジ・コンピューティング	名詞	一般						*	*
9528	膨大	名詞	サ変接続					膨大	ボウダイ	ボーダイ
9529	一旦	副詞	一般					一旦	イッタン	イッタン
9530	送り込む	動詞	自立			五段・マ行	基本形	送り込む	オクリコム	オクリコム
9531	介在	名詞	サ変接続					介在	カイザイ	カイザイ
9532	莫大	名詞	形容動詞語幹					莫大	バクダイ	バクダイ
9533	時には	副詞	一般					時には	トキニハ	トキニワ
9534	受け取ろ	動詞	自立			五段・ラ行	未然ウ接続	受け取る	ウケトロ	ウケトロ
9535	逸する	動詞	自立			サ変・－スル	基本形	逸する	イッスル	イッスル
9536	雲	名詞	一般					雲	クモ	クモ
9537	地面	名詞	一般					地面	ジメン	ジメン
9538	フォグ	名詞	一般						*	*
9539	霧	名詞	一般					霧	キリ	キリ
9540	コンピューティング	名詞	固有名詞	組織					*	*
9541	カタチ	名詞	一般						*	*
9542	エッジ・コンピューティング	名詞	固有名詞	一般					*	*
9543	パッチ	名詞	一般					パッチ	パッチ	パッチ
9544	タイプライター	名詞	一般					タイプライター	タイプライター	タイプライター
9545	CRT	名詞	一般						*	*
9546	受け持ち	動詞	自立			五段・タ行	連用形	受け持つ	ウケモチ	ウケモチ
9547	ケープル	名詞	一般						*	*
9548	低速	名詞	一般					低速	テイソク	テイソク
9549	ミニ	名詞	一般					ミニ	ミニ	ミニ
9550	パーソナル	名詞	一般					パーソナル	パーソナル	パーソナル
9551	安価	名詞	形容動詞語幹					安価	アンカ	アンカ
9552	遅く	形容詞	自立			形容詞・アウオ段	連用テ接続	遅い	オソク	オソク
9553	クライアント	名詞	固有名詞	一般					*	*
9554	クライアント・サーバ	名詞	固有名詞	一般					*	*
9555	頃	名詞	非自立	副詞可能				頃	コロ	コロ
9556	萌芽	名詞	サ変接続					萌芽	ホウガ	ホーガ
9557	広帯域	名詞	一般					広帯域	コウタイイキ	コータイイキ
9558	相まって	副詞	一般					相まって	アイマッテ	アイマッテ
9559	加わり	動詞	自立			五段・ラ行	連用形	加わる	クワワリ	クワワリ
9560	用品	名詞	一般					用品	ヨウヒン	ヨーヒン
9561	主	名詞	一般					主	アルジ	アルジ
9562	帯域	名詞	一般					帯域	タイイキ	タイイキ
9563	即時	名詞	一般					即時	ソクジ	ソクジ
9564	浮かぶ	動詞	自立			五段・バ行	基本形	浮かぶ	ウカブ	ウカブ
9565	見立て	動詞	自立			一段	連用形	見立てる	ミタテ	ミタテ
9566	クラウド・コンピューティング	名詞	固有名詞	一般					*	*
9567	漂う	動詞	自立			五段・ワ行促音便	基本形	漂う	タダヨウ	タダヨウ
9568	フォグ・コンピューティング	名詞	固有名詞	一般					*	*
9569	ローカル	名詞	一般					ローカル	ローカル	ローカル
9570	受け持つ	動詞	自立			五段・タ行	基本形	受け持つ	ウケモツ	ウケモツ
9571	インダス	名詞	固有名詞	地域	一般			インダス	インダス	インダス
9572	トリー	名詞	一般					トリー	トリー	トリー
9573	アメリカ	名詞	固有名詞	地域	国			アメリカ	アメリカ	アメリカ
9574	手作業	名詞	一般					手作業	テサギョウ	テサギョー
9575	水車	名詞	一般					水車	スイシャ	スイシャ
9576	馬力	名詞	一般					馬力	バリキ	バリキ
9577	1764	名詞	数						*	*
9578	イギリス	名詞	固有名詞	地域	国			イギリス	イギリス	イギリス
9579	ジェニー	名詞	一般						*	*
9580	紡績	名詞	一般					紡績	ボウセキ	ボーセキ
9581	ジェームズ	名詞	固有名詞	人名	名			ジェームズ	ジェームズ	ジェームズ
9582	ワット	名詞	一般					ワット	ワット	ワット
9583	蒸気	名詞	一般					蒸気	ジョウキ	ジョーキ
9584	動力	名詞	一般					動力	ドウリョク	ドーリョク
9585	端	名詞	一般					端	ハジ	ハジ
9586	発する	動詞	自立			サ変・－スル	基本形	発する	ハッスル	ハッスル
9587	推し進め	動詞	自立			一段	連用形	推し進める	オシススメ	オシススメ
9588	変貌	名詞	サ変接続					変貌	ヘンボウ	ヘンボー
9589	田園	名詞	一般					田園	デンエン	デンエン
9590	後半	名詞	副詞可能					後半	コウハン	コーハン
9591	石油	名詞	一般					石油	セキユ	セキユ
9592	内燃	名詞	一般					内燃	ナイネン	ナイネン
9593	フォード	名詞	固有名詞	組織				フォード	フォード	フォード
9594	量産	名詞	サ変接続					量産	リョウサン	リョーサン
9595	化学	名詞	一般					化学	カガク	カガク
9596	軽工業	名詞	一般					軽工業	ケイコウギョウ	ケイコーギョー
9597	重工業	名詞	一般					重工業	ジュウコウギョウ	ジューコーギョー
9598	すすめ	動詞	自立			一段	未然形	すすめる	ススメ	ススメ
9599	フレキシブル・マニファクチャリング・システム	名詞	一般						*	*
9600	FMS	名詞	固有名詞	組織					*	*
9601	めざす	動詞	自立			五段・サ行	基本形	めざす	メザス	メザス
9602	Supply	名詞	固有名詞	組織					*	*
9603	Chain	名詞	一般						*	*
9604	短	接頭詞	名詞接続					短	タン	タン
9605	インダリストリー	名詞	一般						*	*
9606	ひとまとめ	名詞	サ変接続					ひとまとめ	ヒトマトメ	ヒトマトメ
9607	重なっ	動詞	自立			五段・ラ行	連用タ接続	重なる	カサナッ	カサナッ
9608	すすめよ	動詞	自立			一段	未然ウ接続	すすめる	ススメヨ	ススメヨ
9609	デジタル・ファブリケーション	名詞	固有名詞	一般					*	*
9610	プリンター	名詞	一般					プリンター	プリンター	プリンター
9611	進めよ	動詞	自立			一段	未然ウ接続	進める	ススメヨ	ススメヨ
9612	仰々しい	形容詞	自立			形容詞・イ段	基本形	仰々しい	ギョウギョウシイ	ギョーギョーシイ
9613	水力	名詞	一般					水力	スイリョク	スイリョク
9614	ベルトコンベアー	名詞	一般						*	*
9615	推し進め	動詞	自立			一段	未然形	推し進める	オシススメ	オシススメ
9616	波	名詞	一般					波	ナミ	ナミ
9617	乗り	動詞	自立			五段・ラ行	連用形	乗る	ノリ	ノリ
9618	メイド	名詞	一般					メイド	メイド	メイド
9619	築い	動詞	自立			五段・カ行イ音便	連用タ接続	築く	キズイ	キズイ
9620	示せ	動詞	自立			一段	連用形	示せる	シメセ	シメセ
9621	呑み込ま	動詞	自立			五段・マ行	未然形	呑み込む	ノミコマ	ノミコマ
9622	輝き	名詞	一般					輝き	カガヤキ	カガヤキ
9623	取り戻せる	動詞	自立			一段	基本形	取り戻せる	トリモドセル	トリモドセル
9624	岐路	名詞	一般					岐路	キロ	キロ
9625	度合い	名詞	一般					度合い	ドアイ	ドアイ
9626	IoP	名詞	一般						*	*
9627	People	名詞	一般						*	*
9628	IoS	名詞	一般						*	*
9629	段取り	名詞	サ変接続					段取り	ダンドリ	ダンドリ
9630	手配	名詞	サ変接続					手配	テハイ	テハイ
9631	カイゼン	名詞	固有名詞	一般					*	*
9632	密接	名詞	形容動詞語幹					密接	ミッセツ	ミッセツ
9633	行お	動詞	自立			五段・ワ行促音便	未然ウ接続	行う	オコナオ	オコナオ
9634	高	形容詞	自立			形容詞・アウオ段	ガル接続	高い	タカ	タカ
9635	批判	名詞	サ変接続					批判	ヒハン	ヒハン
9636	出稼ぎ	名詞	サ変接続					出稼ぎ	デカセギ	デカセギ
9637	とれる	動詞	自立			一段	基本形	とれる	トレル	トレル
9638	思惑	名詞	一般					思惑	オモワク	オモワク
9639	すすめ	動詞	自立			一段	連用形	すすめる	ススメ	ススメ
9640	未だ	副詞	一般					未だ	イマダ	イマダ
9641	大がかり	名詞	形容動詞語幹					大がかり	オオガカリ	オーガカリ
9642	立体	名詞	一般					立体	リッタイ	リッタイ
9643	造形	名詞	サ変接続					造形	ゾウケイ	ゾーケイ
9644	ミクロン	名詞	一般					ミクロン	ミクロン	ミクロン
9645	断層	名詞	一般					断層	ダンソウ	ダンソー
9646	樹脂	名詞	一般					樹脂	ジュシ	ジュシ
9647	金属	名詞	一般					金属	キンゾク	キンゾク
9648	粉末	名詞	一般					粉末	フンマツ	フンマツ
9649	積層	名詞	サ変接続					積層	セキソウ	セキソー
9650	仕上げ	動詞	自立			一段	連用形	仕上げる	シアゲ	シアゲ
9651	食品	名詞	一般					食品	ショクヒン	ショクヒン
9652	食べ物	名詞	一般					食べ物	タベモノ	タベモノ
9653	モックアップ	名詞	一般						*	*
9654	中子	名詞	一般					中子	ナカゴ	ナカゴ
9655	砂	名詞	一般					砂	スナ	スナ
9656	特注	名詞	サ変接続					特注	トクチュウ	トクチュー
9657	人体	名詞	一般					人体	ジンタイ	ジンタイ
9658	手術	名詞	サ変接続					手術	シュジュツ	シュジュツ
9659	臓器	名詞	一般					臓器	ゾウキ	ゾーキ
9660	模型	名詞	一般					模型	モケイ	モケイ
9661	揃わ	動詞	自立			五段・ワ行促音便	未然形	揃う	ソロワ	ソロワ
9662	高価	名詞	一般					高価	コウカ	コーカ
9663	ラピッド・プロトタイピング	名詞	固有名詞	一般					*	*
9664	上がり	動詞	自立			五段・ラ行	連用形	上がる	アガリ	アガリ
9665	ラピッド・マニュファクチャリング	名詞	固有名詞	一般					*	*
9666	ISS	名詞	固有名詞	組織					*	*
9667	工具	名詞	一般					工具	コウグ	コーグ
9668	ドローン	名詞	固有名詞	一般					*	*
9669	drone	名詞	固有名詞	組織					*	*
9670	ブーン	名詞	一般						*	*
9671	羽音	名詞	一般					羽音	ハオト	ハオト
9672	飛ぶ	動詞	自立			五段・バ行	基本形	飛ぶ	トブ	トブ
9673	雄	名詞	一般					雄	ユウ	ユー
9674	蜂	名詞	一般					蜂	ハチ	ハチ
9675	英単語	名詞	一般					英単語	エイタンゴ	エイタンゴ
9676	転じ	動詞	自立			一段	連用形	転じる	テンジ	テンジ
9677	元々	副詞	助詞類接続					元々	モトモト	モトモト
9678	戦場	名詞	一般					戦場	センジョウ	センジョー
9679	偵察	名詞	サ変接続					偵察	テイサツ	テイサツ
9680	軍事	名詞	一般					軍事	グンジ	グンジ
9681	農薬	名詞	一般					農薬	ノウヤク	ノーヤク
9682	飛ばし	動詞	自立			五段・サ行	連用形	飛ばす	トバシ	トバシ
9683	ホビー	名詞	一般					ホビー	ホビー	ホビー
9684	全長	名詞	一般					全長	ゼンチョウ	ゼンチョー
9685	センチ	名詞	接尾	助数詞				センチ	センチ	センチ
9686	メートル	名詞	接尾	助数詞				メートル	メートル	メートル
9687	プロペラ	名詞	一般					プロペラ	プロペラ	プロペラ
9688	マルチコプター	名詞	固有名詞	一般					*	*
9689	翼	名詞	一般					翼	ツバサ	ツバサ
9690	機体	名詞	一般					機体	キタイ	キタイ
9691	傾き	名詞	一般					傾き	カタムキ	カタムキ
9692	ジャイロ	名詞	一般					ジャイロ	ジャイロ	ジャイロ
9693	飛行	名詞	サ変接続					飛行	ヒコウ	ヒコー
9694	戻っ	動詞	自立			五段・ラ行	連用タ接続	戻る	モドッ	モドッ
9695	あたり	名詞	一般					あたり	アタリ	アタリ
9696	ラジコン	名詞	一般						*	*
9697	プロセッサー	名詞	一般					プロセッサー	プロセッサー	プロセッサー
9698	すく	形容詞	自立			形容詞・アウオ段	連用テ接続	すい	スク	スク
9699	スマートフォン	名詞	一般						*	*
9700	ゆこ	動詞	非自立			五段・カ行促音便ユク	未然ウ接続	ゆく	ユコ	ユコ
9701	Intel	名詞	固有名詞	組織					*	*
9702	QUALCOMM	名詞	一般						*	*
9703	鳥	名詞	一般					鳥	トリ	トリ
9704	飛び	動詞	自立			五段・バ行	連用形	飛ぶ	トビ	トビ
9705	どんなに	副詞	一般					どんなに	ドンナニ	ドンナニ
9706	低空	名詞	一般					低空	テイクウ	テイクー
9707	百	名詞	数					百	ヒャク	ヒャク
9708	高台	名詞	一般					高台	タカダイ	タカダイ
9709	登っ	動詞	自立			五段・ラ行	連用タ接続	登る	ノボッ	ノボッ
9710	風	名詞	一般					風	カゼ	カゼ
9711	揺れ	名詞	一般					揺れ	ユレ	ユレ
9712	なめらか	名詞	形容動詞語幹					なめらか	ナメラカ	ナメラカ
9713	高画質	名詞	一般					高画質	コウガシツ	コーガシツ
9714	掘り出す	動詞	自立			五段・サ行	基本形	掘り出す	ホリダス	ホリダス
9715	土	名詞	一般					土	ド	ド
9716	図面	名詞	一般					図面	ズメン	ズメン
9717	箇所	名詞	一般					箇所	カショ	カショ
9718	上空	名詞	一般					上空	ジョウクウ	ジョークー
9719	役立てよ	動詞	自立			一段	未然ウ接続	役立てる	ヤクダテヨ	ヤクダテヨ
9720	耕作	名詞	サ変接続					耕作	コウサク	コーサク
9721	様子	名詞	一般					様子	ヨウス	ヨース
9722	波長	名詞	一般					波長	ハチョウ	ハチョー
9723	マルチスペクトル	名詞	一般					マルチスペクトル	マルチスペクトル	マルチスペクトル
9724	水分	名詞	一般					水分	スイブン	スイブン
9725	肥料	名詞	一般					肥料	ヒリョウ	ヒリョー
9726	現時	名詞	一般					現時	ゲンジ	ゲンジ
9727	飛び回り	動詞	自立			五段・ラ行	連用形	飛び回る	トビマワリ	トビマワリ
9728	田畑	名詞	一般					田畑	タハタ	タハタ
9729	人力	名詞	一般					人力	ジンリキ	ジンリキ
9730	撒く	動詞	自立			五段・カ行イ音便	基本形	撒く	マク	マク
9731	背中	名詞	一般					背中	セナカ	セナカ
9732	背負っ	動詞	自立			五段・ワ行促音便	連用タ接続	背負う	セオッ	セオッ
9733	歩き	動詞	自立			五段・カ行イ音便	連用形	歩く	アルキ	アルキ
9734	週間	名詞	接尾	助数詞				週間	シュウカン	シューカン
9735	入り込め	動詞	自立			一段	連用形	入り込める	ハイリコメ	ハイリコメ
9736	有人	名詞	一般					有人	ユウジン	ユージン
9737	広範囲	名詞	形容動詞語幹					広範囲	コウハンイ	コーハンイ
9738	飛散	名詞	サ変接続					飛散	ヒサン	ヒサン
9739	心配	名詞	サ変接続					心配	シンパイ	シンパイ
9740	宅急便	名詞	一般					宅急便	タッキュウビン	タッキュービン
9741	郵便	名詞	一般					郵便	ユウビン	ユービン
9742	届けよ	動詞	自立			一段	未然ウ接続	届ける	トドケヨ	トドケヨ
9743	届け	動詞	自立			一段	未然形	届ける	トドケ	トドケ
9744	集落	名詞	一般					集落	シュウラク	シューラク
9745	まばら	名詞	形容動詞語幹					まばら	マバラ	マバラ
9746	点在	名詞	サ変接続					点在	テンザイ	テンザイ
9747	見渡せ	動詞	自立			五段・サ行	仮定形	見渡す	ミワタセ	ミワタセ
9748	試み	動詞	自立			一段	未然形	試みる	ココロミ	ココロミ
9749	物資	名詞	一般					物資	ブッシ	ブッシ
9750	河川	名詞	一般					河川	カセン	カセン
9751	決壊	名詞	サ変接続					決壊	ケッカイ	ケッカイ
9752	土砂崩れ	名詞	一般					土砂崩れ	ドシャクズレ	ドシャクズレ
9753	入れ	動詞	自立			一段	未然形	入れる	イレ	イレ
9754	孤立	名詞	サ変接続					孤立	コリツ	コリツ
9755	届ける	動詞	自立			一段	基本形	届ける	トドケル	トドケル
9756	防犯	名詞	一般					防犯	ボウハン	ボーハン
9757	メキシコ	名詞	固有名詞	地域	国			メキシコ	メキシコ	メキシコ
9758	密入国	名詞	一般					密入国	ミツニュウコク	ミツニューコク
9759	きっかけ	名詞	一般					きっかけ	キッカケ	キッカケ
9760	ゴーグル	名詞	一般						*	*
9761	被れ	動詞	自立			五段・ラ行	仮定形	被る	コウムレ	コームレ
9762	まるで	副詞	一般					まるで	マルデ	マルデ
9763	飛び込み	動詞	自立			五段・マ行	連用形	飛び込む	トビコミ	トビコミ
9764	Oculus	名詞	固有名詞	組織					*	*
9765	Rift	名詞	一般						*	*
9766	HTC	名詞	固有名詞	組織					*	*
9767	Vive	名詞	一般						*	*
9768	PlayStation	名詞	固有名詞	組織					*	*
9769	没入	名詞	サ変接続					没入	ボツニュウ	ボツニュー
9770	キッチン	名詞	一般					キッチン	キッチン	キッチン
9771	みせる	動詞	非自立			一段	基本形	みせる	ミセル	ミセル
9772	越し	名詞	接尾	一般				越し	ゴシ	ゴシ
9773	室内	名詞	一般					室内	シツナイ	シツナイ
9774	光景	名詞	一般					光景	コウケイ	コーケイ
9775	風景	名詞	一般					風景	フウケイ	フーケイ
9776	HoloLens	名詞	一般						*	*
9777	かざし	動詞	自立			五段・サ行	連用形	かざす	カザシ	カザシ
9778	背面	名詞	サ変接続					背面	ハイメン	ハイメン
9779	映し出さ	動詞	自立			五段・サ行	未然形	映し出す	ウツシダサ	ウツシダサ
9780	数多く	形容詞	自立			形容詞・アウオ段	連用テ接続	数多い	カズオオク	カズオーク
9781	パネル	名詞	一般					パネル	パネル	パネル
9782	レバー	名詞	一般					レバー	レバー	レバー
9783	重ねる	動詞	自立			一段	基本形	重ねる	カサネル	カサネル
9784	およそ	副詞	助詞類接続					およそ	オヨソ	オヨソ
9785	盛り上がり	動詞	自立			五段・ラ行	連用形	盛り上がる	モリアガリ	モリアガリ
9786	エンターテイメント	名詞	一般					エンターテイメント	エンターテイメント	エンターテイメント
9787	小売	名詞	サ変接続					小売	コウリ	コウリ
9788	youtube	名詞	一般						*	*
9789	watch	名詞	一般						*	*
9790	v	名詞	一般						*	*
9791	imZ	名詞	一般						*	*
9792	cO	名詞	一般						*	*
9793	Y	名詞	固有名詞	組織					*	*
9794	1940	名詞	数						*	*
9795	触発	名詞	サ変接続					触発	ショクハツ	ショクハツ
9796	ON	名詞	固有名詞	組織					*	*
9797	OFF	名詞	一般						*	*
9798	パルス	名詞	一般					パルス	パルス	パルス
9799	わかっ	動詞	自立			五段・ラ行	連用タ接続	わかる	ワカッ	ワカッ
9800	切っ掛け	名詞	一般					切っ掛け	キッカケ	キッカケ
9801	多額	名詞	一般					多額	タガク	タガク
9802	1958	名詞	数						*	*
9803	初歩	名詞	一般					初歩	ショホ	ショホ
9804	ニューラル・ネットワーク	名詞	一般						*	*
9805	あげる	動詞	自立			一段	基本形	あげる	アゲル	アゲル
9806	化合	名詞	サ変接続					化合	カゴウ	カゴー
9807	限れ	動詞	自立			五段・ラ行	仮定形	限る	カギレ	カギレ
9808	あげ	動詞	自立			一段	未然形	あげる	アゲ	アゲ
9809	1981	名詞	数						*	*
9810	通産省	名詞	固有名詞	組織				通産省	ツウサンショウ	ツーサンショー
9811	五	名詞	数					五	ゴ	ゴ
9812	Backpropagation	名詞	固有名詞	組織					*	*
9813	逆	接頭詞	名詞接続					逆	ギャク	ギャク
9814	1984	名詞	数						*	*
9815	Cyc	名詞	固有名詞	組織					*	*
9816	首都	名詞	一般					首都	シュト	シュト
9817	インド	名詞	固有名詞	地域	国			インド	インド	インド
9818	建国	名詞	サ変接続					建国	ケンコク	ケンコク
9819	ガンジー	名詞	固有名詞	人名	姓			ガンジー	ガンジー	ガンジー
9820	鯨	名詞	一般					鯨	クジラ	クジラ
9821	ほ乳類	名詞	一般					ほ乳類	ホニュウルイ	ホニュールイ
9822	多	形容詞	自立			形容詞・アウオ段	ガル接続	多い	オオ	オー
9823	入れれ	動詞	自立			一段	仮定形	入れる	イレレ	イレレ
9824	下火	名詞	一般					下火	シタビ	シタビ
9825	ムーア	名詞	一般					ムーア	ムーア	ムーア
9826	比べ	動詞	自立			一段	未然形	比べる	クラベ	クラベ
9827	ディープ・ラーニング	名詞	固有名詞	一般					*	*
9828	ことごとく	副詞	一般					ことごとく	コトゴトク	コトゴトク
9829	打ち破っ	動詞	自立			五段・ラ行	連用タ接続	打ち破る	ウチヤブッ	ウチヤブッ
9830	GPT	名詞	固有名詞	組織					*	*
9831	General	名詞	固有名詞	組織					*	*
9832	Purpose	名詞	一般						*	*
9833	振り返れ	動詞	自立			五段・ラ行	仮定形	振り返る	フリカエレ	フリカエレ
9834	原動力	名詞	一般					原動力	ゲンドウリョク	ゲンドーリョク
9835	GPT	名詞	一般						*	*
9836	実感	名詞	サ変接続					実感	ジッカン	ジッカン
9837	それほど	副詞	助詞類接続					それほど	ソレホド	ソレホド
9838	コイン	名詞	一般					コイン	コイン	コイン
9839	お墨付き	名詞	一般					お墨付き	オスミツキ	オスミツキ
9840	証券	名詞	一般					証券	ショウケン	ショーケン
9841	築こ	動詞	自立			五段・カ行イ音便	未然ウ接続	築く	キズコ	キズコ
9842	尚早	名詞	一般					尚早	ショウソウ	ショーソー
9843	ポスター	名詞	一般					ポスター	ポスター	ポスター
9844	使え	動詞	自立			一段	未然形	使える	ツカエ	ツカエ
9845	訳	名詞	非自立	一般				訳	ワケ	ワケ
9846	とれ	動詞	自立			五段・ラ行	仮定形	とる	トレ	トレ
9847	生みだそ	動詞	自立			五段・サ行	未然ウ接続	生みだす	ウミダソ	ウミダソ
9848	間違え	動詞	自立			一段	連用形	間違える	マチガエ	マチガエ
9849	あり	動詞	非自立			五段・ラ行	連用形	ある	アリ	アリ
9850	気	名詞	非自立	一般				気	キ	キ
9851	しろ	動詞	自立			サ変・スル	命令ｒｏ	する	シロ	シロ
9852	のせ	動詞	自立			一段	連用形	のせる	ノセ	ノセ
9853	利く	動詞	自立			五段・カ行イ音便	基本形	利く	キク	キク
9854	たどれ	動詞	自立			五段・ラ行	仮定形	たどる	タドレ	タドレ
9855	ショップ	名詞	一般					ショップ	ショップ	ショップ
9856	いかが	名詞	形容動詞語幹					いかが	イカガ	イカガ
9857	買う	動詞	自立			五段・ワ行促音便	基本形	買う	カウ	カウ
9858	薦める	動詞	自立			一段	基本形	薦める	ススメル	ススメル
9859	レコメンデーション	名詞	固有名詞	一般					*	*
9860	if	名詞	固有名詞	組織					*	*
9861	else	名詞	一般						*	*
9862	コト	名詞	非自立	一般				コト	コト	コト
9863	実は	接続詞						実は	ジツハ	ジツワ
9864	見つけ出そ	動詞	自立			五段・サ行	未然ウ接続	見つけ出す	ミツケダソ	ミツケダソ
9865	読み込ま	動詞	自立			五段・マ行	未然形	読み込む	ヨミコマ	ヨミコマ
9866	貴方	名詞	代名詞	一般				貴方	アナタ	アナタ
9867	愛し	動詞	自立			五段・サ行	連用形	愛す	アイシ	アイシ
9868	love	名詞	一般						*	*
9869	you	名詞	一般						*	*
9870	.」、「	名詞	サ変接続						*	*
9871	Je	名詞	一般						*	*
9872	'	名詞	サ変接続						*	*
9873	aime	名詞	一般						*	*
9874	.」	名詞	サ変接続						*	*
9875	割り出し	動詞	自立			五段・サ行	連用形	割り出す	ワリダシ	ワリダシ
9876	通り	名詞	副詞可能					通り	トオリ	トーリ
9877	馬	名詞	一般					馬	ウマ	ウマ
9878	走り	動詞	自立			五段・ラ行	連用形	走る	ハシリ	ハシリ
9879	医者	名詞	一般					医者	イシャ	イシャ
9880	弁護士	名詞	一般					弁護士	ベンゴシ	ベンゴシ
9881	組み入れ	動詞	自立			一段	連用形	組み入れる	クミイレ	クミイレ
9882	%」	名詞	サ変接続						*	*
9883	おこない	動詞	自立			五段・ワ行促音便	連用形	おこなう	オコナイ	オコナイ
9884	変	名詞	形容動詞語幹					変	ヘン	ヘン
9885	ヤツ	名詞	一般						*	*
9886	嫌悪	名詞	サ変接続					嫌悪	ケンオ	ケンオ
9887	親し	形容詞	自立			形容詞・イ段	ガル接続	親しい	シタシ	シタシ
9888	表明	名詞	サ変接続					表明	ヒョウメイ	ヒョーメイ
9889	させよ	動詞	接尾			一段	未然ウ接続	させる	サセヨ	サセヨ
9890	ニューラル・ネットワーク	名詞	固有名詞	一般					*	*
9891	ネコ	名詞	一般					ネコ	ネコ	ネコ
9892	映っ	動詞	自立			五段・ラ行	連用タ接続	映る	ウツッ	ウツッ
9893	見せる	動詞	自立			一段	基本形	見せる	ミセル	ミセル
9894	区別	名詞	サ変接続					区別	クベツ	クベツ
9895	続け	動詞	自立			一段	未然形	続ける	ツヅケ	ツズケ
9896	この間	名詞	副詞可能					この間	コノカン	コノカン
9897	迷路	名詞	一般					迷路	メイロ	メイロ
9898	パズル	名詞	一般					パズル	パズル	パズル
9899	導こ	動詞	自立			五段・カ行イ音便	未然ウ接続	導く	ミチビコ	ミチビコ
9900	狭い	形容詞	自立			形容詞・アウオ段	基本形	狭い	セマイ	セマイ
9901	ほど遠い	形容詞	自立			形容詞・アウオ段	基本形	ほど遠い	ホドトオイ	ホドトーイ
9902	至ら	動詞	自立			五段・ラ行	未然形	至る	イタラ	イタラ
9903	おこなえ	動詞	自立			五段・ワ行促音便	仮定形	おこなう	オコナエ	オコナエ
9904	巧緻	名詞	一般					巧緻	コウチ	コーチ
9905	?【	名詞	サ変接続						*	*
9906	コップ	名詞	一般					コップ	コップ	コップ
9907	重	形容詞	自立			形容詞・アウオ段	ガル接続	重い	オモ	オモ
9908	直径	名詞	一般					直径	チョッケイ	チョッケイ
9909	純粋	名詞	形容動詞語幹					純粋	ジュンスイ	ジュンスイ
9910	照合	名詞	サ変接続					照合	ショウゴウ	ショーゴー
9911	著す	動詞	自立			五段・サ行	基本形	著す	アラワス	アラワス
9912	導か	動詞	自立			五段・カ行イ音便	未然形	導く	ミチビカ	ミチビカ
9913	森羅万象	名詞	一般					森羅万象	シンラバンショウ	シンラバンショー
9914	やろ	動詞	自立			五段・ラ行	未然ウ接続	やる	ヤロ	ヤロ
9915	見つけ出せ	動詞	自立			五段・サ行	仮定形	見つけ出す	ミツケダセ	ミツケダセ
9916	職人	名詞	一般					職人	ショクニン	ショクニン
9917	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
9918	加減	名詞	サ変接続					加減	カゲン	カゲン
9919	それだけ	副詞	助詞類接続					それだけ	ソレダケ	ソレダケ
9920	たぶん	副詞	一般					たぶん	タブン	タブン
9921	見た目	名詞	一般					見た目	ミタメ	ミタメ
9922	素人	名詞	一般					素人	シロウト	シロート
9923	気付	名詞	一般					気付	キツケ	キツケ
9924	些細	名詞	形容動詞語幹					些細	ササイ	ササイ
9925	気付き	動詞	自立			五段・カ行イ音便	連用形	気付く	キヅキ	キズキ
9926	警察官	名詞	一般					警察官	ケイサツカン	ケイサツカン
9927	気付く	動詞	自立			五段・カ行イ音便	基本形	気付く	キヅク	キズク
9928	イヌ	名詞	一般					イヌ	イヌ	イヌ
9929	創り出し	動詞	自立			五段・サ行	連用形	創り出す	ツクリダシ	ツクリダシ
9930	トリ	名詞	固有名詞	一般				トリ	トリ	トリ
9931	特徴付ける	動詞	自立			一段	基本形	特徴付ける	トクチョウヅケル	トクチョーズケル
9932	高けれ	形容詞	自立			形容詞・アウオ段	仮定形	高い	タカケレ	タカケレ
9933	低けれ	形容詞	自立			形容詞・アウオ段	仮定形	低い	ヒクケレ	ヒクケレ
9934	向き	名詞	一般					向き	ムキ	ムキ
9935	不向き	名詞	一般					不向き	フムキ	フムキ
9936	使い分け	動詞	自立			一段	連用形	使い分ける	ツカイワケ	ツカイワケ
9937	automatic	名詞	固有名詞	組織					*	*
9938	autonomous	名詞	固有名詞	組織					*	*
9939	配達	名詞	サ変接続					配達	ハイタツ	ハイタツ
9940	届け	動詞	自立			一段	連用形	届ける	トドケ	トドケ
9941	教えれ	動詞	自立			一段	仮定形	教える	オシエレ	オシエレ
9942	く	動詞	非自立			五段・カ行促音便	基本形	く	ク	ク
9943	マシン	名詞	一般					マシン	マシン	マシン
9944	ルー	名詞	固有名詞	人名	姓			ルー	ルー	ルー
9945	ルー	名詞	一般					ルー	ルー	ルー
9946	頼る	動詞	自立			五段・ラ行	基本形	頼る	タヨル	タヨル
9947	裏付け	名詞	一般					裏付け	ウラヅケ	ウラズケ
9948	見つけ出せる	動詞	自立			一段	基本形	見つけ出せる	ミツケダセル	ミツケダセル
9949	通り	名詞	一般					通り	トオリ	トーリ
9950	移そ	動詞	自立			五段・サ行	未然ウ接続	移す	ウツソ	ウツソ
9951	抗う	動詞	自立			五段・ワ行促音便	基本形	抗う	アラガウ	アラガウ
9952	付き合っ	動詞	自立			五段・ワ行促音便	連用タ接続	付き合う	ツキアッ	ツキアッ
9953	位置付け	動詞	自立			一段	未然形	位置付ける	イチヅケ	イチズケ
9954	Cortana	名詞	固有名詞	組織					*	*
9955	あげよ	動詞	自立			一段	未然ウ接続	あげる	アゲヨ	アゲヨ
9956	薬用	名詞	一般					薬用	ヤクヨウ	ヤクヨー
9957	見つけ出さ	動詞	自立			五段・サ行	未然形	見つけ出す	ミツケダサ	ミツケダサ
9958	癌	名詞	一般					癌	ガン	ガン
9959	読み込み	動詞	自立			五段・マ行	連用形	読み込む	ヨミコミ	ヨミコミ
9960	所見	名詞	一般					所見	ショケン	ショケン
9961	好み	名詞	一般					好み	コノミ	コノミ
9962	bot	名詞	一般						*	*
9963	bot	名詞	固有名詞	組織					*	*
9964	来週	名詞	副詞可能					来週	ライシュウ	ライシュー
9965	金曜日	名詞	副詞可能					金曜日	キンヨウビ	キンヨービ
9966	お昼	名詞	副詞可能					お昼	オヒル	オヒル
9967	羽田	名詞	固有名詞	人名	姓			羽田	ハタ	ハタ
9968	券	名詞	接尾	一般				券	ケン	ケン
9969	〇	名詞	数					〇	レイ	レイ
9970	ね	助詞	終助詞					ね	ネ	ネ
9971	くれ	動詞	非自立			一段・クレル	未然形	くれる	クレ	クレ
9972	空い	動詞	自立			五段・カ行イ音便	連用タ接続	空く	アイ	アイ
9973	構わ	動詞	自立			五段・ワ行促音便	未然形	構う	カマワ	カマワ
9974	如何	名詞	形容動詞語幹					如何	イカガ	イカガ
9975	じゃあ	助詞	副助詞					じゃあ	ジャア	ジャー
9976	XXX	名詞	一般						*	*
9977	123	名詞	数						*	*
9978	便	名詞	接尾	助数詞				便	ビン	ビン
9979	承知	名詞	サ変接続					承知	ショウチ	ショーチ
9980	座席	名詞	一般					座席	ザセキ	ザセキ
9981	窓側	名詞	一般					窓側	マドガワ	マドガワ
9982	いっぱい	副詞	一般					いっぱい	イッパイ	イッパイ
9983	じゃあ	接続詞						じゃあ	ジャア	ジャー
9984	下さい	動詞	非自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
9985	秘書	名詞	一般					秘書	ヒショ	ヒショ
9986	Line	名詞	固有名詞	組織					*	*
9987	メッセージ・アプリ	名詞	一般						*	*
9988	馴れ	動詞	自立			一段	連用形	馴れる	ナレ	ナレ
9989	係わり	動詞	自立			五段・ラ行	連用形	係わる	カカワリ	カカワリ
9990	残高	名詞	一般					残高	ザンダカ	ザンダカ
9991	振込	名詞	サ変接続					振込	フリコミ	フリコミ
9992	ライブ	名詞	一般					ライブ	ライブ	ライブ
9993	コンサート	名詞	一般					コンサート	コンサート	コンサート
9994	チケット	名詞	一般					チケット	チケット	チケット
9995	アポイント	名詞	一般					アポイント	アポイント	アポイント
9996	呼び出し	名詞	サ変接続					呼び出し	ヨビダシ	ヨビダシ
9997	天気	名詞	一般					天気	テンキ	テンキ
9998	予報	名詞	サ変接続					予報	ヨホウ	ヨホー
9999	ROBOT	名詞	一般						*	*
10000	Line	名詞	一般						*	*
10001	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
10002	搾取	名詞	サ変接続					搾取	サクシュ	サクシュ
10003	乗っ取っ	動詞	自立			五段・ラ行	連用タ接続	乗っ取る	ノットッ	ノットッ
10004	しかけ	動詞	自立			一段	連用形	しかける	シカケ	シカケ
10005	くみ取る	動詞	自立			五段・ラ行	基本形	くみ取る	クミトル	クミトル
10006	グラフィカル	名詞	形容動詞語幹					グラフィカル	グラフィカル	グラフィカル
10007	Graphical	名詞	固有名詞	組織					*	*
10008	いっ	動詞	自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
10009	怖い	形容詞	自立			形容詞・アウオ段	基本形	怖い	コワイ	コワイ
10010	引き下げ	動詞	自立			一段	連用形	引き下げる	ヒキサゲ	ヒキサゲ
10011	ビデオ	名詞	一般					ビデオ	ビデオ	ビデオ
10012	録画	名詞	サ変接続					録画	ロクガ	ロクガ
10013	Alexa	名詞	一般						*	*
10014	操舵	名詞	サ変接続					操舵	ソウダ	ソーダ
10015	制動	名詞	サ変接続					制動	セイドウ	セイドー
10016	ミス	名詞	サ変接続					ミス	ミス	ミス
10017	無謀	名詞	形容動詞語幹					無謀	ムボウ	ムボー
10018	長距離	名詞	一般					長距離	チョウキョリ	チョーキョリ
10019	休憩	名詞	サ変接続					休憩	キュウケイ	キューケイ
10020	CT	名詞	固有名詞	組織					*	*
10021	レントゲン	名詞	一般					レントゲン	レントゲン	レントゲン
10022	病巣	名詞	一般					病巣	ビョウソウ	ビョーソー
10023	来店	名詞	サ変接続					来店	ライテン	ライテン
10024	客	名詞	一般					客	キャク	キャク
10025	窃盗	名詞	サ変接続					窃盗	セットウ	セットー
10026	察知	名詞	サ変接続					察知	サッチ	サッチ
10027	用例	名詞	一般					用例	ヨウレイ	ヨーレイ
10028	語りかける	動詞	自立			一段	基本形	語りかける	カタリカケル	カタリカケル
10029	好き	名詞	形容動詞語幹					好き	スキ	スキ
10030	何もの	名詞	一般					何もの	ナニモノ	ナニモノ
10031	Alpha	名詞	固有名詞	組織					*	*
10032	Go	名詞	一般						*	*
10033	励み	名詞	一般					励み	ハゲミ	ハゲミ
10034	磨い	動詞	自立			五段・カ行イ音便	連用タ接続	磨く	ミガイ	ミガイ
10035	だからといって	接続詞						だからといって	ダカラトイッテ	ダカラトイッテ
10036	付き合う	動詞	自立			五段・ワ行促音便	基本形	付き合う	ツキアウ	ツキアウ
10037	付き合え	動詞	自立			五段・ワ行促音便	仮定形	付き合う	ツキアエ	ツキアエ
10038	Echo	名詞	固有名詞	組織					*	*
10039	Alexa	名詞	固有名詞	組織					*	*
10040	お気に入り	名詞	一般					お気に入り	オキニイリ	オキニイリ
10041	Kindle	名詞	一般						*	*
10042	済ん	動詞	自立			五段・マ行	連用タ接続	済む	スン	スン
10043	Fire	名詞	固有名詞	組織					*	*
10044	TV	名詞	一般						*	*
10045	スターウォーズ	名詞	固有名詞	一般				スターウォーズ	スターウォーズ	スターウォーズ
10046	そう	名詞	特殊	助動詞語幹				そう	ソウ	ソー
10047	配車	名詞	サ変接続					配車	ハイシャ	ハイシャ
10048	Uber	名詞	固有名詞	組織					*	*
10049	よこし	動詞	自立			五段・サ行	連用形	よこす	ヨコシ	ヨコシ
10050	Spotify	名詞	固有名詞	組織					*	*
10051	流し	動詞	自立			五段・サ行	連用形	流す	ナガシ	ナガシ
10052	キット	名詞	一般					キット	キット	キット
10053	ガレージ	名詞	一般					ガレージ	ガレージ	ガレージ
10054	扉	名詞	一般					扉	トビラ	トビラ
10055	TESLA	名詞	固有名詞	組織					*	*
10056	ちなみに	接続詞						ちなみに	チナミニ	チナミニ
10057	放映	名詞	サ変接続					放映	ホウエイ	ホーエイ
10058	ドラマ	名詞	一般					ドラマ	ドラマ	ドラマ
10059	ナイト	名詞	一般					ナイト	ナイト	ナイト
10060	ライダー	名詞	一般					ライダー	ライダー	ライダー
10061	面倒	名詞	形容動詞語幹					面倒	メンドウ	メンドー
10062	楽	名詞	形容動詞語幹					楽	ラク	ラク
10063	使お	動詞	自立			五段・ワ行促音便	未然ウ接続	使う	ツカオ	ツカオ
10064	買お	動詞	自立			五段・ワ行促音便	未然ウ接続	買う	カオ	カオ
10065	見つけよ	動詞	自立			一段	未然ウ接続	見つける	ミツケヨ	ミツケヨ
10066	写し取っ	動詞	自立			五段・ラ行	連用タ接続	写し取る	ウツシトッ	ウツシトッ
10067	こういう	連体詞						こういう	コウイウ	コーユウ
10068	進めれ	動詞	自立			一段	仮定形	進める	ススメレ	ススメレ
10069	かならずしも	副詞	一般					かならずしも	カナラズシモ	カナラズシモ
10070	正反対	名詞	一般					正反対	セイハンタイ	セイハンタイ
10071	裏付け	動詞	自立			一段	未然形	裏付ける	ウラヅケ	ウラズケ
10072	寄ら	動詞	自立			五段・ラ行	未然形	寄る	ヨラ	ヨラ
10073	導い	動詞	自立			五段・カ行イ音便	連用タ接続	導く	ミチビイ	ミチビイ
10074	紛れ	名詞	一般					紛れ	マギレ	マギレ
10075	打っ	動詞	自立			五段・タ行	連用タ接続	打つ	ウッ	ウッ
10076	技	名詞	接尾	一般				技	ワザ	ワザ
10077	Alpha	名詞	一般						*	*
10078	冷静	名詞	形容動詞語幹					冷静	レイセイ	レイセイ
10079	組み合わせれ	動詞	自立			一段	仮定形	組み合わせる	クミアワセレ	クミアワセレ
10080	越え	動詞	自立			一段	未然形	越える	コエ	コエ
10081	好奇	名詞	一般					好奇	コウキ	コーキ
10082	心	名詞	接尾	一般				心	シン	シン
10083	生	名詞	形容動詞語幹					生	ナマ	ナマ
10084	外界	名詞	一般					外界	ガイカイ	ガイカイ
10085	育て	動詞	自立			一段	連用形	育てる	ソダテ	ソダテ
10086	触っ	動詞	自立			五段・ラ行	連用タ接続	触る	サワッ	サワッ
10087	しゃぶっ	動詞	自立			五段・ラ行	連用タ接続	しゃぶる	シャブッ	シャブッ
10088	積み重ね	動詞	自立			一段	連用形	積み重ねる	ツミカサネ	ツミカサネ
10089	無意識	名詞	形容動詞語幹					無意識	ムイシキ	ムイシキ
10090	お母さん	名詞	一般					お母さん	オカアサン	オカーサン
10091	オモチャ	名詞	一般					オモチャ	オモチャ	オモチャ
10092	ミルク	名詞	一般					ミルク	ミルク	ミルク
10093	飲む	動詞	自立			五段・マ行	基本形	飲む	ノム	ノム
10094	理屈	名詞	一般					理屈	リクツ	リクツ
10095	反応	名詞	サ変接続					反応	ハンノウ	ハンノー
10096	低	形容詞	自立			形容詞・アウオ段	ガル接続	低い	ヒク	ヒク
10097	当たる	動詞	自立			五段・ラ行	基本形	当たる	アタル	アタル
10098	頓挫	名詞	サ変接続					頓挫	トンザ	トンザ
10099	その間	名詞	副詞可能					その間	ソノカン	ソノカン
10100	どうして	副詞	一般					どうして	ドウシテ	ドーシテ
10101	いまだ	副詞	助詞類接続					いまだ	イマダ	イマダ
10102	決定的	名詞	形容動詞語幹					決定的	ケッテイテキ	ケッテイテキ
10103	さて	接続詞						さて	サテ	サテ
10104	尽き	動詞	自立			一段	連用形	尽きる	ツキ	ツキ
10105	エリック	名詞	固有名詞	人名	名			エリック	エリック	エリック
10106	シュミット	名詞	固有名詞	人名	姓			シュミット	シュミット	シュミット
10107	スピーチ	名詞	サ変接続					スピーチ	スピーチ	スピーチ
10108	おこ	動詞	非自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
10109	そういった	連体詞						そういった	ソウイッタ	ソウイッタ
10110	ブラウザー	名詞	一般					ブラウザー	ブラウザー	ブラウザー
10111	マック	名詞	固有名詞	一般				マック	マック	マック
10112	ブラック	名詞	一般					ブラック	ブラック	ブラック
10113	ベリー	名詞	一般					ベリー	ベリー	ベリー
10114	とにかく	副詞	一般					とにかく	トニカク	トニカク
10115	手元	名詞	一般					手元	テモト	テモト
10116	あれ	名詞	代名詞	一般				あれ	アレ	アレ
10117	みんな	名詞	代名詞	一般				みんな	ミンナ	ミンナ
10118	使	名詞	接尾	一般				使	シ	シ
10119	かわれ	動詞	自立			一段	連用形	かわれる	カワレ	カワレ
10120	インフラストラクチャー	名詞	一般					インフラストラクチャー	インフラストラクチャー	インフラストラクチャー
10121	共用	名詞	サ変接続					共用	キョウヨウ	キョーヨー
10122	接する	動詞	自立			サ変・－スル	基本形	接する	セッスル	セッスル
10123	それでは	接続詞						それでは	ソレデハ	ソレデワ
10124	高価	名詞	形容動詞語幹					高価	コウカ	コーカ
10125	まかなわ	動詞	自立			五段・ワ行促音便	未然形	まかなう	マカナワ	マカナワ
10126	急	名詞	形容動詞語幹					急	キュウ	キュー
10127	増産	名詞	サ変接続					増産	ゾウサン	ゾーサン
10128	臨機応変	名詞	一般					臨機応変	リンキオウヘン	リンキオーヘン
10129	構える	動詞	自立			一段	基本形	構える	カマエル	カマエル
10130	送電	名詞	サ変接続					送電	ソウデン	ソーデン
10131	相殺	名詞	サ変接続					相殺	ソウサイ	ソーサイ
10132	そうして	接続詞						そうして	ソウシテ	ソーシテ
10133	けれ	動詞	自立			五段・ラ行	仮定形	ける	ケレ	ケレ
10134	起こっ	動詞	自立			五段・ラ行	連用タ接続	起こる	オコッ	オコッ
10135	上限	名詞	一般					上限	ジョウゲン	ジョーゲン
10136	支払う	動詞	自立			五段・ワ行促音便	基本形	支払う	シハラウ	シハラウ
10137	よく	形容詞	非自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
10138	コンセント	名詞	一般					コンセント	コンセント	コンセント
10139	プラグ	名詞	一般					プラグ	プラグ	プラグ
10140	差し込む	動詞	自立			五段・マ行	基本形	差し込む	サシコム	サシコム
10141	踏ま	動詞	自立			五段・マ行	未然形	踏む	フマ	フマ
10142	リース	名詞	サ変接続					リース	リース	リース
10143	サイジング	名詞	一般						*	*
10144	稟議	名詞	サ変接続					稟議	リンギ	リンギ
10145	キッティング	名詞	一般						*	*
10146	オンサイト	名詞	一般					オンサイト	オンサイト	オンサイト
10147	据え付け	動詞	自立			一段	連用形	据え付ける	スエツケ	スエツケ
10148	実に	副詞	一般					実に	ジツニ	ジツニ
10149	セルフ・サービス・ポータル	名詞	固有名詞	一般					*	*
10150	押す	動詞	自立			五段・サ行	基本形	押す	オス	オス
10151	あっという間	名詞	一般					あっという間	アットイウマ	アットユウマ
10152	代	名詞	接尾	一般				代	ダイ	ダイ
10153	なくなれ	動詞	自立			五段・ラ行	仮定形	なくなる	ナクナレ	ナクナレ
10154	辞め	動詞	自立			一段	未然形	辞める	ヤメ	ヤメ
10155	償却	名詞	サ変接続					償却	ショウキャク	ショーキャク
10156	当てはめれ	動詞	自立			一段	仮定形	当てはめる	アテハメレ	アテハメレ
10157	コストパフォーマンス	名詞	一般					コストパフォーマンス	コストパフォーマンス	コストパフォーマンス
10158	ウエア	名詞	一般					ウエア	ウエア	ウエア
10159	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
10160	きたす	動詞	自立			五段・サ行	基本形	きたす	キタス	キタス
10161	減らし	動詞	自立			五段・サ行	連用形	減らす	ヘラシ	ヘラシ
10162	古い	形容詞	自立			形容詞・アウオ段	基本形	古い	フルイ	フルイ
10163	入れ替え	動詞	自立			一段	連用形	入れ替える	イレカエ	イレカエ
10164	値下げ	名詞	サ変接続					値下げ	ネサゲ	ネサゲ
10165	変えれ	動詞	自立			一段	仮定形	変える	カエレ	カエレ
10166	AWS	名詞	一般						*	*
10167	Services	名詞	一般						*	*
10168	追従	名詞	サ変接続					追従	ツイショウ	ツイショー
10169	熾烈	名詞	形容動詞語幹					熾烈	シレツ	シレツ
10170	到底	副詞	一般					到底	トウテイ	トーテイ
10171	僅か	名詞	形容動詞語幹					僅か	ワズカ	ワズカ
10172	雇わ	動詞	自立			五段・ワ行促音便	未然形	雇う	ヤトワ	ヤトワ
10173	それなり	名詞	一般					それなり	ソレナリ	ソレナリ
10174	覆さ	動詞	自立			五段・サ行	未然形	覆す	クツガエサ	クツガエサ
10175	二の足	名詞	一般					二の足	ニノアシ	ニノアシ
10176	踏ん	動詞	自立			五段・マ行	連用タ接続	踏む	フン	フン
10177	ほど	名詞	非自立	副詞可能				ほど	ホド	ホド
10178	慎重	名詞	形容動詞語幹					慎重	シンチョウ	シンチョー
10179	促さ	動詞	自立			五段・サ行	未然形	促す	ウナガサ	ウナガサ
10180	込ま	動詞	非自立			五段・マ行	未然形	込む	コマ	コマ
10181	溶け込む	動詞	自立			五段・マ行	基本形	溶け込む	トケコム	トケコム
10182	アンビエント	名詞	一般						*	*
10183	起源	名詞	一般					起源	キゲン	キゲン
10184	裏腹	名詞	形容動詞語幹					裏腹	ウラハラ	ウラハラ
10185	先ほど	名詞	一般					先ほど	サキホド	サキホド
10186	高まれ	動詞	自立			五段・ラ行	仮定形	高まる	タカマレ	タカマレ
10187	TCO	名詞	固有名詞	組織					*	*
10188	何とか	副詞	一般					何とか	ナントカ	ナントカ
10189	お金	名詞	一般					お金	オカネ	オカネ
10190	做	名詞	一般						*	*
10191	応え	動詞	自立			一段	連用形	応える	コタエ	コタエ
10192	掛かり	動詞	自立			五段・ラ行	連用形	掛かる	カカリ	カカリ
10193	過ぎ	動詞	非自立			一段	連用形	過ぎる	スギ	スギ
10194	辞め	動詞	自立			一段	連用形	辞める	ヤメ	ヤメ
10195	達	名詞	接尾	一般				達	タチ	タチ
10196	大好き	名詞	形容動詞語幹					大好き	ダイスキ	ダイスキ
10197	喧伝	名詞	サ変接続					喧伝	ケンデン	ケンデン
10198	売り込む	動詞	自立			五段・マ行	基本形	売り込む	ウリコム	ウリコム
10199	キャッチコピー	名詞	一般						*	*
10200	各様	名詞	一般					各様	カクヨウ	カクヨー
10201	終止符	名詞	一般					終止符	シュウシフ	シューシフ
10202	商務省	名詞	固有名詞	組織				商務省	ショウムショウ	ショームショー
10203	National	名詞	一般						*	*
10204	Institute	名詞	一般						*	*
10205	Standards	名詞	一般						*	*
10206	通称	名詞	一般					通称	ツウショウ	ツーショー
10207	The	名詞	一般						*	*
10208	Definition	名詞	一般						*	*
10209	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
10210	コンピューティングリソース	名詞	一般						*	*
10211	プール	名詞	一般					プール	プール	プール
10212	労力	名詞	一般					労力	ロウリョク	ローリョク
10213	ひと言	名詞	一般					ひと言	ヒトコト	ヒトコト
10214	コンピューティング	名詞	固有名詞	一般					*	*
10215	Deployment	名詞	一般						*	*
10216	備わっ	動詞	自立			五段・ラ行	連用タ接続	備わる	ソナワッ	ソナワッ
10217	SaaS	名詞	一般						*	*
10218	com	名詞	固有名詞	組織					*	*
10219	Apps	名詞	一般						*	*
10220	Office	名詞	一般						*	*
10221	365	名詞	数						*	*
10222	ライブリー	名詞	一般						*	*
10223	煩わさ	動詞	自立			五段・サ行	未然形	煩わす	ワズラワサ	ワズラワサ
10224	Azure	名詞	一般						*	*
10225	Force	名詞	固有名詞	組織					*	*
10226	App	名詞	一般						*	*
10227	Engine	名詞	一般						*	*
10228	IaaS	名詞	一般						*	*
10229	Infrastructure	名詞	固有名詞	組織					*	*
10230	据え付け	名詞	サ変接続					据え付け	スエツケ	スエツケ
10231	セルフサービス・ポータル	名詞	一般						*	*
10232	増減	名詞	サ変接続					増減	ゾウゲン	ゾーゲン
10233	比べもの	名詞	一般					比べもの	クラベモノ	クラベモノ
10234	IIJ	名詞	固有名詞	組織					*	*
10235	GIO	名詞	一般						*	*
10236	Compute	名詞	一般						*	*
10237	Deployment	名詞	固有名詞	組織					*	*
10238	占有	名詞	サ変接続					占有	センユウ	センユー
10239	ホステッド・プライベート・クラウド	名詞	固有名詞	一般					*	*
10240	割り当て	動詞	自立			一段	連用形	割り当てる	ワリアテ	ワリアテ
10241	VPN	名詞	固有名詞	組織					*	*
10242	Private	名詞	一般						*	*
10243	ハイブリッドクラウド	名詞	固有名詞	組織					*	*
10244	ハイブリッドクラウド	名詞	一般						*	*
10245	不得意	名詞	一般					不得意	フトクイ	フトクイ
10246	使い分けれ	動詞	自立			一段	仮定形	使い分ける	ツカイワケレ	ツカイワケレ
10247	厳しく	形容詞	自立			形容詞・イ段	連用テ接続	厳しい	キビシク	キビシク
10248	移し	動詞	自立			五段・サ行	連用形	移す	ウツシ	ウツシ
10249	切り替え	動詞	自立			一段	連用形	切り替える	キリカエ	キリカエ
10250	ハイブリット	名詞	一般					ハイブリット	ハイブリット	ハイブリット
10251	マルチクラウド	名詞	固有名詞	組織					*	*
10252	こだわり	動詞	自立			五段・ラ行	連用形	こだわる	コダワリ	コダワリ
10253	赦さ	動詞	自立			五段・サ行	未然形	赦す	ユルサ	ユルサ
10254	借り受け	動詞	自立			一段	未然形	借り受ける	カリウケ	カリウケ
10255	テナント	名詞	一般					テナント	テナント	テナント
10256	プロバイダー	名詞	一般					プロバイダー	プロバイダー	プロバイダー
10257	遥か	名詞	形容動詞語幹					遥か	ハルカ	ハルカ
10258	IaaS	名詞	固有名詞	組織					*	*
10259	PaaS	名詞	固有名詞	組織					*	*
10260	おけれ	動詞	自立			一段	仮定形	おける	オケレ	オケレ
10261	ならい	名詞	一般					ならい	ナライ	ナライ
10262	OpenStack	名詞	固有名詞	組織					*	*
10263	CloudStack	名詞	一般						*	*
10264	Windows	名詞	一般						*	*
10265	背後	名詞	一般					背後	ハイゴ	ハイゴ
10266	述べ	動詞	自立			一段	未然形	述べる	ノベ	ノベ
10267	Five	名詞	一般						*	*
10268	Essential	名詞	一般						*	*
10269	Characteristics	名詞	一般						*	*
10270	オンデマンド・セルフサービス	名詞	一般						*	*
10271	セルフサービス・ポータル	名詞	固有名詞	一般					*	*
10272	合える	動詞	自立			一段	基本形	合える	アエル	アエル
10273	CPU	名詞	一般						*	*
10274	続けよ	動詞	非自立			一段	未然ウ接続	続ける	ツヅケヨ	ツズケヨ
10275	AWS	名詞	固有名詞	組織					*	*
10276	入れ替え	名詞	一般					入れ替え	イレカエ	イレカエ
10277	増設	名詞	サ変接続					増設	ゾウセツ	ゾーセツ
10278	驚異	名詞	一般					驚異	キョウイ	キョーイ
10279	ODM	名詞	一般						*	*
10280	Original	名詞	固有名詞	組織					*	*
10281	Design	名詞	一般						*	*
10282	Manufacturing	名詞	一般						*	*
10283	itpro	名詞	一般						*	*
10284	nikkeibp	名詞	一般						*	*
10285	co	名詞	一般						*	*
10286	atcl	名詞	一般						*	*
10287	112001992	名詞	数						*	*
10288	平準	名詞	一般					平準	ヘイジュン	ヘイジュン
10289	SDI	名詞	一般						*	*
10290	Defined	名詞	一般						*	*
10291	Inftastracture	名詞	一般						*	*
10292	いだき	動詞	自立			五段・カ行イ音便	連用形	いだく	イダキ	イダキ
10293	SDI	名詞	固有名詞	組織					*	*
10294	blogs	名詞	一般						*	*
10295	itmedia	名詞	一般						*	*
10296	itsolutionjuku	名詞	一般						*	*
10297	sdi	名詞	一般						*	*
10298	スケラビリティ	名詞	一般						*	*
10299	伸びる	動詞	自立			一段	基本形	伸びる	ノビル	ノビル
10300	重く	形容詞	自立			形容詞・アウオ段	連用テ接続	重い	オモク	オモク
10301	のしかかっ	動詞	自立			五段・ラ行	連用タ接続	のしかかる	ノシカカッ	ノシカカッ
10302	バランスシート	名詞	一般					バランスシート	バランスシート	バランスシート
10303	すみ	動詞	自立			五段・マ行	連用形	すむ	スミ	スミ
10304	ROA	名詞	一般						*	*
10305	ROI	名詞	一般						*	*
10306	俊敏	名詞	形容動詞語幹					俊敏	シュンビン	シュンビン
10307	辞める	動詞	自立			一段	基本形	辞める	ヤメル	ヤメル
10308	引き出せる	動詞	自立			一段	基本形	引き出せる	ヒキダセル	ヒキダセル
10309	嵩ん	動詞	自立			五段・マ行	連用タ接続	嵩む	カサン	カサン
10310	確固たる	連体詞						確固たる	カッコタル	カッコタル
10311	決心	名詞	サ変接続					決心	ケッシン	ケッシン
10312	信念	名詞	一般					信念	シンネン	シンネン
10313	従って	接続詞						従って	シタガッテ	シタガッテ
10314	SI	名詞	固有名詞	組織					*	*
10315	任さ	動詞	自立			五段・サ行	未然形	任す	マカサ	マカサ
10316	ですから	接続詞						ですから	デスカラ	デスカラ
10317	引き受け	動詞	自立			一段	連用形	引き受ける	ヒキウケ	ヒキウケ
10318	背	名詞	一般					背	セ	セ
10319	負わさ	動詞	自立			五段・サ行	未然形	負わす	オワサ	オワサ
10320	雇い	動詞	自立			五段・ワ行促音便	連用形	雇う	ヤトイ	ヤトイ
10321	解雇	名詞	サ変接続					解雇	カイコ	カイコ
10322	さほど	副詞	一般					さほど	サホド	サホド
10323	振れ	動詞	自立			一段	連用形	振れる	フレ	フレ
10324	ウエブ	名詞	一般						*	*
10325	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
10326	至り	動詞	自立			五段・ラ行	連用形	至る	イタリ	イタリ
10327	珍しく	形容詞	自立			形容詞・イ段	連用テ接続	珍しい	メズラシク	メズラシク
10328	いまさら	副詞	助詞類接続					いまさら	イマサラ	イマサラ
10329	はなれ	動詞	自立			一段	連用形	はなれる	ハナレ	ハナレ
10330	本当	名詞	一般					本当	ホントウ	ホントー
10331	聞く	動詞	自立			五段・カ行イ音便	基本形	聞く	キク	キク
10332	規律	名詞	一般					規律	キリツ	キリツ
10333	側	名詞	非自立	一般				側	ガワ	ガワ
10334	やらさ	動詞	自立			五段・サ行	未然形	やらす	ヤラサ	ヤラサ
10335	反する	動詞	自立			サ変・－スル	基本形	反する	ハンスル	ハンスル
10336	ガバナンス	名詞	固有名詞	一般					*	*
10337	打つ	動詞	自立			五段・タ行	基本形	打つ	ウツ	ウツ
10338	整っ	動詞	自立			五段・ワ行促音便	連用タ接続	整う	トトノッ	トトノッ
10339	なるほど	感動詞						なるほど	ナルホド	ナルホド
10340	バラバラ	副詞	助詞類接続					バラバラ	バラバラ	バラバラ
10341	よほど	副詞	一般					よほど	ヨホド	ヨホド
10342	こう	副詞	助詞類接続					こう	コウ	コー
10343	断	名詞	一般					断	ダン	ダン
10344	だから	接続詞						だから	ダカラ	ダカラ
10345	短絡	名詞	サ変接続					短絡	タンラク	タンラク
10346	カバナンス	名詞	一般						*	*
10347	すぎ	動詞	自立			一段	連用形	すぎる	スギ	スギ
10348	使いこなさ	動詞	自立			五段・サ行	未然形	使いこなす	ツカイコナサ	ツカイコナサ
10349	ども	助詞	接続助詞					ども	ドモ	ドモ
10350	勘所	名詞	一般					勘所	カンドコロ	カンドコロ
10351	メトカーフ	名詞	一般						*	*
10352	インテル	名詞	固有名詞	組織				インテル	インテル	インテル
10353	ゴードン	名詞	固有名詞	人名	姓			ゴードン	ゴードン	ゴードン
10354	ムーア	名詞	固有名詞	人名	姓			ムーア	ムーア	ムーア
10355	1965	名詞	数						*	*
10356	密度	名詞	一般					密度	ミツド	ミツド
10357	微細	名詞	一般					微細	ビサイ	ビサイ
10358	原子	名詞	一般					原子	ゲンシ	ゲンシ
10359	凌ぐ	動詞	自立			五段・ガ行	基本形	凌ぐ	シノグ	シノグ
10360	ロバート	名詞	固有名詞	人名	名			ロバート	ロバート	ロバート
10361	メトカーフ	名詞	固有名詞	組織					*	*
10362	ファックス	名詞	サ変接続					ファックス	ファックス	ファックス
10363	電話機	名詞	一般					電話機	デンワキ	デンワキ
10364	眼鏡	名詞	一般					眼鏡	メガネ	メガネ
10365	取り付け	名詞	一般					取り付け	トリツケ	トリツケ
10366	ランニング	名詞	サ変接続					ランニング	ランニング	ランニング
10367	ゴルフ	名詞	一般					ゴルフ	ゴルフ	ゴルフ
10368	クラブ	名詞	一般					クラブ	クラブ	クラブ
10369	取り付け	動詞	自立			一段	連用形	取り付ける	トリツケ	トリツケ
10370	スイング	名詞	サ変接続					スイング	スイング	スイング
10371	テニス	名詞	一般					テニス	テニス	テニス
10372	ラケット	名詞	一般					ラケット	ラケット	ラケット
10373	グリップ	名詞	サ変接続					グリップ	グリップ	グリップ
10374	アクティビティ・トラッカー	名詞	固有名詞	一般					*	*
10375	着信	名詞	サ変接続					着信	チャクシン	チャクシン
10376	血圧	名詞	一般					血圧	ケツアツ	ケツアツ
10377	コンタクトレンズ	名詞	一般					コンタクトレンズ	コンタクトレンズ	コンタクトレンズ
10378	血糖	名詞	一般					血糖	ケットウ	ケットー
10379	故	名詞	一般					故	ユエ	ユエ
10380	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
10381	店	名詞	一般					店	ミセ	ミセ
10382	断ら	動詞	自立			五段・ラ行	未然形	断る	コトワラ	コトワラ
10383	センシティブ	名詞	一般						*	*
10384	モバイル・ウェアラブル	名詞	一般						*	*
10385	iPhone	名詞	固有名詞	組織					*	*
10386	クライアントプラットフォーム	名詞	一般						*	*
10387	クライアント	名詞	一般						*	*
10388	ユーザーインターフェイス	名詞	一般						*	*
10389	テレタイプ	名詞	一般					テレタイプ	テレタイプ	テレタイプ
10390	ブラウン管	名詞	一般					ブラウン管	ブラウンカン	ブラウンカン
10391	モノクロ	名詞	一般					モノクロ	モノクロ	モノクロ
10392	カラー	名詞	一般					カラー	カラー	カラー
10393	エミュレーター	名詞	一般						*	*
10394	レイアウト	名詞	一般						*	*
10395	軽い	形容詞	自立			形容詞・アウオ段	基本形	軽い	カルイ	カルイ
10396	クライアント・サーバー	名詞	一般						*	*
10397	入れよ	動詞	自立			一段	未然ウ接続	入れる	イレヨ	イレヨ
10398	1989	名詞	数						*	*
10399	Lotus	名詞	一般						*	*
10400	Notes	名詞	一般						*	*
10401	たび	名詞	非自立	副詞可能				たび	タビ	タビ
10402	クライアント・アプリケーション	名詞	一般						*	*
10403	抱え込ん	動詞	自立			五段・マ行	連用タ接続	抱え込む	カカエコン	カカエコン
10404	Fat	名詞	固有名詞	組織					*	*
10405	Client	名詞	一般						*	*
10406	で	接続詞						で	デ	デ
10407	ぶっ	接頭詞	動詞接続					ぶっ	ブッ	ブッ
10408	ちょ	名詞	動詞非自立的					ちょ	チョ	チョ
10409	Explorer	名詞	一般						*	*
10410	遅かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	遅い	オソカッ	オソカッ
10411	併存	名詞	サ変接続					併存	ヘイソン	ヘイソン
10412	一世	名詞	一般					一世	イッセイ	イッセイ
10413	風靡	名詞	サ変接続					風靡	フウビ	フービ
10414	Domino	名詞	固有名詞	組織					*	*
10415	プラグイン・プログラム	名詞	一般						*	*
10416	インタフェイス	名詞	一般						*	*
10417	Flash	名詞	一般						*	*
10418	先駆け	名詞	サ変接続					先駆け	サキガケ	サキガケ
10419	Flash	名詞	固有名詞	組織					*	*
10420	ネイティブ	名詞	一般					ネイティブ	ネイティブ	ネイティブ
10421	遜色	名詞	一般					遜色	ソンショク	ソンショク
10422	Silverlight	名詞	固有名詞	組織					*	*
10423	Curl	名詞	一般						*	*
10424	RIA	名詞	一般						*	*
10425	Rich	名詞	固有名詞	組織					*	*
10426	Internet	名詞	一般						*	*
10427	Application	名詞	一般						*	*
10428	RIC	名詞	一般						*	*
10429	若干	名詞	副詞可能					若干	ジャッカン	ジャッカン
10430	Ajax	名詞	固有名詞	組織					*	*
10431	ウェブサーバー	名詞	一般						*	*
10432	Mozila	名詞	固有名詞	組織					*	*
10433	FireFox	名詞	固有名詞	組織					*	*
10434	Safari	名詞	固有名詞	組織					*	*
10435	Chrome	名詞	一般						*	*
10436	ハイパーテキストマークアップ	名詞	固有名詞	一般					*	*
10437	マイナー	名詞	一般					マイナー	マイナー	マイナー
10438	歳月	名詞	一般					歳月	サイゲツ	サイゲツ
10439	狭義	名詞	一般					狭義	キョウギ	キョーギ
10440	World	名詞	固有名詞	組織					*	*
10441	Wide	名詞	一般						*	*
10442	Consortium	名詞	一般						*	*
10443	オフライン	名詞	一般					オフライン	オフライン	オフライン
10444	Adobe	名詞	一般						*	*
10445	露呈	名詞	サ変接続					露呈	ロテイ	ロテイ
10446	iPad	名詞	一般						*	*
10447	モバイルファースト・モバイルシフト	名詞	一般						*	*
10448	虚像	名詞	一般					虚像	キョゾウ	キョゾー
10449	思い浮かべ	動詞	自立			一段	連用形	思い浮かべる	オモイウカベ	オモイウカベ
10450	ところが	接続詞						ところが	トコロガ	トコロガ
10451	どうも	副詞	一般					どうも	ドウモ	ドーモ
10452	表面	名詞	一般					表面	ヒョウメン	ヒョーメン
10453	ラテン語	名詞	一般					ラテン語	ラテンゴ	ラテンゴ
10454	語源	名詞	一般					語源	ゴゲン	ゴゲン
10455	?」	名詞	サ変接続						*	*
10456	記さ	動詞	自立			五段・サ行	未然形	記す	シルサ	シルサ
10457	引く	動詞	自立			五段・カ行イ音便	基本形	引く	ヒク	ヒク
10458	文例	名詞	一般					文例	ブンレイ	ブンレイ
10459	It	名詞	固有名詞	組織					*	*
10460	was	名詞	一般						*	*
10461	virtual	名詞	一般						*	*
10462	promise	名詞	一般						*	*
10463	約束	名詞	サ変接続					約束	ヤクソク	ヤクソク
10464	同然	名詞	形容動詞語幹					同然	ドウゼン	ドーゼン
10465	He	名詞	固有名詞	組織					*	*
10466	leader	名詞	一般						*	*
10467	movement	名詞	一般						*	*
10468	formally	名詞	一般						*	*
10469	but	名詞	一般						*	*
10470	he	名詞	一般						*	*
10471	king	名詞	一般						*	*
10472	country	名詞	一般						*	*
10473	将軍	名詞	一般					将軍	ショウグン	ショーグン
10474	国王	名詞	一般					国王	コクオウ	コクオー
10475	Virtualization	名詞	固有名詞	組織					*	*
10476	にくい	形容詞	非自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
10477	みれ	動詞	非自立			一段	仮定形	みる	ミレ	ミレ
10478	パーティショニング	名詞	一般						*	*
10479	余裕	名詞	一般					余裕	ヨユウ	ヨユー
10480	見かけ	名詞	一般					見かけ	ミカケ	ミカケ
10481	余ら	動詞	自立			五段・ラ行	未然形	余る	アマラ	アマラ
10482	アグリゲーション	名詞	一般						*	*
10483	つの	動詞	自立			五段・ラ行	体言接続特殊２	つのる	ツノ	ツノ
10484	見せかける	動詞	自立			一段	基本形	見せかける	ミセカケル	ミセカケル
10485	機種	名詞	一般					機種	キシュ	キシュ
10486	扱え	動詞	自立			一段	連用形	扱える	アツカエ	アツカエ
10487	語ら	動詞	自立			五段・ラ行	未然形	語る	カタラ	カタラ
10488	集まり	名詞	一般					集まり	アツマリ	アツマリ
10489	見失い	動詞	自立			五段・ワ行促音便	連用形	見失う	ミウシナイ	ミウシナイ
10490	Hyper	名詞	固有名詞	組織					*	*
10491	KVM	名詞	一般						*	*
10492	VMware	名詞	一般						*	*
10493	vCloud	名詞	一般						*	*
10494	Mesos	名詞	固有名詞	組織					*	*
10495	覆い	動詞	自立			五段・ワ行促音便	連用形	覆う	オオイ	オオイ
10496	隠し	動詞	自立			五段・サ行	連用形	隠す	カクシ	カクシ
10497	預かっ	動詞	自立			五段・ラ行	連用タ接続	預かる	アズカッ	アズカッ
10498	区分け	名詞	サ変接続					区分け	クワケ	クワケ
10499	自家用車	名詞	一般					自家用車	ジカヨウシャ	ジカヨーシャ
10500	荷台	名詞	一般					荷台	ニダイ	ニダイ
10501	隠さ	動詞	自立			五段・サ行	未然形	隠す	カクサ	カクサ
10502	ひと	接頭詞	名詞接続					ひと	ヒト	ヒト
10503	まとまり	名詞	一般					まとまり	マトマリ	マトマリ
10504	はいり	動詞	自立			五段・ラ行	連用形	はいる	ハイリ	ハイリ
10505	インタラクティブ	名詞	一般					インタラクティブ	インタラクティブ	インタラクティブ
10506	時分	名詞	一般					時分	ジブン	ジブン
10507	割	名詞	一般					割	ワリ	ワリ
10508	CPU	名詞	固有名詞	組織					*	*
10509	細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	細かい	コマカク	コマカク
10510	区切り	動詞	自立			五段・ラ行	連用形	区切る	クギリ	クギリ
10511	膨れ	動詞	自立			一段	連用形	膨れる	フクレ	フクレ
10512	貸し出そ	動詞	自立			五段・サ行	未然ウ接続	貸し出す	カシダソ	カシダソ
10513	動かさ	動詞	自立			五段・サ行	未然形	動かす	ウゴカサ	ウゴカサ
10514	コンテナ	名詞	一般					コンテナ	コンテナ	コンテナ
10515	オペレーティング	名詞	一般					オペレーティング	オペレーティング	オペレーティング
10516	Server	名詞	一般						*	*
10517	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
10518	ハイパーバイザー	名詞	一般						*	*
10519	Hypervisor	名詞	固有名詞	組織					*	*
10520	VMware	名詞	固有名詞	組織					*	*
10521	vSphere	名詞	一般						*	*
10522	Hyper	名詞	一般						*	*
10523	Citrix	名詞	固有名詞	組織					*	*
10524	Xen	名詞	一般						*	*
10525	KVM	名詞	固有名詞	組織					*	*
10526	振る舞い	動詞	自立			五段・ワ行促音便	連用形	振る舞う	フルマイ	フルマイ
10527	載せ	動詞	自立			一段	連用形	載せる	ノセ	ノセ
10528	ハイパーバイザ	名詞	一般						*	*
10529	ESXi	名詞	固有名詞	組織					*	*
10530	区画	名詞	サ変接続					区画	クカク	クカク
10531	一段	名詞	一般					一段	イチダン	イチダン
10532	オーバー	名詞	サ変接続					オーバー	オーバー	オーバー
10533	かから	動詞	自立			五段・ラ行	未然形	かかる	カカラ	カカラ
10534	済み	動詞	自立			五段・マ行	連用形	済む	スミ	スミ
10535	Docker	名詞	固有名詞	組織					*	*
10536	Docker	名詞	一般						*	*
10537	Dockerfile	名詞	固有名詞	組織					*	*
10538	労	名詞	一般					労	ロウ	ロー
10539	於い	動詞	自立			五段・カ行イ音便	連用タ接続	於く	オイ	オイ
10540	Dell	名詞	固有名詞	組織					*	*
10541	RedHat	名詞	固有名詞	組織					*	*
10542	減ら	動詞	自立			五段・ラ行	未然形	減る	ヘラ	ヘラ
10543	ばらつき	名詞	一般					ばらつき	バラツキ	バラツキ
10544	減らせ	動詞	自立			五段・サ行	仮定形	減らす	ヘラセ	ヘラセ
10545	CO	名詞	一般						*	*
10546	借用	名詞	サ変接続					借用	シャクヨウ	シャクヨー
10547	配線	名詞	サ変接続					配線	ハイセン	ハイセン
10548	ライブマイグレーション	名詞	固有名詞	組織					*	*
10549	書き込ま	動詞	自立			五段・マ行	未然形	書き込む	カキコマ	カキコマ
10550	一方	名詞	副詞可能					一方	イッポウ	イッポー
10551	読み出し	動詞	自立			五段・サ行	連用形	読み出す	ヨミダシ	ヨミダシ
10552	終わっ	動詞	自立			五段・ラ行	連用タ接続	終わる	オワッ	オワッ
10553	停める	動詞	自立			一段	基本形	停める	トメル	トメル
10554	せれ	動詞	接尾			一段	仮定形	せる	セレ	セレ
10555	見せかけ	動詞	自立			一段	連用形	見せかける	ミセカケ	ミセカケ
10556	パラメーター	名詞	一般					パラメーター	パラメーター	パラメーター
10557	ESXi	名詞	一般						*	*
10558	シャット	名詞	一般					シャット	シャット	シャット
10559	リカ	名詞	固有名詞	一般				リカ	リカ	リカ
10560	バリー	名詞	固有名詞	人名	名			バリー	バリー	バリー
10561	Stack	名詞	一般						*	*
10562	Suite	名詞	一般						*	*
10563	プロプイエタリ	名詞	固有名詞	一般					*	*
10564	見え	名詞	一般					見え	ミエ	ミエ
10565	凝らさ	動詞	自立			五段・サ行	未然形	凝らす	コラサ	コラサ
10566	シンクライアント	名詞	固有名詞	一般					*	*
10567	ひとり	名詞	一般					ひとり	ヒトリ	ヒトリ
10568	Mac	名詞	一般						*	*
10569	ルーター	名詞	一般						*	*
10570	VDI	名詞	固有名詞	組織					*	*
10571	Desktop	名詞	一般						*	*
10572	Word	名詞	固有名詞	組織					*	*
10573	Excel	名詞	一般						*	*
10574	IE	名詞	一般						*	*
10575	動かせ	動詞	自立			五段・サ行	仮定形	動かす	ウゴカセ	ウゴカセ
10576	持ち出せ	動詞	自立			一段	未然形	持ち出せる	モチダセ	モチダセ
10577	盗難	名詞	一般					盗難	トウナン	トーナン
10578	置き忘れ	動詞	自立			一段	連用形	置き忘れる	オキワスレ	オキワスレ
10579	手持ち	名詞	一般					手持ち	テモチ	テモチ
10580	遮断	名詞	サ変接続					遮断	シャダン	シャダン
10581	呼び出せ	動詞	自立			五段・サ行	仮定形	呼び出す	ヨビダセ	ヨビダセ
10582	シンクライアント	名詞	固有名詞	組織					*	*
10583	仮装	名詞	サ変接続					仮装	カソウ	カソー
10584	絞っ	動詞	自立			五段・ラ行	連用タ接続	絞る	シボッ	シボッ
10585	Thin	名詞	固有名詞	組織					*	*
10586	やせ	動詞	自立			一段	連用形	やせる	ヤセ	ヤセ
10587	Fat	名詞	一般						*	*
10588	太っ	動詞	自立			五段・ラ行	連用タ接続	太る	フトッ	フトッ
10589	Client	名詞	固有名詞	組織					*	*
10590	仮に	副詞	一般					仮に	カリニ	カリニ
10591	取り替える	動詞	自立			一段	基本形	取り替える	トリカエル	トリカエル
10592	再開	名詞	サ変接続					再開	サイカイ	サイカイ
10593	盗ま	動詞	自立			五段・マ行	未然形	盗む	ヌスマ	ヌスマ
10594	絞り込ん	動詞	自立			五段・マ行	連用タ接続	絞り込む	シボリコン	シボリコン
10595	Chromebook	名詞	固有名詞	組織					*	*
10596	ノート	名詞	一般					ノート	ノート	ノート
10597	Gartner	名詞	固有名詞	組織					*	*
10598	Chromebook	名詞	一般						*	*
10599	730	名詞	数						*	*
10600	いり	動詞	自立			五段・ラ行	連用形	いる	イリ	イリ
10601	絞り込む	動詞	自立			五段・マ行	基本形	絞り込む	シボリコム	シボリコム
10602	軽量	名詞	一般					軽量	ケイリョウ	ケイリョー
10603	地位	名詞	一般					地位	チイ	チイ
10604	Window	名詞	一般						*	*
10605	XP	名詞	固有名詞	組織					*	*
10606	XP	名詞	一般						*	*
10607	多けれ	形容詞	自立			形容詞・アウオ段	仮定形	多い	オオケレ	オーケレ
10608	すむ	動詞	自立			五段・マ行	基本形	すむ	スム	スム
10609	128	名詞	数						*	*
10610	GB	名詞	固有名詞	組織					*	*
10611	シンプロビジョニング	名詞	一般						*	*
10612	変われ	動詞	自立			五段・ラ行	仮定形	変わる	カワレ	カワレ
10613	足ら	動詞	自立			五段・ラ行	未然形	足る	タラ	タラ
10614	補充	名詞	サ変接続					補充	ホジュウ	ホジュー
10615	益々	副詞	一般					益々	マスマス	マスマス
10616	コンバージド・システム	名詞	一般						*	*
10617	ハイパーコンバージド・システム	名詞	固有名詞	組織					*	*
10618	繋げ	動詞	自立			五段・ガ行	仮定形	繋ぐ	ツナゲ	ツナゲ
10619	何処	名詞	代名詞	一般				何処	ドコ	ドコ
10620	うけ	動詞	自立			一段	未然形	うける	ウケ	ウケ
10621	質的	名詞	形容動詞語幹					質的	シツテキ	シツテキ
10622	桁違い	名詞	一般					桁違い	ケタチガイ	ケタチガイ
10623	スケール	名詞	一般					スケール	スケール	スケール
10624	増強	名詞	サ変接続					増強	ゾウキョウ	ゾーキョー
10625	に際して	助詞	格助詞	連語				に際して	ニサイシテ	ニサイシテ
10626	スクリーン	名詞	一般					スクリーン	スクリーン	スクリーン
10627	ショット	名詞	サ変接続					ショット	ショット	ショット
10628	png	名詞	固有名詞	組織					*	*
10629	ハイパー・コンバージド・システム	名詞	固有名詞	一般					*	*
10630	Nutanix	名詞	固有名詞	組織					*	*
10631	EVO	名詞	固有名詞	組織					*	*
10632	RAIL	名詞	固有名詞	組織					*	*
10633	Simplivity	名詞	固有名詞	組織					*	*
10634	VCE	名詞	固有名詞	組織					*	*
10635	VxRack	名詞	一般						*	*
10636	筐	名詞	一般					筐	カタミ	カタミ
10637	収め	動詞	自立			一段	連用形	収める	オサメ	オサメ
10638	済ませ	動詞	自立			一段	連用形	済ませる	スマセ	スマセ
10639	Oracle	名詞	固有名詞	組織					*	*
10640	Exalogic	名詞	一般						*	*
10641	Elastic	名詞	一般						*	*
10642	PureFlex	名詞	一般						*	*
10643	vBlock	名詞	固有名詞	組織					*	*
10644	ConvergedSystem	名詞	一般						*	*
10645	テクノロジ・トレンド	名詞	一般						*	*
10646	Scale	名詞	一般						*	*
10647	SDN	名詞	一般						*	*
10648	SDN	名詞	固有名詞	組織					*	*
10649	ファイヤーウォール	名詞	固有名詞	一般					*	*
10650	NFV	名詞	一般						*	*
10651	Network	名詞	固有名詞	組織					*	*
10652	Functions	名詞	一般						*	*
10653	Virtualization	名詞	一般						*	*
10654	途切れ	動詞	自立			一段	未然形	途切れる	トギレ	トギレ
10655	Area	名詞	一般						*	*
10656	blockchain	名詞	固有名詞	組織					*	*
10657	中継	名詞	サ変接続					中継	チュウケイ	チューケイ
10658	Bitcoin	名詞	固有名詞	組織					*	*
10659	サトシ・ナカモト	名詞	一般						*	*
10660	名乗る	動詞	自立			五段・ラ行	基本形	名乗る	ナノル	ナノル
10661	誕生	名詞	サ変接続					誕生	タンジョウ	タンジョー
10662	Mt	名詞	一般						*	*
10663	Gox	名詞	一般						*	*
10664	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
10665	所以	名詞	一般					所以	ユエン	ユエン
10666	四六時中	名詞	一般					四六時中	シロクジチュウ	シロクジチュー
10667	スパーコンピューター	名詞	一般						*	*
10668	紐付	名詞	一般					紐付	ヒモツキ	ヒモツキ
10669	けさ	動詞	自立			五段・サ行	未然形	けす	ケサ	ケサ
10670	パブリック	名詞	形容動詞語幹					パブリック	パブリック	パブリック
10671	元帳	名詞	一般					元帳	モトチョウ	モトチョー
10672	プライベート	名詞	形容動詞語幹					プライベート	プライベート	プライベート
10673	預金	名詞	サ変接続					預金	ヨキン	ヨキン
10674	為替	名詞	一般					為替	カワセ	カワセ
10675	勘定	名詞	サ変接続					勘定	カンジョウ	カンジョー
10676	NASDAQ	名詞	一般						*	*
10677	Nasdaq	名詞	固有名詞	組織					*	*
10678	Linq	名詞	一般						*	*
10679	三菱	名詞	固有名詞	組織				三菱	ミツビシ	ミツビシ
10680	UFJ	名詞	一般						*	*
10681	フィナンシャル・グループ	名詞	一般						*	*
10682	米	名詞	接尾	一般				米	マイ	マイ
10683	バークレイズ	名詞	固有名詞	組織				バークレイズ	バークレイズ	バークレイズ
10684	Distributed	名詞	固有名詞	組織					*	*
10685	Ledger	名詞	一般						*	*
10686	Group	名詞	一般						*	*
10687	スケ	名詞	一般						*	*
10688	ーラビリティ	名詞	一般						*	*
10689	ADEPT	名詞	固有名詞	組織					*	*
10690	Autonomous	名詞	固有名詞	組織					*	*
10691	Decentralized	名詞	一般						*	*
10692	Peer	名詞	一般						*	*
10693	Telemetry	名詞	一般						*	*
10694	防衛	名詞	サ変接続					防衛	ボウエイ	ボーエイ
10695	感染	名詞	サ変接続					感染	カンセン	カンセン
10696	漏洩	名詞	サ変接続					漏洩	ロウセツ	ローセツ
10697	くぐり抜ける	動詞	自立			一段	基本形	くぐり抜ける	クグリヌケル	クグリヌケル
10698	施し	動詞	自立			五段・サ行	連用形	施す	ホドコシ	ホドコシ
10699	破ら	動詞	自立			五段・ラ行	未然形	破る	ヤブラ	ヤブラ
10700	突破	名詞	サ変接続					突破	トッパ	トッパ
10701	幾重にも	副詞	一般					幾重にも	イクエニモ	イクエニモ
10702	許可	名詞	サ変接続					許可	キョカ	キョカ
10703	BYOD	名詞	一般						*	*
10704	Bring	名詞	固有名詞	組織					*	*
10705	Your	名詞	一般						*	*
10706	Own	名詞	一般						*	*
10707	Device	名詞	一般						*	*
10708	招か	動詞	自立			五段・カ行イ音便	未然形	招く	マネカ	マネカ
10709	でる	動詞	自立			一段	基本形	でる	デル	デル
10710	Computer	名詞	固有名詞	組織					*	*
10711	Security	名詞	一般						*	*
10712	Incident	名詞	一般						*	*
10713	Team	名詞	一般						*	*
10714	堅牢	名詞	形容動詞語幹					堅牢	ケンロウ	ケンロー
10715	火消し役	名詞	一般					火消し役	ヒケシヤク	ヒケシヤク
10716	対外	名詞	一般					対外	タイガイ	タイガイ
10717	POC	名詞	固有名詞	組織					*	*
10718	Point	名詞	一般						*	*
10719	Contact	名詞	一般						*	*
10720	啓蒙	名詞	サ変接続					啓蒙	ケイモウ	ケイモー
10721	得	動詞	非自立			一段	連用形	得る	エ	エ
10722	恒常	名詞	一般					恒常	コウジョウ	コージョー
10723	招集	名詞	サ変接続					招集	ショウシュウ	ショーシュー
10724	消防署	名詞	一般					消防署	ショウボウショ	ショーボーショ
10725	消防	名詞	一般					消防	ショウボウ	ショーボー
10726	団	名詞	接尾	一般				団	ダン	ダン
10727	例える	動詞	自立			一段	基本形	例える	タトエル	タトエル
10728	古く	形容詞	自立			形容詞・アウオ段	連用テ接続	古い	フルク	フルク
10729	甚大	名詞	形容動詞語幹					甚大	ジンダイ	ジンダイ
10730	Morris	名詞	固有名詞	組織					*	*
10731	worm	名詞	一般						*	*
10732	CERT	名詞	固有名詞	組織					*	*
10733	CC	名詞	一般						*	*
10734	Emergency	名詞	一般						*	*
10735	Coordination	名詞	一般						*	*
10736	Center	名詞	一般						*	*
10737	カーネギー	名詞	固有名詞	人名	姓			カーネギー	カーネギー	カーネギー
10738	メロン	名詞	一般					メロン	メロン	メロン
10739	FIRST	名詞	一般						*	*
10740	Forum	名詞	固有名詞	組織					*	*
10741	Teams	名詞	一般						*	*
10742	JPCERT	名詞	固有名詞	組織					*	*
10743	CC	名詞	固有名詞	組織					*	*
10744	逃れる	動詞	自立			一段	基本形	逃れる	ノガレル	ノガレル
10745	術	名詞	一般					術	ジュツ	ジュツ
10746	食い止め	動詞	自立			一段	連用形	食い止める	クイトメ	クイトメ
10747	再発	名詞	サ変接続					再発	サイハツ	サイハツ
10748	欠かす	動詞	自立			五段・サ行	基本形	欠かす	カカス	カカス
10749	武器	名詞	一般					武器	ブキ	ブキ
10750	固める	動詞	自立			一段	基本形	固める	カタメル	カタメル
10751	緩やか	名詞	形容動詞語幹					緩やか	ユルヤカ	ユルヤカ
10752	めまぐるしく	形容詞	自立			形容詞・イ段	連用テ接続	めまぐるしい	メマグルシク	メマグルシク
10753	決まら	動詞	自立			五段・ラ行	未然形	決まる	キマラ	キマラ
10754	途中	名詞	副詞可能					途中	トチュウ	トチュー
10755	1986	名詞	数						*	*
10756	学者	名詞	一般					学者	ガクシャ	ガクシャ
10757	野中	名詞	固有名詞	人名	姓			野中	ノナカ	ノナカ
10758	郁	名詞	固有名詞	人名	名			郁	ユウ	ユー
10759	次郎	名詞	固有名詞	人名	名			次郎	ジロウ	ジロー
10760	竹内	名詞	固有名詞	人名	姓			竹内	タケウチ	タケウチ
10761	弘	名詞	固有名詞	人名	名			弘	ヒロシ	ヒロシ
10762	バード	名詞	固有名詞	人名	名			バード	バード	バード
10763	誌	名詞	接尾	一般				誌	シ	シ
10764	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
10765	ジェフ	名詞	固有名詞	人名	名			ジェフ	ジェフ	ジェフ
10766	サザーランド	名詞	固有名詞	人名	姓			サザーランド	サザーランド	サザーランド
10767	Jeff	名詞	固有名詞	組織					*	*
10768	Sutherland	名詞	一般						*	*
10769	省き	動詞	自立			五段・カ行イ音便	連用形	省く	ハブキ	ハブキ
10770	掛け	動詞	自立			一段	未然形	掛ける	カケ	カケ
10771	暇	名詞	一般					暇	ヒマ	ヒマ
10772	掛け	動詞	自立			一段	連用形	掛ける	カケ	カケ
10773	相	接頭詞	動詞接続					相	アイ	アイ
10774	容れ	動詞	自立			一段	連用形	容れる	イレ	イレ
10775	デリバリー	名詞	一般					デリバリー	デリバリー	デリバリー
10776	大丈夫	名詞	形容動詞語幹					大丈夫	ダイジョウブ	ダイジョーブ
10777	相応	名詞	サ変接続					相応	ソウオウ	ソーオー
10778	Operations	名詞	固有名詞	組織					*	*
10779	止め	動詞	自立			一段	未然形	止める	トメ	トメ
10780	DevOps	名詞	一般						*	*
10781	支えよ	動詞	自立			一段	未然ウ接続	支える	ササエヨ	ササエヨ
10782	速まっ	動詞	自立			五段・ラ行	連用タ接続	速まる	ハヤマッ	ハヤマッ
10783	ウォーターフォール	名詞	固有名詞	一般					*	*
10784	全部	名詞	副詞可能					全部	ゼンブ	ゼンブ
10785	作り上げよ	動詞	自立			一段	未然ウ接続	作り上げる	ツクリアゲヨ	ツクリアゲヨ
10786	短期間	名詞	一般					短期間	タンキカン	タンキカン
10787	いったん	副詞	一般					いったん	イッタン	イッタン
10788	終え	動詞	非自立			一段	連用形	終える	オエ	オエ
10789	かわり	名詞	一般					かわり	カワリ	カワリ
10790	高品	名詞	固有名詞	人名	姓			高品	タカシナ	タカシナ
10791	質	名詞	固有名詞	人名	名			質	タダシ	タダシ
10792	あの	連体詞						あの	アノ	アノ
10793	おおよそ	副詞	一般					おおよそ	オオヨソ	オーヨソ
10794	潰さ	動詞	自立			五段・サ行	未然形	潰す	ツブサ	ツブサ
10795	後期	名詞	一般					後期	コウキ	コーキ
10796	低く	形容詞	自立			形容詞・アウオ段	連用テ接続	低い	ヒクク	ヒクク
10797	ムダ	名詞	形容動詞語幹					ムダ	ムダ	ムダ
10798	post	名詞	一般						*	*
10799	340	名詞	数						*	*
10800	デプロイメント	名詞	一般						*	*
10801	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
10802	Red	名詞	固有名詞	組織					*	*
10803	Hat	名詞	一般						*	*
10804	クラウドサービス	名詞	一般						*	*
10805	Azure	名詞	固有名詞	組織					*	*
10806	Immutable	名詞	固有名詞	組織					*	*
10807	Code	名詞	固有名詞	組織					*	*
10808	Microservices	名詞	固有名詞	組織					*	*
10809	組合せる	動詞	自立			一段	基本形	組合せる	クミアワセル	クミアワセル
10810	モノシリック	名詞	一般						*	*
10811	一枚岩	名詞	一般					一枚岩	イチマイイワ	イチマイイワ
10812	大小	名詞	一般					大小	ダイショウ	ダイショー
10813	作り直さ	動詞	自立			五段・サ行	未然形	作り直す	ツクリナオサ	ツクリナオサ
10814	きれい	名詞	形容動詞語幹					きれい	キレイ	キレイ
10815	分かれ	動詞	自立			一段	連用形	分かれる	ワカレ	ワカレ
10816	増やさ	動詞	自立			五段・サ行	未然形	増やす	フヤサ	フヤサ
10817	コレオグラフィ	名詞	固有名詞	組織					*	*
10818	イベント・ドリブン	名詞	一般						*	*
10819	オーケストレーション	名詞	一般						*	*
10820	Orchestration	名詞	固有名詞	組織					*	*
10821	コレオグラフィ	名詞	一般						*	*
10822	Choreography	名詞	固有名詞	組織					*	*
10823	演奏	名詞	サ変接続					演奏	エンソウ	エンソー
10824	楽器	名詞	一般					楽器	ガッキ	ガッキ
10825	にあたる	助詞	格助詞	連語				にあたる	ニアタル	ニアタル
10826	リクエスト	名詞	サ変接続					リクエスト	リクエスト	リクエスト
10827	返し	動詞	自立			五段・サ行	連用形	返す	カエシ	カエシ
10828	リプライ	名詞	サ変接続					リプライ	リプライ	リプライ
10829	増えれ	動詞	自立			一段	仮定形	増える	フエレ	フエレ
10830	演劇	名詞	一般					演劇	エンゲキ	エンゲキ
10831	踊り	名詞	一般					踊り	オドリ	オドリ
10832	演技	名詞	サ変接続					演技	エンギ	エンギ
10833	振り付け	名詞	サ変接続					振り付け	フリツケ	フリツケ
10834	入庫	名詞	サ変接続					入庫	ニュウコ	ニューコ
10835	関知	名詞	サ変接続					関知	カンチ	カンチ
10836	遅らせる	動詞	自立			一段	基本形	遅らせる	オクラセル	オクラセル
10837	FaaS	名詞	一般						*	*
10838	Function	名詞	固有名詞	組織					*	*
10839	貸し借り	名詞	一般					貸し借り	カシカリ	カシカリ
10840	実名	名詞	一般					実名	ジツメイ	ジツメイ
10841	借り手	名詞	一般					借り手	カリテ	カリテ
10842	手立て	名詞	サ変接続					手立て	テダテ	テダテ
10843	呼応	名詞	サ変接続					呼応	コオウ	コオー
10844	堅い	形容詞	自立			形容詞・アウオ段	基本形	堅い	カタイ	カタイ
10845	出金	名詞	サ変接続					出金	シュッキン	シュッキン
10846	口座	名詞	一般					口座	コウザ	コーザ
10847	BIAN	名詞	固有名詞	組織					*	*
10848	Banking	名詞	固有名詞	組織					*	*
10849	Architecture	名詞	一般						*	*
10850	はじめよ	動詞	自立			一段	未然ウ接続	はじめる	ハジメヨ	ハジメヨ
10851	少額	名詞	一般					少額	ショウガク	ショーガク
10852	拍車	名詞	一般					拍車	ハクシャ	ハクシャ
10853	あらた	名詞	形容動詞語幹					あらた	アラタ	アラタ
10854	SRE	名詞	固有名詞	組織					*	*
10855	Program	名詞	一般						*	*
10856	インフラストラクチャー・アズ・コード	名詞	固有名詞	一般					*	*
10857	定常	名詞	形容動詞語幹					定常	テイジョウ	テイジョー
10858	キャパシティ	名詞	一般						*	*
10859	Site	名詞	固有名詞	組織					*	*
10860	Reliability	名詞	一般						*	*
10861	Engineer	名詞	一般						*	*
10862	拡がろ	動詞	自立			五段・ラ行	未然ウ接続	拡がる	ヒロガロ	ヒロガロ
10863	巻末	名詞	一般					巻末	カンマツ	カンマツ
10864	Customer	名詞	固有名詞	組織					*	*
10865	Relationship	名詞	一般						*	*
10866	CAE	名詞	固有名詞	組織					*	*
10867	CAM	名詞	固有名詞	組織					*	*
10868	向き合う	動詞	自立			五段・ワ行促音便	基本形	向き合う	ムキアウ	ムキアウ
10869	135	名詞	数						*	*
10870	サブタイトル	名詞	一般					サブタイトル	サブタイトル	サブタイトル
10871	込め	動詞	自立			一段	連用形	込める	コメ	コメ
10872	たれ	助動詞				文語・ナリ	命令ｅ	たり	タレ	タレ
10873	安住	名詞	サ変接続					安住	アンジュウ	アンジュー
10874	人脈	名詞	一般					人脈	ジンミャク	ジンミャク
10875	装備	名詞	サ変接続					装備	ソウビ	ソービ
10876	掴ん	動詞	自立			五段・マ行	連用タ接続	掴む	ツカン	ツカン
10877	なれ	動詞	自立			五段・ラ行	命令ｅ	なる	ナレ	ナレ
10878	名	名詞	接尾	助数詞				名	メイ	メイ
10879	未満	名詞	接尾	一般				未満	ミマン	ミマン
10880	やる気	名詞	一般					やる気	ヤルキ	ヤルキ
10881	カギ	名詞	一般					カギ	カギ	カギ
10882	待遇	名詞	サ変接続					待遇	タイグウ	タイグー
10883	勤続	名詞	サ変接続					勤続	キンゾク	キンゾク
10884	年数	名詞	一般					年数	ネンスウ	ネンスー
10885	依ら	動詞	自立			五段・ラ行	未然形	依る	ヨラ	ヨラ
10886	抜擢	名詞	サ変接続					抜擢	バッテキ	バッテキ
10887	上司	名詞	一般					上司	ジョウシ	ジョーシ
10888	称える	動詞	自立			一段	基本形	称える	タタエル	タタエル
10889	直属	名詞	サ変接続					直属	チョクゾク	チョクゾク
10890	メンター	名詞	固有名詞	一般					*	*
10891	同僚	名詞	一般					同僚	ドウリョウ	ドーリョー
10892	良好	名詞	形容動詞語幹					良好	リョウコウ	リョーコー
10893	兼業	名詞	サ変接続					兼業	ケンギョウ	ケンギョー
10894	日本銀行	名詞	固有名詞	組織				日本銀行	ニッポンギンコウ	ニッポンギンコー
10895	総数	名詞	一般					総数	ソウスウ	ソースー
10896	推計	名詞	サ変接続					推計	スイケイ	スイケイ
10897	員数	名詞	一般					員数	インズウ	インズー
10898	道筋	名詞	一般					道筋	ミチスジ	ミチスジ
10899	内	名詞	一般					内	ウチ	ウチ
10900	製	名詞	接尾	一般				製	セイ	セイ
10901	COLUMN	名詞	固有名詞	組織					*	*
10902	速	形容詞	自立			形容詞・アウオ段	ガル接続	速い	ハヤ	ハヤ
10903	ワーキング	名詞	一般					ワーキング	ワーキング	ワーキング
10904	やり遂げる	動詞	自立			一段	基本形	やり遂げる	ヤリトゲル	ヤリトゲル
10905	見渡す	動詞	自立			五段・サ行	基本形	見渡す	ミワタス	ミワタス
10906	打ち出し	動詞	自立			五段・サ行	連用形	打ち出す	ウチダシ	ウチダシ
10907	打ち出せ	動詞	自立			一段	連用形	打ち出せる	ウチダセ	ウチダセ
10908	男性	名詞	一般					男性	ダンセイ	ダンセイ
10909	欠く	動詞	自立			五段・カ行イ音便	基本形	欠く	カク	カク
10910	べから	助動詞				文語・ベシ	未然形	べし	ベカラ	ベカラ
10911	あたる	動詞	自立			五段・ラ行	基本形	あたる	アタル	アタル
10912	一端	名詞	一般					一端	イッタン	イッタン
10913	渡さ	動詞	自立			五段・サ行	未然形	渡す	ワタサ	ワタサ
10914	ループ	名詞	一般					ループ	ループ	ループ
10915	乗せる	動詞	自立			一段	基本形	乗せる	ノセル	ノセル
10916	一員	名詞	一般					一員	イチイン	イチイン
10917	取り残さ	動詞	自立			五段・サ行	未然形	取り残す	トリノコサ	トリノコサ
10918	担い	動詞	自立			五段・ワ行促音便	連用形	担う	ニナイ	ニナイ
10919	両輪	名詞	一般					両輪	リョウリン	リョーリン
10920	ひとりひとり	名詞	副詞可能					ひとりひとり	ヒトリヒトリ	ヒトリヒトリ
10921	前節	名詞	一般					前節	ゼンセツ	ゼンセツ
10922	本節	名詞	一般					本節	ホンブシ	ホンブシ
10923	001	名詞	数						*	*
10924	弱	名詞	接尾	一般				弱	ジャク	ジャク
10925	定年	名詞	一般					定年	テイネン	テイネン
10926	上昇	名詞	サ変接続					上昇	ジョウショウ	ジョーショー
10927	専攻	名詞	サ変接続					専攻	センコウ	センコー
10928	学部	名詞	一般					学部	ガクブ	ガクブ
10929	学科	名詞	一般					学科	ガッカ	ガッカ
10930	こだわら	動詞	自立			五段・ラ行	未然形	こだわる	コダワラ	コダワラ
10931	風通し	名詞	一般					風通し	カゼトオシ	カゼトーシ
10932	遊び心	名詞	一般					遊び心	アソビゴコロ	アソビゴコロ
10933	行き渡っ	動詞	自立			五段・ラ行	連用タ接続	行き渡る	イキワタッ	イキワタッ
10934	.「	名詞	サ変接続						*	*
10935	合格者数	名詞	一般					合格者数	ゴウカクシャスウ	ゴウカクシャスー
10936	講習	名詞	サ変接続					講習	コウシュウ	コーシュー
10937	セキュリティ・キャンプ	名詞	一般						*	*
10938	未踏	名詞	一般					未踏	ミトウ	ミトー
10939	クリエータ	名詞	一般						*	*
10940	冠	名詞	一般					冠	カンムリ	カンムリ
10941	iCD	名詞	一般						*	*
10942	iCD	名詞	固有名詞	組織					*	*
10943	延べ	名詞	一般					延べ	ノベ	ノベ
10944	低かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	低い	ヒクカッ	ヒクカッ
10945	ニューラルネット	名詞	固有名詞	組織					*	*
10946	ニューロコンピュータ	名詞	固有名詞	組織					*	*
10947	ナレッジエンジニアリング	名詞	固有名詞	組織					*	*
10948	コンパクト	名詞	形容動詞語幹					コンパクト	コンパクト	コンパクト
10949	断面	名詞	一般					断面	ダンメン	ダンメン
10950	取り換え	動詞	自立			一段	連用形	取り換える	トリカエ	トリカエ
10951	シソーラス・オントロジー	名詞	一般						*	*
10952	固有名詞	名詞	一般					固有名詞	コユウメイシ	コユーメイシ
10953	肯定	名詞	サ変接続					肯定	コウテイ	コーテイ
10954	アクセント	名詞	一般					アクセント	アクセント	アクセント
10955	イントネーション	名詞	一般					イントネーション	イントネーション	イントネーション
10956	ポーズ	名詞	サ変接続					ポーズ	ポーズ	ポーズ
10957	区間	名詞	一般					区間	クカン	クカン
10958	メロディ	名詞	一般					メロディ	メロディ	メロディ
10959	楽譜	名詞	一般					楽譜	ガクフ	ガクフ
10960	スペクトル	名詞	一般					スペクトル	スペクトル	スペクトル
10961	歪	名詞	一般					歪	イビツ	イビツ
10962	デバック	名詞	サ変接続					デバック	デバック	デバック
10963	セマンティック・ウェブ	名詞	固有名詞	組織					*	*
10964	百科辞典	名詞	一般					百科辞典	ヒャッカジテン	ヒャッカジテン
10965	クリエイティブ・コモンズ	名詞	固有名詞	組織					*	*
10966	玉石	名詞	一般					玉石	ギョクセキ	ギョクセキ
10967	混合	名詞	サ変接続					混合	コンゴウ	コンゴー
10968	アナリティクス	名詞	固有名詞	組織					*	*
10969	生	接頭詞	名詞接続					生	ナマ	ナマ
10970	前回	名詞	一般					前回	ゼンカイ	ゼンカイ
10971	スパコン	名詞	一般					スパコン	スパコン	スパコン
10972	クラウドサービスレベル	名詞	一般						*	*
10973	ぶん	名詞	一般					ぶん	ブン	ブン
10974	せき	名詞	一般					せき	セキ	セキ
10975	カテゴリー	名詞	一般					カテゴリー	カテゴリー	カテゴリー
10976	切る	動詞	自立			五段・ラ行	基本形	切る	キル	キル
10977	洗い	動詞	自立			五段・ワ行促音便	連用形	洗う	アライ	アライ
10978	処方	名詞	サ変接続					処方	ショホウ	ショホー
10979	薬	名詞	一般					薬	クスリ	クスリ
10980	駒	名詞	一般					駒	コマ	コマ
10981	打て	動詞	自立			五段・タ行	仮定形	打つ	ブテ	ブテ
10982	?（	名詞	サ変接続						*	*
10983	一種	名詞	一般					一種	イッシュ	イッシュ
10984	症状	名詞	一般					症状	ショウジョウ	ショージョー
10985	名付け親	名詞	一般					名付け親	ナヅケオヤ	ナズケオヤ
10986	遭遇	名詞	サ変接続					遭遇	ソウグウ	ソーグー
10987	考え出す	動詞	自立			五段・サ行	基本形	考え出す	カンガエダス	カンガエダス
10988	草花	名詞	一般					草花	クサバナ	クサバナ
10989	千種	名詞	一般					千種	チクサ	チクサ
10990	寄り	名詞	接尾	一般				寄り	ヨリ	ヨリ
10991	流儀	名詞	一般					流儀	リュウギ	リューギ
10992	学ば	動詞	自立			五段・バ行	未然形	学ぶ	マナバ	マナバ
10993	層間	名詞	一般					層間	ソウカン	ソーカン
10994	自作	名詞	サ変接続					自作	ジサク	ジサク
10995	回し	動詞	自立			五段・サ行	連用形	回す	マワシ	マワシ
10996	作法	名詞	一般					作法	サホウ	サホー
10997	接し	動詞	自立			五段・サ行	連用形	接す	セッシ	セッシ
10998	理性	名詞	一般					理性	リセイ	リセイ
10999	嘘	名詞	一般					嘘	ウソ	ウソ
11000	真似	動詞	自立			一段	連用形	真似る	マネ	マネ
11001	でき	動詞	非自立			一段	連用形	できる	デキ	デキ
11002	シンギュラリティ	名詞	固有名詞	一般					*	*
11003	絡み合っ	動詞	自立			五段・ワ行促音便	連用タ接続	絡み合う	カラミアッ	カラミアッ
11004	発音	名詞	サ変接続					発音	ハツオン	ハツオン
11005	修飾	名詞	サ変接続					修飾	シュウショク	シューショク
11006	語句	名詞	一般					語句	ゴク	ゴク
11007	フレーズ	名詞	一般					フレーズ	フレーズ	フレーズ
11008	RDF	名詞	固有名詞	組織					*	*
11009	トリプル	名詞	一般					トリプル	トリプル	トリプル
11010	SPARQL	名詞	一般						*	*
11011	微妙	名詞	形容動詞語幹					微妙	ビミョウ	ビミョー
11012	少な	形容詞	自立			形容詞・アウオ段	ガル接続	少ない	スクナ	スクナ
11013	定性	名詞	一般					定性	テイセイ	テイセイ
11014	精妙	名詞	形容動詞語幹					精妙	セイミョウ	セイミョー
11015	互い	名詞	一般					互い	タガイ	タガイ
11016	定性的	名詞	形容動詞語幹					定性的	テイセイテキ	テイセイテキ
11017	ADAS	名詞	一般						*	*
11018	X	名詞	固有名詞	組織					*	*
11019	tech	名詞	固有名詞	組織					*	*
11020	新参	名詞	一般					新参	シンザン	シンザン
11021	tech	名詞	一般						*	*
11022	MarcheTech	名詞	一般						*	*
11023	Tech	名詞	固有名詞	組織					*	*
11024	Media	名詞	固有名詞	組織					*	*
11025	はるか	名詞	形容動詞語幹					はるか	ハルカ	ハルカ
11026	QA	名詞	一般						*	*
11027	Ruby	名詞	固有名詞	組織					*	*
11028	Rails	名詞	一般						*	*
11029	Python	名詞	一般						*	*
11030	Django	名詞	一般						*	*
11031	map	名詞	固有名詞	組織					*	*
11032	DBPedia	名詞	固有名詞	組織					*	*
11033	々	記号	一般					々	々	々
11034	ゼミ	名詞	一般					ゼミ	ゼミ	ゼミ
11035	xmind	名詞	一般						*	*
11036	IFLA	名詞	固有名詞	組織					*	*
11037	Global	名詞	一般						*	*
11038	ー	名詞	固有名詞	一般					*	*
11039	トロフィー	名詞	一般					トロフィー	トロフィー	トロフィー
11040	嚆矢	名詞	一般					嚆矢	コウシ	コーシ
11041	断片	名詞	一般					断片	ダンペン	ダンペン
11042	浮遊	名詞	サ変接続					浮遊	フユウ	フユー
11043	あらまし	名詞	一般					あらまし	アラマシ	アラマシ
11044	司法	名詞	一般					司法	シホウ	シホー
11045	勳	名詞	一般						*	*
11046	中旬	名詞	副詞可能					中旬	チュウジュン	チュージュン
11047	ジャパンウェブアーカイブ	名詞	固有名詞	一般					*	*
11048	②「	名詞	サ変接続						*	*
11049	ナレッジデータベース	名詞	固有名詞	組織					*	*
11050	③「	名詞	サ変接続						*	*
11051	デジタルアーカイブポータル	名詞	固有名詞	組織					*	*
11052	デジコレ	名詞	固有名詞	一般					*	*
11053	ポ	名詞	一般					ポ	ポ	ポ
11054	NDLDAP	名詞	固有名詞	組織					*	*
11055	インキュベータ	名詞	一般						*	*
11056	サイバーセキュリティ	名詞	固有名詞	組織					*	*
11057	読み返し	動詞	自立			五段・サ行	連用形	読み返す	ヨミカエシ	ヨミカエシ
11058	著	名詞	接尾	人名				著	チョ	チョ
11059	デジタルアーカイブジャパン	名詞	固有名詞	一般					*	*
11060	極意	名詞	一般					極意	ゴクイ	ゴクイ
11061	専管	名詞	サ変接続					専管	センカン	センカン
11062	印刷物	名詞	一般					印刷物	インサツブツ	インサツブツ
11063	遡及	名詞	サ変接続					遡及	ソキュウ	ソキュー
11064	プロジェクトヘ	名詞	一般						*	*
11065	略称	名詞	サ変接続					略称	リャクショウ	リャクショー
11066	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
11067	申し入れ	名詞	一般					申し入れ	モウシイレ	モーシイレ
11068	COOL	名詞	固有名詞	組織					*	*
11069	かっこいい	形容詞	自立			不変化型	基本形	かっこいい	カッコイイ	カッコイイ
11070	めざし	動詞	自立			五段・サ行	連用形	めざす	メザシ	メザシ
11071	-」(	名詞	サ変接続						*	*
11072	アーカイブ・ポータル	名詞	固有名詞	組織					*	*
11073	230	名詞	数						*	*
11074	類する	動詞	自立			サ変・－スル	基本形	類する	ルイスル	ルイスル
11075	掛かっ	動詞	自立			五段・ラ行	連用タ接続	掛かる	カカッ	カカッ
11076	満了	名詞	サ変接続					満了	マンリョウ	マンリョー
11077	及ぼさ	動詞	自立			五段・サ行	未然形	及ぼす	オヨボサ	オヨボサ
11078	盗用	名詞	サ変接続					盗用	トウヨウ	トーヨー
11079	原典	名詞	一般					原典	ゲンテン	ゲンテン
11080	予習	名詞	サ変接続					予習	ヨシュウ	ヨシュー
11081	復習	名詞	サ変接続					復習	フクシュウ	フクシュー
11082	マラケシュ	名詞	固有名詞	地域	一般			マラケシュ	マラケシュ	マラケシュ
11083	条約	名詞	一般					条約	ジョウヤク	ジョーヤク
11084	肢体	名詞	一般					肢体	シタイ	シタイ
11085	持て	動詞	自立			一段	未然形	持てる	モテ	モテ
11086	録音	名詞	サ変接続					録音	ロクオン	ロクオン
11087	送付	名詞	サ変接続					送付	ソウフ	ソーフ
11088	原点	名詞	一般					原点	ゲンテン	ゲンテン
11089	Dublin	名詞	固有名詞	組織					*	*
11090	SRU	名詞	固有名詞	組織					*	*
11091	SOAP	名詞	固有名詞	組織					*	*
11092	Z	名詞	一般						*	*
11093	コンテンツマネジメントシステム	名詞	一般						*	*
11094	CMS	名詞	固有名詞	組織					*	*
11095	アグリゲータサイト	名詞	一般						*	*
11096	着ける	動詞	自立			一段	基本形	着ける	ツケル	ツケル
11097	賛同	名詞	サ変接続					賛同	サンドウ	サンドー
11098	横取り	名詞	サ変接続					横取り	ヨコドリ	ヨコドリ
11099	法外	名詞	形容動詞語幹					法外	ホウガイ	ホーガイ
11100	ゆれ	動詞	自立			一段	連用形	ゆれる	ユレ	ユレ
11101	費やし	動詞	自立			五段・サ行	連用形	費やす	ツイヤシ	ツイヤシ
11102	セマンティックウェブ・サービス	名詞	一般						*	*
11103	多少	副詞	助詞類接続					多少	タショウ	タショー
11104	叫ば	動詞	自立			五段・バ行	未然形	叫ぶ	サケバ	サケバ
11105	Forksonomy	名詞	固有名詞	組織					*	*
11106	Mashup	名詞	一般						*	*
11107	SKOS	名詞	固有名詞	組織					*	*
11108	GRDDL	名詞	固有名詞	組織					*	*
11109	SPARQL	名詞	固有名詞	組織					*	*
11110	トータルシステム	名詞	一般					トータルシステム	トータルシステム	トータルシステム
11111	ウェブ	名詞	固有名詞	一般					*	*
11112	肥大	名詞	サ変接続					肥大	ヒダイ	ヒダイ
11113	提起	名詞	サ変接続					提起	テイキ	テイキ
11114	Linked	名詞	一般						*	*
11115	マートフォン	名詞	一般						*	*
11116	Simple	名詞	一般						*	*
11117	RDF	名詞	一般						*	*
11118	Work	名詞	固有名詞	組織					*	*
11119	Manifestation	名詞	固有名詞	組織					*	*
11120	Item	名詞	一般						*	*
11121	メタデータハーベスト	名詞	一般						*	*
11122	Feedly	名詞	一般						*	*
11123	)、	名詞	サ変接続						*	*
11124	WebNDLA	名詞	固有名詞	組織					*	*
11125	標目表	名詞	一般					標目表	ヒョウモクヒョウ	ヒョーモクヒョー
11126	NDLSH	名詞	固有名詞	組織					*	*
11127	Turtle	名詞	一般						*	*
11128	JSON	名詞	固有名詞	組織					*	*
11129	nihuINT	名詞	固有名詞	組織					*	*
11130	hon	名詞	固有名詞	組織					*	*
11131	jp	名詞	固有名詞	組織					*	*
11132	新刊	名詞	一般					新刊	シンカン	シンカン
11133	Knowledge	名詞	一般						*	*
11134	進め	動詞	自立			五段・マ行	仮定形	進む	ススメ	ススメ
11135	WorldCat	名詞	固有名詞	組織					*	*
11136	WebCat	名詞	固有名詞	組織					*	*
11137	Plus	名詞	一般						*	*
11138	Wikipedia	名詞	一般						*	*
11139	古本屋	名詞	一般					古本屋	フルホンヤ	フルホンヤ
11140	URL	名詞	一般						*	*
11141	VIAF	名詞	固有名詞	組織					*	*
11142	働きかけ	動詞	自立			一段	連用形	働きかける	ハタラキカケ	ハタラキカケ
11143	授受	名詞	サ変接続					授受	ジュジュ	ジュジュ
11144	（=	名詞	サ変接続						*	*
11145	data	名詞	一般						*	*
11146	provider	名詞	一般						*	*
11147	aggregator	名詞	固有名詞	組織					*	*
11148	NII	名詞	一般						*	*
11149	廉価	名詞	一般					廉価	レンカ	レンカ
11150	ISBN	名詞	一般						*	*
11151	ISBN	名詞	固有名詞	組織					*	*
11152	JPO	名詞	一般						*	*
11153	JPNO	名詞	固有名詞	組織					*	*
11154	取次	名詞	一般					取次	トリツギ	トリツギ
11155	突合し	動詞	自立			五段・サ行	連用形	突合す	ツキアワシ	ツキアワシ
11156	追記	名詞	サ変接続					追記	ツイキ	ツイキ
11157	置換え	動詞	自立			一段	連用形	置換える	オキカエ	オキカエ
11158	早まっ	動詞	自立			五段・ラ行	連用タ接続	早まる	ハヤマッ	ハヤマッ
11159	超党派	名詞	一般					超党派	チョウトウハ	チョートーハ
11160	かけれ	動詞	自立			一段	仮定形	かける	カケレ	カケレ
11161	動的	名詞	形容動詞語幹					動的	ドウテキ	ドーテキ
11162	学際	名詞	一般					学際	ガクサイ	ガクサイ
11163	デジタルデポジットシステム	名詞	一般						*	*
11164	発	名詞	一般					発	ハツ	ハツ
11165	フォーカス	名詞	一般					フォーカス	フォーカス	フォーカス
11166	働き掛け	名詞	一般					働き掛け	ハタラキカケ	ハタラキカケ
11167	ウェブアーカイブシステム	名詞	一般						*	*
11168	Hadoop	名詞	一般						*	*
11169	GlusterFS	名詞	一般						*	*
11170	しまわ	動詞	非自立			五段・ワ行促音便	未然形	しまう	シマワ	シマワ
11171	インデキシング	名詞	一般						*	*
11172	プリザベーションエンジニア	名詞	固有名詞	組織					*	*
11173	アーキビスト	名詞	固有名詞	組織					*	*
11174	割り	名詞	接尾	一般				割り	ワリ	ワリ
11175	立法府	名詞	一般					立法府	リッポウフ	リッポーフ
11176	警戒	名詞	サ変接続					警戒	ケイカイ	ケイカイ
11177	事後	名詞	一般					事後	ジゴ	ジゴ
11178	検閲	名詞	サ変接続					検閲	ケンエツ	ケンエツ
11179	簿	名詞	接尾	一般				簿	ボ	ボ
11180	期限	名詞	一般					期限	キゲン	キゲン
11181	預かる	動詞	自立			五段・ラ行	基本形	預かる	アズカル	アズカル
11182	貸出す	動詞	自立			五段・サ行	基本形	貸出す	カシダス	カシダス
11183	悉皆	副詞	一般					悉皆	シッカイ	シッカイ
11184	武田	名詞	固有名詞	人名	姓			武田	タケダ	タケダ
11185	和也	名詞	固有名詞	人名	名			和也	カズヤ	カズヤ
11186	highlight	名詞	固有名詞	組織					*	*
11187	opportunity	名詞	固有名詞	組織					*	*
11188	平等	名詞	形容動詞語幹					平等	ビョウドウ	ビョードー
11189	擁護	名詞	サ変接続					擁護	ヨウゴ	ヨーゴ
11190	リテラシー・	名詞	固有名詞	一般					*	*
11191	普遍	名詞	一般					普遍	フヘン	フヘン
11192	奉仕	名詞	サ変接続					奉仕	ホウシ	ホーシ
11193	アドヴォカシー	名詞	一般						*	*
11194	涵養	名詞	サ変接続					涵養	カンヨウ	カンヨー
11195	官僚	名詞	一般					官僚	カンリョウ	カンリョー
11196	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
11197	守護	名詞	サ変接続					守護	シュゴ	シュゴ
11198	無き	形容詞	自立			形容詞・アウオ段	体言接続	無い	ナキ	ナキ
11199	幻影	名詞	一般					幻影	ゲンエイ	ゲンエイ
11200	vision	名詞	一般						*	*
11201	without	名詞	一般						*	*
11202	execution	名詞	一般						*	*
11203	is	名詞	一般						*	*
11204	hallucination	名詞	一般						*	*
11205	t	名詞	固有名詞	組織					*	*
11206	ぁでそれぞれの	名詞	一般						*	*
11207	Ariadne	名詞	固有名詞	組織					*	*
11208	揃い	動詞	自立			五段・ワ行促音便	連用形	揃う	ソロイ	ソロイ
11209	作り上げ	動詞	自立			一段	未然形	作り上げる	ツクリアゲ	ツクリアゲ
11210	既成	名詞	一般					既成	キセイ	キセイ
11211	関する	動詞	自立			サ変・－スル	基本形	関する	カンスル	カンスル
11212	筆者	名詞	一般					筆者	ヒッシャ	ヒッシャ
11213	IMI	名詞	固有名詞	組織					*	*
11214	IMI	名詞	一般						*	*
11215	Multilayer	名詞	一般						*	*
11216	Interoperability	名詞	一般						*	*
11217	組合わ	動詞	自立			五段・ワ行促音便	未然形	組合う	クミアワ	クミアワ
11218	インテリジェンス	名詞	一般					インテリジェンス	インテリジェンス	インテリジェンス
11219	母体	名詞	一般					母体	ボタイ	ボタイ
11220	本編	名詞	一般					本編	ホンペン	ホンペン
11221	手引き	名詞	一般					手引き	テビキ	テビキ
11222	旨	名詞	一般					旨	ムネ	ムネ
11223	瑕疵	名詞	一般					瑕疵	カシ	カシ
11224	旨	名詞	非自立	一般				旨	ムネ	ムネ
11225	不利	名詞	形容動詞語幹					不利	フリ	フリ
11226	改変	名詞	サ変接続					改変	カイヘン	カイヘン
11227	分界	名詞	サ変接続					分界	ブンカイ	ブンカイ
11228	絵姿	名詞	一般					絵姿	エスガタ	エスガタ
11229	で	動詞	自立			一段	未然形	でる	デ	デ
11230	余地	名詞	一般					余地	ヨチ	ヨチ
11231	優劣	名詞	一般					優劣	ユウレツ	ユーレツ
11232	言いなり	名詞	一般					言いなり	イイナリ	イーナリ
11233	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
11234	抜き出し	動詞	自立			五段・サ行	連用形	抜き出す	ヌキダシ	ヌキダシ
11235	デフォルト	名詞	一般					デフォルト	デフォルト	デフォルト
11236	加筆	名詞	サ変接続					加筆	カヒツ	カヒツ
11237	注力	名詞	サ変接続					注力	チュウリョク	チューリョク
11238	Assistant	名詞	一般						*	*
11239	Cortana	名詞	一般						*	*
11240	同時	名詞	一般					同時	ドウジ	ドージ
11241	シングル	名詞	一般					シングル	シングル	シングル
11242	マルチユース	名詞	一般					マルチユース	マルチユース	マルチユース
11243	マスター	名詞	一般					マスター	マスター	マスター
11244	原稿	名詞	一般					原稿	ゲンコウ	ゲンコー
11245	XSL	名詞	固有名詞	組織					*	*
11246	ページレイアウト	名詞	一般					ページレイアウト	ページレイアウト	ページレイアウト
11247	える	動詞	非自立			一段	基本形	える	エル	エル
11248	自覚	名詞	サ変接続					自覚	ジカク	ジカク
11249	対岸	名詞	一般					対岸	タイガン	タイガン
11250	火事	名詞	一般					火事	カジ	カジ
11251	後ろ向き	名詞	一般					後ろ向き	ウシロムキ	ウシロムキ
11252	サイバーセキュリティ	名詞	固有名詞	一般					*	*
11253	脅かす	動詞	自立			五段・サ行	基本形	脅かす	オビヤカス	オビヤカス
11254	道義	名詞	一般					道義	ドウギ	ドーギ
11255	人為	名詞	一般					人為	ジンイ	ジンイ
11256	故意	名詞	一般					故意	コイ	コイ
11257	すり抜け	動詞	自立			一段	未然形	すり抜ける	スリヌケ	スリヌケ
11258	順	名詞	一般					順	ジュン	ジュン
11259	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
11260	怠る	動詞	自立			五段・ラ行	基本形	怠る	オコタル	オコタル
11261	金銭	名詞	一般					金銭	キンセン	キンセン
11262	喪失	名詞	サ変接続					喪失	ソウシツ	ソーシツ
11263	，(	名詞	サ変接続						*	*
11264	たら	動詞	自立			五段・ラ行	未然形	たる	タラ	タラ
11265	イメージダウン	名詞	一般					イメージダウン	イメージダウン	イメージダウン
11266	サイバーセキュリティリスク	名詞	一般						*	*
11267	命運	名詞	一般					命運	メイウン	メイウン
11268	勿論	副詞	一般					勿論	モチロン	モチロン
11269	防備	名詞	サ変接続					防備	ボウビ	ボービ
11270	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
11271	不信	名詞	一般					不信	フシン	フシン
11272	出来	動詞	自立			一段	連用形	出来る	デキ	デキ
11273	とら	動詞	自立			五段・ラ行	未然形	とる	トラ	トラ
11274	残留	名詞	サ変接続					残留	ザンリュウ	ザンリュー
11275	随時	名詞	一般					随時	ズイジ	ズイジ
11276	切り分け	名詞	一般					切り分け	キリワケ	キリワケ
11277	知り合い	名詞	一般					知り合い	シリアイ	シリアイ
11278	万が一	名詞	一般					万が一	マンガイチ	マンガイチ
11279	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
11280	IT	感動詞							*	*
11281	偏重	名詞	サ変接続					偏重	ヘンチョウ	ヘンチョー
11282	不便	名詞	一般					不便	フベン	フベン
11283	機敏	名詞	一般					機敏	キビン	キビン
11284	潰し	動詞	自立			五段・サ行	連用形	潰す	ツブシ	ツブシ
11285	過度	名詞	一般					過度	カド	カド
11286	零細	名詞	一般					零細	レイサイ	レイサイ
11287	受入れ	動詞	自立			一段	連用形	受入れる	ウケイレ	ウケイレ
11288	ユースケースマップ	名詞	一般						*	*
11289	usecase	名詞	一般						*	*
11290	jmfrri	名詞	一般						*	*
11291	/#/	名詞	サ変接続						*	*
11292	貼り	動詞	自立			五段・ラ行	連用形	貼る	ハリ	ハリ
11293	誤動作	名詞	サ変接続					誤動作	ゴドウサ	ゴドーサ
11294	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
11295	グレー	名詞	一般					グレー	グレー	グレー
11296	過失	名詞	一般					過失	カシツ	カシツ
11297	控える	動詞	自立			一段	基本形	控える	ヒカエル	ヒカエル
11298	不都合	名詞	一般					不都合	フツゴウ	フツゴー
11299	回さ	動詞	自立			五段・サ行	未然形	回す	マワサ	マワサ
11300	放置	名詞	サ変接続					放置	ホウチ	ホーチ
11301	手放す	動詞	自立			五段・サ行	基本形	手放す	テバナス	テバナス
11302	消す	動詞	自立			五段・サ行	基本形	消す	ケス	ケス
11303	漏れる	動詞	自立			一段	基本形	漏れる	モレル	モレル
11304	捨てる	動詞	自立			一段	基本形	捨てる	ステル	ステル
11305	+」【	名詞	サ変接続						*	*
11306	閉じる	動詞	自立			一段	基本形	閉じる	トジル	トジル
11307	委	名詞	接尾	一般				委	イ	イ
11308	タスクディクショナリ	名詞	固有名詞	一般					*	*
11309	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
11310	仮定	名詞	サ変接続					仮定	カテイ	カテイ
11311	スキルディクショナリ	名詞	固有名詞	一般					*	*
11312	メソドロジ	名詞	固有名詞	一般					*	*
11313	+）	名詞	サ変接続						*	*
11314	.。	名詞	サ変接続						*	*
11315	もち	動詞	自立			五段・タ行	連用形	もつ	モチ	モチ
11316	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
11317	出題	名詞	サ変接続					出題	シュツダイ	シュツダイ
11318	ストラテジスト	名詞	一般						*	*
11319	近く	名詞	副詞可能					近く	チカク	チカク
11320	レファレンス	名詞	固有名詞	組織					*	*
11321	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
11322	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
11323	謳わ	動詞	自立			五段・ワ行促音便	未然形	謳う	ウタワ	ウタワ
11324	データフローダイアグラム	名詞	一般						*	*
11325	DFD	名詞	固有名詞	組織					*	*
11326	リレーション	名詞	一般					リレーション	リレーション	リレーション
11327	受け付け	動詞	自立			一段	未然形	受け付ける	ウケツケ	ウケツケ
11328	スキャニング	名詞	一般						*	*
11329	FIX	名詞	一般						*	*
11330	ビジュアル	名詞	形容動詞語幹					ビジュアル	ビジュアル	ビジュアル
11331	ペーパーバック	名詞	一般					ペーパーバック	ペーパーバック	ペーパーバック
11332	BibW	名詞	一般						*	*
11333	元	接頭詞	名詞接続					元	モト	モト
11334	BIBW	名詞	一般						*	*
11335	ICD	名詞	固有名詞	組織					*	*
11336	SC	名詞	固有名詞	組織					*	*
11337	101	名詞	数						*	*
11338	102	名詞	数						*	*
11339	ONE	名詞	一般						*	*
11340	OF	名詞	一般						*	*
11341	THEM	名詞	一般						*	*
11342	GIVE	名詞	固有名詞	組織					*	*
11343	TAKE	名詞	固有名詞	組織					*	*
11344	JAPAN	名詞	一般						*	*
11345	同期	名詞	サ変接続					同期	ドウキ	ドーキ
11346	ナショナルアーカイブポータル	名詞	一般						*	*
11347	機運	名詞	一般					機運	キウン	キウン
11348	退官	名詞	サ変接続					退官	タイカン	タイカン
11349	)」（	名詞	サ変接続						*	*
11350	本稿	名詞	一般					本稿	ホンコウ	ホンコー
11351	営為	名詞	一般					営為	エイイ	エイイ
11352	営ん	動詞	自立			五段・マ行	連用タ接続	営む	イトナン	イトナン
11353	束の間	名詞	一般					束の間	ツカノマ	ツカノマ
11354	風化	名詞	サ変接続					風化	フウカ	フーカ
11355	消え	動詞	自立			一段	未然形	消える	キエ	キエ
11356	文明	名詞	一般					文明	ブンメイ	ブンメイ
11357	石	名詞	一般					石	イシ	イシ
11358	貝殻	名詞	一般					貝殻	カイガラ	カイガラ
11359	西洋	名詞	一般					西洋	セイヨウ	セイヨー
11360	粘土	名詞	一般					粘土	ネンド	ネンド
11361	パピルス	名詞	一般					パピルス	パピルス	パピルス
11362	羊皮紙	名詞	一般					羊皮紙	ヨウヒシ	ヨーヒシ
11363	パーチメント	名詞	固有名詞	一般					*	*
11364	竹	名詞	一般					竹	タケ	タケ
11365	簡	名詞	一般						*	*
11366	木簡	名詞	一般					木簡	モッカン	モッカン
11367	洋	名詞	一般					洋	ヨウ	ヨー
11368	東西	名詞	一般					東西	トウザイ	トーザイ
11369	軽く	形容詞	自立			形容詞・アウオ段	連用テ接続	軽い	カルク	カルク
11370	扱い	動詞	自立			五段・ワ行促音便	連用形	扱う	アツカイ	アツカイ
11371	もっとも	副詞	一般					もっとも	モットモ	モットモ
11372	つかわ	動詞	自立			五段・ワ行促音便	未然形	つかう	ツカワ	ツカワ
11373	表さ	動詞	自立			五段・サ行	未然形	表す	アラワサ	アラワサ
11374	届く	動詞	自立			五段・カ行イ音便	基本形	届く	トドク	トドク
11375	届か	動詞	自立			五段・カ行イ音便	未然形	届く	トドカ	トドカ
11376	なり	助詞	並立助詞					なり	ナリ	ナリ
11377	オリジナル	名詞	一般					オリジナル	オリジナル	オリジナル
11378	先立つ	動詞	自立			五段・タ行	基本形	先立つ	サキダツ	サキダツ
11379	漢	名詞	固有名詞	地域	国			漢	カン	カン
11380	蔡倫	名詞	一般						*	*
11381	羅針盤	名詞	固有名詞	組織				羅針盤	ラシンバン	ラシンバン
11382	火薬	名詞	一般					火薬	カヤク	カヤク
11383	塔	名詞	一般					塔	トウ	トー
11384	陀羅尼	名詞	一般					陀羅尼	ダラニ	ダラニ
11385	ひ	動詞	自立			一段	連用形	ひる	ヒ	ヒ
11386	ゃくまんとうだらに	名詞	一般						*	*
11387	770	名詞	数						*	*
11388	仏典	名詞	一般					仏典	ブッテン	ブッテン
11389	基	名詞	接尾	助数詞				基	キ	キ
11390	納め	動詞	自立			一段	連用形	納める	オサメ	オサメ
11391	法隆寺	名詞	固有名詞	組織				法隆寺	ホウリュウジ	ホーリュージ
11392	寺	名詞	一般					寺	テラ	テラ
11393	分	接頭詞	名詞接続					分	ブン	ブン
11394	奉し	名詞	サ変接続					奉し	ホウシ	ホーシ
11395	exhibit	名詞	一般						*	*
11396	catalog	名詞	一般						*	*
11397	頒布	名詞	サ変接続					頒布	ハンプ	ハンプ
11398	ごく	副詞	一般					ごく	ゴク	ゴク
11399	電信	名詞	一般					電信	デンシン	デンシン
11400	ファクリミリ	名詞	一般						*	*
11401	線	名詞	一般					線	セン	セン
11402	点	名詞	一般					点	テン	テン
11403	復調	名詞	サ変接続					復調	フクチョウ	フクチョー
11404	ハムステッド	名詞	一般						*	*
11405	Frederick	名詞	一般						*	*
11406	Collier	名詞	一般						*	*
11407	Bakewell	名詞	一般						*	*
11408	ファクリミリ	名詞	固有名詞	組織					*	*
11409	円筒	名詞	一般					円筒	エントウ	エントー
11410	巻い	動詞	自立			五段・カ行イ音便	連用タ接続	巻く	マイ	マイ
11411	スキャン	名詞	サ変接続					スキャン	スキャン	スキャン
11412	Image	名詞	固有名詞	組織					*	*
11413	telegraph	名詞	一般						*	*
11414	ファクシミリ	名詞	一般					ファクシミリ	ファクシミリ	ファクシミリ
11415	exposition	名詞	一般						*	*
11416	573	名詞	数						*	*
11417	マスコミュニケーション	名詞	一般					マスコミュニケーション	マスコミュニケーション	マスコミュニケーション
11418	1929	名詞	数						*	*
11419	丹羽	名詞	固有名詞	人名	姓			丹羽	ニワ	ニワ
11420	保次郎	名詞	固有名詞	人名	名			保次郎	ヤスジロウ	ヤスジロー
11421	正次	名詞	固有名詞	人名	名			正次	マサツグ	マサツグ
11422	電送	名詞	サ変接続					電送	デンソウ	デンソー
11423	天皇	名詞	一般					天皇	テンノウ	テンノー
11424	即位	名詞	サ変接続					即位	ソクイ	ソクイ
11425	新聞	名詞	一般					新聞	シンブン	シンブン
11426	連ね	動詞	自立			一段	連用形	連ねる	ツラネ	ツラネ
11427	jpo	名詞	一般						*	*
11428	seido	名詞	一般						*	*
11429	rekishi	名詞	一般						*	*
11430	niwa	名詞	一般						*	*
11431	とりわけ	副詞	一般					とりわけ	トリワケ	トリワケ
11432	をめぐって	助詞	格助詞	連語				をめぐって	ヲメグッテ	ヲメグッテ
11433	簡易	名詞	形容動詞語幹					簡易	カンイ	カンイ
11434	狭く	形容詞	自立			形容詞・アウオ段	連用テ接続	狭い	セマク	セマク
11435	FACEBOOK	名詞	固有名詞	組織					*	*
11436	簡便	名詞	一般					簡便	カンベン	カンベン
11437	双方向	名詞	一般					双方向	ソウホウコウ	ソーホーコー
11438	塗り替え	動詞	自立			一段	連用形	塗り替える	ヌリカエ	ヌリカエ
11439	かい	助詞	終助詞					かい	カイ	カイ
11440	際限	名詞	一般					際限	サイゲン	サイゲン
11441	散らばっ	動詞	自立			五段・ラ行	連用タ接続	散らばる	チラバッ	チラバッ
11442	見失わ	動詞	自立			五段・ワ行促音便	未然形	見失う	ミウシナワ	ミウシナワ
11443	放っ	動詞	自立			五段・タ行	連用タ接続	放つ	ハナッ	ハナッ
11444	かね	動詞	非自立			一段	未然形	かねる	カネ	カネ
11445	根付き	動詞	自立			五段・カ行イ音便	連用形	根付く	ネツキ	ネツキ
11446	所産	名詞	一般					所産	ショサン	ショサン
11447	われわれ	名詞	代名詞	一般				われわれ	ワレワレ	ワレワレ
11448	抜き	名詞	一般					抜き	ヌキ	ヌキ
11449	論じ	動詞	自立			一段	連用形	論じる	ロンジ	ロンジ
11450	道のり	名詞	一般					道のり	ミチノリ	ミチノリ
11451	つづく	動詞	自立			五段・カ行イ音便	基本形	つづく	ツヅク	ツズク
11452	できよ	動詞	自立			一段	未然ウ接続	できる	デキヨ	デキヨ
11453	良質	名詞	一般					良質	リョウシツ	リョーシツ
11454	蛇口	名詞	一般					蛇口	ジャグチ	ジャグチ
11455	ひねれ	動詞	自立			一段	仮定形	ひねる	ヒネレ	ヒネレ
11456	渦	名詞	一般					渦	ウズ	ウズ
11457	巻く	動詞	自立			五段・カ行イ音便	基本形	巻く	マク	マク
11458	猛烈	名詞	形容動詞語幹					猛烈	モウレツ	モーレツ
11459	向かい合っ	動詞	自立			五段・ワ行促音便	連用タ接続	向かい合う	ムカイアッ	ムカイアッ
11460	地区	名詞	一般					地区	チク	チク
11461	一角	名詞	一般					一角	イッカク	イッカク
11462	先立ち	動詞	自立			五段・タ行	連用形	先立つ	サキダチ	サキダチ
11463	*	名詞	サ変接続						*	*
11464	取りまとめる	動詞	自立			一段	基本形	取りまとめる	トリマトメル	トリマトメル
11465	識者	名詞	一般					識者	シキシャ	シキシャ
11466	座長	名詞	一般					座長	ザチョウ	ザチョー
11467	原田	名詞	固有名詞	人名	姓			原田	ハラダ	ハラダ
11468	勝	名詞	固有名詞	人名	名			勝	マサル	マサル
11469	図書館情報大学	名詞	固有名詞	組織				図書館情報大学	トショカンジョウホウダイガク	トショカンジョーホーダイガク
11470	平行	名詞	サ変接続					平行	ヘイコウ	ヘイコー
11471	宛て	動詞	自立			一段	連用形	宛てる	アテ	アテ
11472	題する	動詞	自立			サ変・－スル	基本形	題する	ダイスル	ダイスル
11473	はさん	動詞	自立			五段・マ行	連用タ接続	はさむ	ハサン	ハサン
11474	関わり	動詞	自立			五段・ラ行	連用形	関わる	カカワリ	カカワリ
11475	130	名詞	数						*	*
11476	貝	名詞	一般					貝	カイ	カイ
11477	眛	名詞	一般						*	*
11478	言わば	副詞	一般					言わば	イワバ	イワバ
11479	手掛かり	名詞	一般					手掛かり	テガカリ	テガカリ
11480	データベ	名詞	一般						*	*
11481	rr	名詞	一般						*	*
11482	ス	名詞	一般						*	*
11483	印	名詞	一般					印	シルシ	シルシ
11484	欄	名詞	一般					欄	ラン	ラン
11485	一案	名詞	一般					一案	イチアン	イチアン
11486	笑	名詞	固有名詞	人名	名			笑	エミ	エミ
11487	係わら	動詞	自立			五段・ラ行	未然形	係わる	カカワラ	カカワラ
11488	ニーズベ	名詞	一般						*	*
11489	署	名詞	一般					署	ショ	ショ
11490	作物	名詞	一般					作物	サクモツ	サクモツ
11491	杜	名詞	一般					杜	モリ	モリ
11492	かんがみ	動詞	自立			一段	連用形	かんがみる	カンガミ	カンガミ
11493	勘案	名詞	サ変接続					勘案	カンアン	カンアン
11494	わ	助詞	終助詞					わ	ワ	ワ
11495	け	助詞	終助詞					け	ケ	ケ
11496	聞出	名詞	固有名詞	地域	一般			聞出	キケイデ	キケイデ
11497	述べる	動詞	自立			一段	基本形	述べる	ノベル	ノベル
11498	本館	名詞	一般					本館	ホンカン	ホンカン
11499	末尾	名詞	一般					末尾	マツビ	マツビ
11500	織り込ま	動詞	自立			五段・マ行	未然形	織り込む	オリコマ	オリコマ
11501	強固	名詞	形容動詞語幹					強固	キョウコ	キョーコ
11502	コンピユータ	名詞	一般						*	*
11503	高次	名詞	一般					高次	コウジ	コージ
11504	と同時に	接続詞						と同時に	トドウジニ	トドージニ
11505	湘南	名詞	固有名詞	地域	一般			湘南	ショウナン	ショーナン
11506	藤沢	名詞	固有名詞	地域	一般			藤沢	フジサワ	フジサワ
11507	キャンパス	名詞	一般					キャンパス	キャンパス	キャンパス
11508	SFC	名詞	一般						*	*
11509	CII	名詞	固有名詞	組織					*	*
11510	Mbps	名詞	固有名詞	組織					*	*
11511	TB	名詞	固有名詞	組織					*	*
11512	配備	名詞	サ変接続					配備	ハイビ	ハイビ
11513	SGML	名詞	一般						*	*
11514	串刺し	名詞	一般					串刺し	クシザシ	クシザシ
11515	連関	名詞	サ変接続					連関	レンカン	レンカン
11516	オーサリングシステム	名詞	一般						*	*
11517	エグゼキュータシステム	名詞	一般						*	*
11518	校	名詞	接尾	助数詞				校	コウ	コー
11519	折しも	副詞	一般					折しも	オリシモ	オリシモ
11520	Libraries	名詞	一般						*	*
11521	Initiatives	名詞	一般						*	*
11522	サププロジェクト	名詞	一般						*	*
11523	主として	副詞	一般					主として	シュトシテ	シュトシテ
11524	430	名詞	数						*	*
11525	MARC	名詞	固有名詞	組織					*	*
11526	週	名詞	一般					週	シュウ	シュー
11527	次	名詞	接尾	一般				次	ジ	ジ
11528	RDBMS	名詞	一般						*	*
11529	221	名詞	数						*	*
11530	653	名詞	数						*	*
11531	特筆	名詞	サ変接続					特筆	トクヒツ	トクヒツ
11532	マイクロフィルム	名詞	一般					マイクロフィルム	マイクロフィルム	マイクロフィルム
11533	tiff	名詞	一般						*	*
11534	Jpeg	名詞	一般						*	*
11535	帝国	名詞	一般					帝国	テイコク	テイコク
11536	議事	名詞	一般					議事	ギジ	ギジ
11537	連記	名詞	サ変接続					連記	レンキ	レンキ
11538	倶楽部	名詞	一般					倶楽部	クラブ	クラブ
11539	八木	名詞	一般					八木	ハチボク	ハチボク
11540	幕末	名詞	一般					幕末	バクマツ	バクマツ
11541	国勢	名詞	一般					国勢	コクセイ	コクセイ
11542	集成	名詞	サ変接続					集成	シュウセイ	シューセイ
11543	柏	名詞	一般					柏	カシワ	カシワ
11544	書房	名詞	一般					書房	ショボウ	ショボー
11545	マルクス・エンゲルス	名詞	一般						*	*
11546	全集	名詞	一般					全集	ゼンシュウ	ゼンシュー
11547	大月書店	名詞	固有名詞	組織				大月書店	オオツキショテン	オーツキショテン
11548	明治大	名詞	固有名詞	組織				明治大	メイジダイ	メイジダイ
11549	正編	名詞	一般					正編	セイヘン	セイヘン
11550	友	名詞	一般					友	トモ	トモ
11551	田辺	名詞	固有名詞	人名	姓			田辺	タナベ	タナベ
11552	筑摩書房	名詞	固有名詞	組織				筑摩書房	チクマショボウ	チクマショボー
11553	平凡社	名詞	固有名詞	組織				平凡社	ヘイボンシャ	ヘイボンシャ
11554	朝日	名詞	固有名詞	組織				朝日	アサヒ	アサヒ
11555	ジャーナル	名詞	一般					ジャーナル	ジャーナル	ジャーナル
11556	巻	名詞	一般					巻	マキ	マキ
11557	朝日新聞社	名詞	固有名詞	組織				朝日新聞社	アサヒシンブンシャ	アサヒシンブンシャ
11558	萬	名詞	固有名詞	人名	姓			萬	ヨロズ	ヨロズ
11559	朝	名詞	固有名詞	地域	国			朝	チョウ	チョー
11560	国書	名詞	一般					国書	コクショ	コクショ
11561	サンデー	名詞	一般					サンデー	サンデー	サンデー
11562	小学館	名詞	固有名詞	組織				小学館	ショウガクカン	ショーガクカン
11563	別冊	名詞	一般					別冊	ベッサツ	ベッサツ
11564	あゆみ	動詞	自立			五段・マ行	連用形	あゆむ	アユミ	アユミ
11565	メ	名詞	固有名詞	組織					*	*
11566	ディカルトビックス	名詞	一般						*	*
11567	医歯薬出版	名詞	固有名詞	組織				医歯薬出版	イシヤクシュッパン	イシヤクシュッパン
11568	ユネスコ	名詞	固有名詞	組織				ユネスコ	ユネスコ	ユネスコ
11569	外務省	名詞	固有名詞	組織				外務省	ガイムショウ	ガイムショー
11570	文部省	名詞	固有名詞	組織				文部省	モンブショウ	モンブショー
11571	郵政省	名詞	固有名詞	組織				郵政省	ユウセイショウ	ユウセイショー
11572	si	名詞	一般						*	*
11573	CENL	名詞	固有名詞	組織					*	*
11574	引き続い	動詞	自立			五段・カ行イ音便	連用タ接続	引き続く	ヒキツヅイ	ヒキツズイ
11575	下	接頭詞	数接続					下	シモ	シモ
11576	学術情報センター	名詞	固有名詞	組織				学術情報センター	ガクジュツジョウホウセンター	ガクジュツジョーホーセンター
11577	科学技術振興事業団	名詞	固有名詞	組織				科学技術振興事業団	カガクギジュツシンコウジギョウダン	カガクギジュツシンコージギョーダン
11578	デジタル・アーカイブ・ポータル	名詞	一般						*	*
11579	申し入れ	動詞	自立			一段	未然形	申し入れる	モウシイレ	モーシイレ
11580	道しるべ	名詞	一般					道しるべ	ミチシルベ	ミチシルベ
11581	NPO	名詞	一般						*	*
11582	ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
11583	ODA	名詞	一般						*	*
11584	度	名詞	非自立	副詞可能				度	タビ	タビ
11585	ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
11586	平仄	名詞	一般					平仄	ヒョウソク	ヒョーソク
11587	左	名詞	一般					左	ヒダリ	ヒダリ
11588	左下	名詞	一般					左下	ヒダリシタ	ヒダリシタ
11589	左上	名詞	一般					左上	ヒダリウエ	ヒダリウエ
11590	ナレッジデータベース	名詞	固有名詞	一般					*	*
11591	逐次	副詞	一般					逐次	チクジ	チクジ
11592	私人	名詞	一般					私人	シジン	シジン
11593	分かれる	動詞	自立			一段	基本形	分かれる	ワカレル	ワカレル
11594	濃い	形容詞	自立			形容詞・アウオ段	基本形	濃い	コイ	コイ
11595	ピンク	名詞	一般					ピンク	ピンク	ピンク
11596	茶色	名詞	一般					茶色	チャイロ	チャイロ
11597	四角	名詞	一般					四角	シカク	シカク
11598	有料	名詞	一般					有料	ユウリョウ	ユーリョー
11599	切れ	動詞	自立			一段	連用形	切れる	キレ	キレ
11600	存続	名詞	サ変接続					存続	ソンゾク	ソンゾク
11601	140	名詞	数						*	*
11602	190	名詞	数						*	*
11603	裁断	名詞	サ変接続					裁断	サイダン	サイダン
11604	できる	動詞	非自立			一段	基本形	できる	デキル	デキル
11605	提	名詞	一般					提	ヒサゲ	ヒサゲ
11606	及ば	動詞	自立			五段・バ行	未然形	及ぶ	オヨバ	オヨバ
11607	春	名詞	一般					春	ハル	ハル
11608	たたき台	名詞	一般					たたき台	タタキダイ	タタキダイ
11609	とりまとめる	動詞	自立			一段	基本形	とりまとめる	トリマトメル	トリマトメル
11610	見越し	動詞	自立			五段・サ行	連用形	見越す	ミコシ	ミコシ
11611	ネットワークコンピューティング	名詞	一般						*	*
11612	グリッドコンピューティング	名詞	一般						*	*
11613	再考	名詞	サ変接続					再考	サイコウ	サイコー
11614	リルート	名詞	一般						*	*
11615	スポット	名詞	一般					スポット	スポット	スポット
11616	XMIND	名詞	固有名詞	組織					*	*
11617	物	名詞	非自立	一般				物	モノ	モノ
11618	真正	名詞	一般					真正	シンセイ	シンセイ
11619	サジェスション	名詞	一般						*	*
11620	　(	名詞	サ変接続						*	*
11621	成り	動詞	自立			五段・ラ行	連用形	成る	ナリ	ナリ
11622	)「	名詞	サ変接続						*	*
11623	system	名詞	一般						*	*
11624	sys	名詞	一般						*	*
11625	upper	名詞	一般						*	*
11626	まとめ	動詞	自立			一段	未然形	まとめる	マトメ	マトメ
11627	ユーザビリティガイドライン	名詞	一般						*	*
11628	例日	名詞	副詞可能					例日	レイジツ	レイジツ
11629	415	名詞	数						*	*
11630	XX	名詞	固有名詞	組織					*	*
11631	黒い	形容詞	自立			形容詞・アウオ段	基本形	黒い	クロイ	クロイ
11632	　「④	名詞	サ変接続						*	*
11633	結びつけ	動詞	自立			一段	連用形	結びつける	ムスビツケ	ムスビツケ
11634	メソドロジカテゴリ	名詞	一般						*	*
11635	テクノロジカテゴリ	名詞	一般						*	*
11636	SG	名詞	固有名詞	組織					*	*
11637	FE	名詞	固有名詞	組織					*	*
11638	エンベデッドシステムスペシャリスト	名詞	固有名詞	一般					*	*
11639	役職	名詞	一般					役職	ヤクショク	ヤクショク
11640	シラバス	名詞	固有名詞	組織					*	*
11641	-（	名詞	サ変接続						*	*
11642	プレゼン	名詞	サ変接続					プレゼン	プレゼン	プレゼン
11643	)，　	名詞	サ変接続						*	*
11644	)　	名詞	サ変接続						*	*
11645	イントロダクション	名詞	一般					イントロダクション	イントロダクション	イントロダクション
11646	職歴	名詞	一般					職歴	ショクレキ	ショクレキ
11647	コマ	名詞	一般					コマ	コマ	コマ
11648	運	名詞	一般					運	ウン	ウン
11649	インスタンス	名詞	一般					インスタンス	インスタンス	インスタンス
11650	ベリーピッキングモデル	名詞	一般						*	*
11651	終わり	動詞	自立			五段・ラ行	連用形	終わる	オワリ	オワリ
11652	104	名詞	数						*	*
11653	105	名詞	数						*	*
11654	屋	名詞	接尾	一般				屋	ヤ	ヤ
11655	???	名詞	サ変接続						*	*
11656	略歴	名詞	一般					略歴	リャクレキ	リャクレキ
11657	1975	名詞	数						*	*
11658	入社	名詞	サ変接続					入社	ニュウシャ	ニューシャ
11659	行政府	名詞	一般					行政府	ギョウセイフ	ギョーセイフ
11660	→?	名詞	サ変接続						*	*
11661	潟	名詞	一般					潟	カタ	カタ
11662	グマ	名詞	一般					グマ	グマ	グマ
11663	入館	名詞	サ変接続					入館	ニュウカン	ニューカン
11664	アーカイプ	名詞	一般						*	*
11665	監	名詞	一般						*	*
11666	退職	名詞	サ変接続					退職	タイショク	タイショク
11667	嘱託	名詞	サ変接続					嘱託	ショクタク	ショクタク
11668	られれ	動詞	接尾			一段	仮定形	られる	ラレレ	ラレレ
11669	????	名詞	サ変接続						*	*
11670	串	名詞	一般					串	クシ	クシ
11671	RDBMS	名詞	固有名詞	組織					*	*
11672	併任	名詞	サ変接続					併任	ヘイニン	ヘイニン
11673	事件	名詞	一般					事件	ジケン	ジケン
11674	eJapan	名詞	固有名詞	組織					*	*
11675	ポータルプロトタイプ	名詞	一般						*	*
11676	遅い	形容詞	自立			形容詞・アウオ段	基本形	遅い	オソイ	オソイ
11677	至上	名詞	一般					至上	シジョウ	シジョー
11678	貫く	動詞	自立			五段・カ行イ音便	基本形	貫く	ツラヌク	ツラヌク
11679	妥協	名詞	サ変接続					妥協	ダキョウ	ダキョー
11680	サブリミナル	名詞	一般					サブリミナル	サブリミナル	サブリミナル
11681	エンベディッドライブラリアン	名詞	一般						*	*
11682	衆議院	名詞	固有名詞	組織				衆議院	シュウギイン	シューギイン
11683	われ	名詞	代名詞	一般				われ	ワレ	ワレ
11684	憲法	名詞	一般					憲法	ケンポウ	ケンポー
11685	誓約	名詞	サ変接続					誓約	セイヤク	セイヤク
11686	づく	動詞	自立			五段・カ行イ音便	基本形	づく	ヅク	ズク
11687	前向き	名詞	形容動詞語幹					前向き	マエムキ	マエムキ
11688	トーンダウン	名詞	サ変接続					トーンダウン	トーンダウン	トーンダウン
11689	右側	名詞	一般					右側	ミギガワ	ミギガワ
11690	欠け	動詞	自立			一段	連用形	欠ける	カケ	カケ
11691	異動	名詞	サ変接続					異動	イドウ	イドー
11692	掴む	動詞	自立			五段・マ行	基本形	掴む	ツカム	ツカム
11693	あと	名詞	副詞可能					あと	アト	アト
11694	年	名詞	一般					年	トシ	トシ
11695	繁忙	名詞	一般					繁忙	ハンボウ	ハンボー
11696	定常	名詞	一般					定常	テイジョウ	テイジョー
11697	取り扱わ	動詞	自立			五段・ワ行促音便	未然形	取り扱う	トリアツカワ	トリアツカワ
11698	年次	名詞	一般					年次	ネンジ	ネンジ
11699	成り立た	動詞	自立			五段・タ行	未然形	成り立つ	ナリタタ	ナリタタ
11700	行司	名詞	一般					行司	ギョウジ	ギョージ
11701	スケジューリング	名詞	一般					スケジューリング	スケジューリング	スケジューリング
11702	無駄遣い	名詞	サ変接続					無駄遣い	ムダヅカイ	ムダズカイ
11703	??????	名詞	サ変接続						*	*
11704	合	名詞	一般					合	ゴウ	ゴー
11705	?????	名詞	サ変接続						*	*
11706	???????	名詞	サ変接続						*	*
11707	「?	名詞	サ変接続						*	*
11708	ぶれ	動詞	自立			一段	未然形	ぶれる	ブレ	ブレ
11709	が	接続詞						が	ガ	ガ
11710	高低	名詞	一般					高低	コウテイ	コーテイ
11711	広狭	名詞	一般					広狭	コウキョウ	コーキョー
11712	態度	名詞	一般					態度	タイド	タイド
11713	有	名詞	サ変接続					有	ユウ	ユー
11714	損なう	動詞	自立			五段・ワ行促音便	基本形	損なう	ソコナウ	ソコナウ
11715	加担	名詞	サ変接続					加担	カタン	カタン
11716	立入り	動詞	自立			五段・ラ行	連用形	立入る	タチイリ	タチイリ
11717	危害	名詞	一般					危害	キガイ	キガイ
11718	ウィルス	名詞	一般					ウィルス	ウィルス	ウィルス
11719	サブコントロールレベル	名詞	固有名詞	一般					*	*
11720	類別	名詞	サ変接続					類別	ルイベツ	ルイベツ
11721	不可抗力	名詞	一般					不可抗力	フカコウリョク	フカコーリョク
11722	防げ	動詞	自立			一段	未然形	防げる	フセゲ	フセゲ
11723	manager	名詞	一般						*	*
11724	protect	名詞	一般						*	*
11725	management	名詞	一般						*	*
11726	awareness	名詞	一般						*	*
11727	アウトソーシング	名詞	固有名詞	組織					*	*
11728	投げ	動詞	自立			一段	連用形	投げる	ナゲ	ナゲ
11729	SG	名詞	一般						*	*
11730	Examination	名詞	一般						*	*
11731	SC	名詞	一般						*	*
11732	)　?	名詞	サ変接続						*	*
11733	番人	名詞	一般					番人	バンニン	バンニン
11734	Specialist	名詞	一般						*	*
11735	旬	名詞	一般					旬	シュン	シュン
11736	??????????	名詞	サ変接続						*	*
11737	ファ	名詞	一般					ファ	ファ	ファ
11738	込み	動詞	自立			五段・マ行	連用形	込む	コミ	コミ
11739	スライド	名詞	固有名詞	人名	名			スライド	スライド	スライド
11740	PDA	名詞	一般						*	*
11741	読め	動詞	自立			一段	連用形	読める	ヨメ	ヨメ
11742	朗読	名詞	サ変接続					朗読	ロウドク	ロードク
11743	満員	名詞	一般					満員	マンイン	マンイン
11744	電車	名詞	一般					電車	デンシャ	デンシャ
11745	聴け	動詞	自立			一段	連用形	聴ける	キケ	キケ
11746	くれ	動詞	非自立			カ変・クル	仮定形	くる	クレ	クレ
11747	ソーシャルタギング	名詞	一般						*	*
11748	ソーシャルブックマーク	名詞	一般						*	*
11749	?????????????	名詞	サ変接続						*	*
11750	見逃さ	動詞	自立			五段・サ行	未然形	見逃す	ミノガサ	ミノガサ
11751	blog	名詞	固有名詞	組織					*	*
11752	Contents	名詞	固有名詞	組織					*	*
11753	フォークソノミー	名詞	一般						*	*
11754	あと	名詞	一般					あと	アト	アト
11755	図示	名詞	サ変接続					図示	ズシ	ズシ
11756	ファミリー	名詞	一般					ファミリー	ファミリー	ファミリー
11757	ソーシャルタギング	名詞	固有名詞	一般					*	*
11758	←	記号	一般					←	←	←
11759	オントロジー	名詞	固有名詞	一般					*	*
11760	せっかく	副詞	一般					せっかく	セッカク	セッカク
11761	???????????????	名詞	サ変接続						*	*
11762	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
11763	無数	名詞	一般					無数	ムスウ	ムスー
11764	答える	動詞	自立			一段	基本形	答える	コタエル	コタエル
11765	源氏物語	名詞	固有名詞	一般				源氏物語	ゲンジモノガタリ	ゲンジモノガタリ
11766	古く	副詞	助詞類接続					古く	フルク	フルク
11767	レファレンス	名詞	固有名詞	一般					*	*
11768	知恵袋	名詞	一般					知恵袋	チエブクロ	チエブクロ
11769	goo	名詞	一般						*	*
11770	思い	動詞	自立			五段・ワ行促音便	連用形	思う	オモイ	オモイ
11771	行く	動詞	非自立			五段・カ行促音便ユク	基本形	行く	ユク	ユク
11772	まえ	動詞	自立			五段・ワ行促音便	仮定形	まう	マエ	マエ
11773	簡略	名詞	サ変接続					簡略	カンリャク	カンリャク
11774	満た	動詞	自立			五段・タ行	未然形	満つ	ミタ	ミタ
11775	赤字	名詞	一般					赤字	アカジ	アカジ
11776	固有	名詞	形容動詞語幹					固有	コユウ	コユー
11777	送受信	名詞	一般					送受信	ソウジュシン	ソージュシン
11778	数等	名詞	副詞可能					数等	スウトウ	スートー
11779	ベンダーロックイン	名詞	一般						*	*
11780	更改	名詞	サ変接続					更改	コウカイ	コーカイ
11781	見つかり	動詞	自立			五段・ラ行	連用形	見つかる	ミツカリ	ミツカリ
11782	?@　	名詞	サ変接続						*	*
11783	等級	名詞	一般					等級	トウキュウ	トーキュー
11784	格付け	名詞	サ変接続					格付け	カクヅケ	カクズケ
11785	有利	名詞	形容動詞語幹					有利	ユウリ	ユーリ
11786	ＰＪＭＯ	名詞	一般						*	*
11787	牽制	名詞	サ変接続					牽制	ケンセイ	ケンセイ
11788	再々	名詞	一般					再々	サイサイ	サイサイ
11789	違反	名詞	サ変接続					違反	イハン	イハン
11790	定め	名詞	一般					定め	サダメ	サダメ
11791	左脳	名詞	一般					左脳	サノウ	サノー
11792	右脳	名詞	一般					右脳	ウノウ	ウノー
11793	あゆみ	名詞	固有名詞	人名	名			あゆみ	アユミ	アユミ
11794	細かい	形容詞	自立			形容詞・アウオ段	基本形	細かい	コマカイ	コマカイ
11795	差し掛かっ	動詞	自立			五段・ラ行	連用タ接続	差し掛かる	サシカカッ	サシカカッ
11796	となり	名詞	一般					となり	トナリ	トナリ
11797	申し訳	名詞	ナイ形容詞語幹					申し訳	モウシワケ	モーシワケ
11798	混同	名詞	サ変接続					混同	コンドウ	コンドー
11799	同義	名詞	一般					同義	ドウギ	ドーギ
11800	?@	名詞	サ変接続						*	*
11801	あい	動詞	非自立			五段・ワ行促音便	連用形	あう	アイ	アイ
11802	~~~~~~	名詞	サ変接続						*	*
11803	尽力	名詞	サ変接続					尽力	ジンリョク	ジンリョク
11804	317	名詞	数						*	*
11805	たかっ	助動詞				特殊・タイ	連用タ接続	たい	タカッ	タカッ
11806	山口	名詞	固有名詞	地域	一般			山口	ヤマグチ	ヤマグチ
11807	野田	名詞	固有名詞	人名	姓			野田	ノダ	ノダ
11808	聖子	名詞	固有名詞	人名	名			聖子	セイコ	セイコ
11809	大勢	名詞	一般					大勢	タイセイ	タイセイ
11810	ころ	名詞	非自立	副詞可能				ころ	コロ	コロ
11811	掛け声	名詞	一般					掛け声	カケゴエ	カケゴエ
11812	三権分立	名詞	一般					三権分立	サンケンブンリツ	サンケンブンリツ
11813	★	記号	一般					★	★	★
11814	酷似	名詞	サ変接続					酷似	コクジ	コクジ
11815	VISIO	名詞	固有名詞	組織					*	*
11816	市町	名詞	一般					市町	シチョウ	シチョー
11817	村立	名詞	一般					村立	ソンリツ	ソンリツ
11818	村民	名詞	一般					村民	ソンミン	ソンミン
11819	県民	名詞	一般					県民	ケンミン	ケンミン
11820	県	名詞	一般					県	ケン	ケン
11821	ストック	名詞	一般					ストック	ストック	ストック
11822	Provider	名詞	固有名詞	組織					*	*
11823	innovation	名詞	固有名詞	組織					*	*
11824	Creater	名詞	固有名詞	組織					*	*
11825	漠然と	副詞	助詞類接続					漠然と	バクゼント	バクゼント
11826	ブラウジング	名詞	一般						*	*
11827	ブラウジング	名詞	固有名詞	組織					*	*
11828	そそる	動詞	自立			五段・ラ行	基本形	そそる	ソソル	ソソル
11829	出会える	動詞	自立			一段	基本形	出会える	デアエル	デアエル
11830	LD	名詞	一般						*	*
11831	OD	名詞	一般						*	*
11832	VISIO	名詞	一般						*	*
11833	て	助詞	格助詞	連語				て	テ	テ
11834	補強	名詞	サ変接続					補強	ホキョウ	ホキョー
11835	郷	名詞	一般					郷	サト	サト
11836	ベール	名詞	一般					ベール	ベール	ベール
11837	URL	名詞	固有名詞	組織					*	*
11838	う	感動詞						う	ウ	ウ
11839	県域	名詞	一般					県域	ケンイキ	ケンイキ
11840	県内	名詞	一般					県内	ケンナイ	ケンナイ
11841	インプロセスデータ	名詞	一般						*	*
11842	EXCEL	名詞	固有名詞	組織					*	*
11843	裏付ける	動詞	自立			一段	基本形	裏付ける	ウラヅケル	ウラズケル
11844	ブラウン	名詞	固有名詞	人名	姓			ブラウン	ブラウン	ブラウン
11845	講義	名詞	サ変接続					講義	コウギ	コーギ
11846	騙さ	動詞	自立			五段・サ行	未然形	騙す	ダマサ	ダマサ
11847	般	名詞	一般						*	*
11848	順	名詞	接尾	一般				順	ジュン	ジュン
11849	●⇒「	名詞	サ変接続						*	*
11850	●⇒	名詞	サ変接続						*	*
11851	届い	動詞	自立			五段・カ行イ音便	連用タ接続	届く	トドイ	トドイ
11852	海	名詞	一般					海	ウミ	ウミ
11853	プルテキスト	名詞	一般						*	*
11854	市区	名詞	一般					市区	シク	シク
11855	町村	名詞	一般					町村	チョウソン	チョーソン
11856	弱者	名詞	一般					弱者	ジャクシャ	ジャクシャ
11857	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
11858	上下	名詞	サ変接続					上下	ジョウゲ	ジョーゲ
11859	201	名詞	数						*	*
11860	日経新聞	名詞	固有名詞	組織				日経新聞	ニッケイシンブン	ニッケイシンブン
11861	朝刊	名詞	一般					朝刊	チョウカン	チョーカン
11862	面	名詞	接尾	助数詞				面	メン	メン
11863	Next	名詞	固有名詞	組織					*	*
11864	怖く	形容詞	自立			形容詞・アウオ段	連用テ接続	怖い	コワク	コワク
11865	触れ合い	名詞	一般					触れ合い	フレアイ	フレアイ
11866	アーキビスト	名詞	一般						*	*
11867	ライブラリ・ファシリテーター	名詞	一般						*	*
11868	キュレータ	名詞	一般						*	*
11869	プリザベーション・キュレーター	名詞	固有名詞	組織					*	*
11870	リテラシーレベル	名詞	一般						*	*
11871	要ら	動詞	自立			五段・ラ行	未然形	要る	イラ	イラ
11872	だまさ	動詞	自立			五段・サ行	未然形	だます	ダマサ	ダマサ
11873	立て	名詞	接尾	一般				立て	ダテ	ダテ
11874	やれる	動詞	自立			一段	基本形	やれる	ヤレル	ヤレル
11875	望め	動詞	自立			一段	未然形	望める	ノゾメ	ノゾメ
11876	????　	名詞	サ変接続						*	*
11877	TRM	名詞	固有名詞	組織					*	*
11878	）?	名詞	サ変接続						*	*
11879	ＯＤＢ	名詞	固有名詞	組織					*	*
11880	ＲＦＩ	名詞	一般						*	*
11881	ＲＦＰ	名詞	一般						*	*
11882	写し	名詞	一般					写し	ウツシ	ウツシ
11883	解除	名詞	サ変接続					解除	カイジョ	カイジョ
11884	リハーサル	名詞	一般					リハーサル	リハーサル	リハーサル
11885	現況	名詞	一般					現況	ゲンキョウ	ゲンキョー
11886	ＯＤＢ	名詞	一般						*	*
11887	内訳	名詞	一般					内訳	ウチワケ	ウチワケ
11888	スタンドアロン	名詞	一般					スタンドアロン	スタンドアロン	スタンドアロン
11889	106	名詞	数						*	*
11890	111	名詞	数						*	*
11891	112	名詞	数						*	*
11892	116	名詞	数						*	*
11893	117	名詞	数						*	*
11894	118	名詞	数						*	*
11895	119	名詞	数						*	*
11896	120	名詞	数						*	*
11897	122	名詞	数						*	*
11898	125	名詞	数						*	*
11899	126	名詞	数						*	*
11900	129	名詞	数						*	*
11901	132	名詞	数						*	*
11902	145	名詞	数						*	*
11903	154	名詞	数						*	*
11904	155	名詞	数						*	*
11905	156	名詞	数						*	*
11906	158	名詞	数						*	*
11907	160	名詞	数						*	*
11908	161	名詞	数						*	*
11909	162	名詞	数						*	*
11910	164	名詞	数						*	*
11911	165	名詞	数						*	*
11912	166	名詞	数						*	*
11913	】(	名詞	サ変接続						*	*
11914	424	名詞	数						*	*
11915	8256	名詞	数						*	*
11916	167	名詞	数						*	*
11917	168	名詞	数						*	*
11918	169	名詞	数						*	*
11919	170	名詞	数						*	*
11920	171	名詞	数						*	*
11921	172	名詞	数						*	*
11922	173	名詞	数						*	*
11923	174	名詞	数						*	*
11924	175	名詞	数						*	*
11925	177	名詞	数						*	*
11926	178	名詞	数						*	*
11927	179	名詞	数						*	*
11928	181	名詞	数						*	*
11929	182	名詞	数						*	*
11930	185	名詞	数						*	*
11931	187	名詞	数						*	*
11932	192	名詞	数						*	*
11933	193	名詞	数						*	*
11934	194	名詞	数						*	*
11935	198	名詞	数						*	*
11936	199	名詞	数						*	*
11937	202	名詞	数						*	*
11938	204	名詞	数						*	*
11939	205	名詞	数						*	*
11940	206	名詞	数						*	*
11941	207	名詞	数						*	*
11942	209	名詞	数						*	*
11943	210	名詞	数						*	*
11944	211	名詞	数						*	*
11945	212	名詞	数						*	*
11946	213	名詞	数						*	*
11947	214	名詞	数						*	*
11948	215	名詞	数						*	*
11949	216	名詞	数						*	*
11950	217	名詞	数						*	*
11951	218	名詞	数						*	*
11952	219	名詞	数						*	*
11953	220	名詞	数						*	*
11954	222	名詞	数						*	*
11955	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
11956	223	名詞	数						*	*
11957	225	名詞	数						*	*
11958	226	名詞	数						*	*
11959	227	名詞	数						*	*
11960	228	名詞	数						*	*
11961	229	名詞	数						*	*
11962	231	名詞	数						*	*
11963	232	名詞	数						*	*
11964	233	名詞	数						*	*
11965	234	名詞	数						*	*
11966	235	名詞	数						*	*
11967	236	名詞	数						*	*
11968	237	名詞	数						*	*
11969	238	名詞	数						*	*
11970	239	名詞	数						*	*
11971	転載	名詞	サ変接続					転載	テンサイ	テンサイ
11972	241	名詞	数						*	*
11973	242	名詞	数						*	*
11974	243	名詞	数						*	*
11975	244	名詞	数						*	*
11976	245	名詞	数						*	*
11977	247	名詞	数						*	*
11978	248	名詞	数						*	*
11979	249	名詞	数						*	*
11980	251	名詞	数						*	*
11981	252	名詞	数						*	*
11982	254	名詞	数						*	*
11983	255	名詞	数						*	*
11984	256	名詞	数						*	*
11985	257	名詞	数						*	*
11986	258	名詞	数						*	*
11987	259	名詞	数						*	*
11988	260	名詞	数						*	*
11989	261	名詞	数						*	*
11990	262	名詞	数						*	*
11991	263	名詞	数						*	*
11992	264	名詞	数						*	*
11993	265	名詞	数						*	*
11994	268	名詞	数						*	*
11995	ＮＤＬ	名詞	固有名詞	組織					*	*
11996	272	名詞	数						*	*
11997	274	名詞	数						*	*
11998	276	名詞	数						*	*
11999	277	名詞	数						*	*
12000	279	名詞	数						*	*
12001	281	名詞	数						*	*
12002	282	名詞	数						*	*
12003	284	名詞	数						*	*
12004	285	名詞	数						*	*
12005	286	名詞	数						*	*
12006	287	名詞	数						*	*
12007	2２	名詞	数						*	*
12008	288	名詞	数						*	*
12009	289	名詞	数						*	*
12010	290	名詞	数						*	*
12011	SINET	名詞	一般						*	*
12012	291	名詞	数						*	*
12013	292	名詞	数						*	*
12014	294	名詞	数						*	*
12015	295	名詞	数						*	*
12016	296	名詞	数						*	*
12017	おまけ	名詞	サ変接続					おまけ	オマケ	オマケ
12018	297	名詞	数						*	*
12019	298	名詞	数						*	*
12020	299	名詞	数						*	*
12021	301	名詞	数						*	*
12022	302	名詞	数						*	*
12023	303	名詞	数						*	*
12024	304	名詞	数						*	*
12025	305	名詞	数						*	*
12026	306	名詞	数						*	*
12027	307	名詞	数						*	*
12028	308	名詞	数						*	*
12029	309	名詞	数						*	*
12030	310	名詞	数						*	*
12031	311	名詞	数						*	*
12032	行け	動詞	自立			一段	未然形	行ける	イケ	イケ
12033	313	名詞	数						*	*
12034	314	名詞	数						*	*
12035	315	名詞	数						*	*
12036	319	名詞	数						*	*
12037	321	名詞	数						*	*
12038	322	名詞	数						*	*
12039	323	名詞	数						*	*
12040	324	名詞	数						*	*
12041	325	名詞	数						*	*
12042	326	名詞	数						*	*
12043	327	名詞	数						*	*
12044	328	名詞	数						*	*
12045	版元	名詞	一般					版元	ハンモト	ハンモト
12046	ドットコムサイトリニューアル	名詞	一般						*	*
12047	329	名詞	数						*	*
12048	330	名詞	数						*	*
12049	331	名詞	数						*	*
12050	332	名詞	数						*	*
12051	333	名詞	数						*	*
12052	334	名詞	数						*	*
12053	335	名詞	数						*	*
12054	336	名詞	数						*	*
12055	337	名詞	数						*	*
12056	338	名詞	数						*	*
12057	339	名詞	数						*	*
12058	341	名詞	数						*	*
12059	344	名詞	数						*	*
12060	345	名詞	数						*	*
12061	346	名詞	数						*	*
12062	348	名詞	数						*	*
12063	349	名詞	数						*	*
12064	350	名詞	数						*	*
12065	351	名詞	数						*	*
12066	352	名詞	数						*	*
12067	関係付ける	動詞	自立			一段	基本形	関係付ける	カンケイヅケル	カンケイズケル
12068	353	名詞	数						*	*
12069	354	名詞	数						*	*
12070	355	名詞	数						*	*
12071	356	名詞	数						*	*
12072	357	名詞	数						*	*
12073	358	名詞	数						*	*
12074	359	名詞	数						*	*
12075	361	名詞	数						*	*
12076	Xmind	名詞	一般						*	*
12077	NET	名詞	固有名詞	組織					*	*
12078	????????	名詞	サ変接続						*	*
12079	商務	名詞	一般					商務	ショウム	ショーム
12080	）[	名詞	サ変接続						*	*
12081	tyoutatu	名詞	一般						*	*
12082	trm	名詞	一般						*	*
12083	hitachi	名詞	一般						*	*
12084	Div	名詞	一般						*	*
12085	jkk	名詞	一般						*	*
12086	glossary	名詞	一般						*	*
12087	0547	名詞	数						*	*
12088	デファクト・スタンダード	名詞	一般						*	*
12089	採否	名詞	一般					採否	サイヒ	サイヒ
12090	メールマガジンコンテンツ	名詞	一般						*	*
12091	mri	名詞	一般						*	*
12092	opinion	名詞	一般						*	*
12093	column	名詞	一般						*	*
12094	gov	名詞	一般						*	*
12095	info	名詞	一般						*	*
12096	20150410	名詞	数						*	*
12097	難しかっ	形容詞	自立			形容詞・イ段	連用タ接続	難しい	ムズカシカッ	ムズカシカッ
12098	則し	動詞	自立			五段・サ行	連用形	則す	ソクシ	ソクシ
12099	所期	名詞	サ変接続					所期	ショキ	ショキ
12100	果たせ	動詞	自立			一段	未然形	果たせる	ハタセ	ハタセ
12101	､	名詞	サ変接続						*	*
12102	割い	動詞	自立			五段・カ行イ音便	連用タ接続	割く	サイ	サイ
12103	糸口	名詞	一般					糸口	イトグチ	イトグチ
12104	生ずる	動詞	自立			サ変・－ズル	基本形	生ずる	ショウズル	ショーズル
12105	弊害	名詞	一般					弊害	ヘイガイ	ヘイガイ
12106	PMO	名詞	固有名詞	組織					*	*
12107	大きかっ	形容詞	自立			形容詞・イ段	連用タ接続	大きい	オオキカッ	オーキカッ
12108	144	名詞	数						*	*
12109	充てる	動詞	自立			一段	基本形	充てる	アテル	アテル
12110	ＣＩＯ	名詞	一般						*	*
12111	ガバメント	名詞	一般						*	*
12112	閣僚	名詞	一般					閣僚	カクリョウ	カクリョー
12113	─	記号	一般					─	─	─
12114	│	名詞	サ変接続						*	*
12115	ＣＩＯ	名詞	固有名詞	組織					*	*
12116	ワーキンググループ	名詞	一般					ワーキンググループ	ワーキンググループ	ワーキンググループ
12117	　　│　	名詞	サ変接続						*	*
12118	　│	名詞	サ変接続						*	*
12119	　├	名詞	サ変接続						*	*
12120	ＰＭＯ	名詞	固有名詞	組織					*	*
12121	├	名詞	サ変接続						*	*
12122	省内	名詞	一般					省内	ショウナイ	ショーナイ
12123	　?	名詞	サ変接続						*	*
12124	有す	動詞	自立			五段・サ行	基本形	有す	ユウス	ユース
12125	適性	名詞	一般					適性	テキセイ	テキセイ
12126	ＰＪＭＯ	名詞	固有名詞	組織					*	*
12127	等し	形容詞	自立			形容詞・イ段	文語基本形	等しい	ヒトシ	ヒトシ
12128	日程	名詞	一般					日程	ニッテイ	ニッテイ
12129	?@）	名詞	サ変接続						*	*
12130	ＰＭＯ	名詞	一般						*	*
12131	ＷＢＳ	名詞	固有名詞	組織					*	*
12132	積算	名詞	サ変接続					積算	セキサン	セキサン
12133	国庫	名詞	一般					国庫	コッコ	コッコ
12134	従う	動詞	自立			五段・ワ行促音便	基本形	従う	シタガウ	シタガウ
12135	数量	名詞	一般					数量	スウリョウ	スーリョー
12136	ＬＯＣ	名詞	固有名詞	組織					*	*
12137	ＬＯＣ	名詞	一般						*	*
12138	ＷＢＳ	名詞	一般						*	*
12139	重み付け	名詞	サ変接続					重み付け	オモミヅケ	オモミズケ
12140	人月	名詞	接尾	助数詞				人月	ニンゲツ	ニンゲツ
12141	除	名詞	サ変接続					除	ジョ	ジョ
12142	乗じ	動詞	自立			一段	連用形	乗じる	ジョウジ	ジョージ
12143	見積り	動詞	自立			五段・ラ行	連用形	見積る	ミツモリ	ミツモリ
12144	細	名詞	固有名詞	地域	一般			細	ホソ	ホソ
12145	支出	名詞	サ変接続					支出	シシュツ	シシュツ
12146	○	名詞	数					○	レイ	レイ
12147	直近	名詞	一般					直近	チョッキン	チョッキン
12148	相手方	名詞	一般					相手方	アイテガタ	アイテガタ
12149	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
12150	残存	名詞	サ変接続					残存	ザンソン	ザンソン
12151	存否	名詞	一般					存否	ソンピ	ソンピ
12152	スクラッチ	名詞	一般						*	*
12153	徐々に	副詞	一般					徐々に	ジョジョニ	ジョジョニ
12154	厳に	副詞	一般					厳に	ゲンニ	ゲンニ
12155	多分	名詞	一般					多分	タブン	タブン
12156	ＳＤＲ	名詞	接尾	助数詞				ＳＤＲ	エスディーアール	エスディーアール
12157	ＳＤＲ	名詞	一般					ＳＤＲ	エスディーアール	エスディーアール
12158	Special	名詞	固有名詞	組織					*	*
12159	Drawing	名詞	一般						*	*
12160	Right	名詞	一般						*	*
12161	引出	名詞	一般						*	*
12162	ＩＭＦ	名詞	固有名詞	組織				ＩＭＦ	アイエムエフ	アイエムエフ
12163	H	名詞	固有名詞	組織					*	*
12164	K	名詞	固有名詞	組織					*	*
12165	予決	名詞	一般						*	*
12166	令	名詞	接尾	一般				令	レイ	レイ
12167	採点	名詞	サ変接続					採点	サイテン	サイテン
12168	適する	動詞	自立			サ変・－スル	基本形	適する	テキスル	テキスル
12169	注	接頭詞	数接続					注	チュウ	チュー
12170	期す	動詞	自立			五段・サ行	基本形	期す	キス	キス
12171	性格	名詞	一般					性格	セイカク	セイカク
12172	難い	形容詞	自立			形容詞・アウオ段	基本形	難い	カタイ	カタイ
12173	アプライアンス	名詞	一般						*	*
12174	充足	名詞	サ変接続					充足	ジュウソク	ジューソク
12175	支障	名詞	一般					支障	シショウ	シショー
12176	公示	名詞	サ変接続					公示	コウジ	コージ
12177	前日	名詞	副詞可能					前日	ゼンジツ	ゼンジツ
12178	起算	名詞	サ変接続					起算	キサン	キサン
12179	届け出る	動詞	自立			一段	基本形	届け出る	トドケデル	トドケデル
12180	除算	名詞	サ変接続					除算	ジョザン	ジョザン
12181	合せ	名詞	一般					合せ	アワセ	アワセ
12182	等しい	形容詞	自立			形容詞・イ段	基本形	等しい	ヒトシイ	ヒトシイ
12183	分の	名詞	接尾	助数詞				分の	ブンノ	ブンノ
12184	賠償	名詞	サ変接続					賠償	バイショウ	バイショー
12185	質疑	名詞	サ変接続					質疑	シツギ	シツギ
12186	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
12187	配点	名詞	一般					配点	ハイテン	ハイテン
12188	合否	名詞	一般					合否	ゴウヒ	ゴーヒ
12189	精通	名詞	サ変接続					精通	セイツウ	セイツー
12190	辞退	名詞	サ変接続					辞退	ジタイ	ジタイ
12191	以後	名詞	副詞可能					以後	イゴ	イゴ
12192	官等	名詞	一般					官等	カントウ	カントー
12193	義務付け	名詞	一般					義務付け	ギムヅケ	ギムズケ
12194	マイル	名詞	一般					マイル	マイル	マイル
12195	ストーン	名詞	一般					ストーン	ストーン	ストーン
12196	部数	名詞	一般					部数	ブスウ	ブスー
12197	ＥＶＭ	名詞	一般						*	*
12198	アーンドバリューマネジメント	名詞	一般						*	*
12199	Earned	名詞	固有名詞	組織					*	*
12200	相違	名詞	サ変接続					相違	ソウイ	ソーイ
12201	（「?	名詞	サ変接続						*	*
12202	月次	名詞	一般					月次	ゲツジ	ゲツジ
12203	限り	動詞	自立			五段・ラ行	連用形	限る	カギリ	カギリ
12204	添っ	動詞	自立			五段・ワ行促音便	連用タ接続	添う	ソッ	ソッ
12205	引継ぐ	動詞	自立			五段・ガ行	基本形	引継ぐ	ヒキツグ	ヒキツグ
12206	修補	名詞	サ変接続					修補	シュウホ	シューホ
12207	来す	動詞	自立			五段・サ行	基本形	来す	キタス	キタス
12208	お	感動詞						お	オ	オ
12209	半年	名詞	副詞可能					半年	ハントシ	ハントシ
12210	（「??	名詞	サ変接続						*	*
12211	リモート	名詞	一般					リモート	リモート	リモート
12212	毎月	名詞	副詞可能					毎月	マイツキ	マイツキ
12213	当	接頭詞	名詞接続					当	トウ	トー
12214	該月	名詞	一般						*	*
12215	行	名詞	一般					行	クダリ	クダリ
12216	突合	名詞	一般						*	*
12217	ＯＤ	名詞	固有名詞	組織					*	*
12218	切れ	名詞	接尾	一般				切れ	ギレ	ギレ
12219	やむを得ず	副詞	助詞類接続					やむを得ず	ヤムヲエズ	ヤムヲエズ
12220	交代	名詞	サ変接続					交代	コウタイ	コータイ
12221	半数	名詞	一般					半数	ハンスウ	ハンスー
12222	人数	名詞	一般					人数	ニンズウ	ニンズー
12223	消去	名詞	サ変接続					消去	ショウキョ	ショーキョ
12224	証書	名詞	一般					証書	ショウショ	ショーショ
12225	引き渡す	動詞	自立			五段・サ行	基本形	引き渡す	ヒキワタス	ヒキワタス
12226	摘要	名詞	サ変接続					摘要	テキヨウ	テキヨー
12227	据付	名詞	サ変接続					据付	スエツケ	スエツケ
12228	ラック	名詞	一般					ラック	ラック	ラック
12229	搬入	名詞	サ変接続					搬入	ハンニュウ	ハンニュー
12230	据付け	動詞	自立			一段	連用形	据付ける	スエツケ	スエツケ
12231	敷設	名詞	サ変接続					敷設	フセツ	フセツ
12232	撤去	名詞	サ変接続					撤去	テッキョ	テッキョ
12233	駐在	名詞	サ変接続					駐在	チュウザイ	チューザイ
12234	コ	名詞	一般						*	*
12235	買取	名詞	一般					買取	カイトリ	カイトリ
12236	シ	名詞	一般					シ	シ	シ
12237	借料	名詞	一般					借料	シャクリョウ	シャクリョー
12238	ASP	名詞	固有名詞	組織					*	*
12239	ホスティングサービス	名詞	固有名詞	一般					*	*
12240	セ	名詞	一般					セ	セ	セ
12241	ソ	名詞	一般					ソ	ソ	ソ
12242	セキュリティアドバイザ	名詞	一般						*	*
12243	編	名詞	接尾	助数詞				編	ヘン	ヘン
12244	型番	名詞	一般					型番	カタバン	カタバン
12245	エディション	名詞	一般					エディション	エディション	エディション
12246	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
12247	ＤＮＳ	名詞	一般						*	*
12248	マスタ	名詞	サ変接続					マスタ	マスタ	マスタ
12249	ＫＰＩ	名詞	一般						*	*
12250	ＫＰＩ	名詞	固有名詞	組織					*	*
12251	Indicator	名詞	一般						*	*
12252	Performance	名詞	固有名詞	組織					*	*
12253	事由	名詞	一般					事由	ジユウ	ジユー
12254	000348369	名詞	数						*	*
12255	記入	名詞	サ変接続					記入	キニュウ	キニュー
12256	△	記号	一般					△	△	△
12257	記す	動詞	自立			五段・サ行	基本形	記す	シルス	シルス
12258	PJMO	名詞	一般						*	*
12259	採る	動詞	自立			五段・ラ行	基本形	採る	トル	トル
12260	入替え	名詞	一般					入替え	イレカエ	イレカエ
12261	とどまる	動詞	自立			五段・ラ行	基本形	とどまる	トドマル	トドマル
12262	心掛け	動詞	自立			一段	連用形	心掛ける	ココロガケ	ココロガケ
12263	効用	名詞	一般					効用	コウヨウ	コーヨー
12264	郵送	名詞	サ変接続					郵送	ユウソウ	ユーソー
12265	宅配	名詞	サ変接続					宅配	タクハイ	タクハイ
12266	便	名詞	接尾	一般				便	ビン	ビン
12267	縛ら	動詞	自立			五段・ラ行	未然形	縛る	シバラ	シバラ
12268	妨げ	動詞	自立			一段	未然形	妨げる	サマタゲ	サマタゲ
12269	現に	副詞	一般					現に	ゲンニ	ゲンニ
12270	詳らか	名詞	形容動詞語幹					詳らか	ツマビラカ	ツマビラカ
12271	丁寧	名詞	形容動詞語幹					丁寧	テイネイ	テイネイ
12272	ツリー	名詞	一般					ツリー	ツリー	ツリー
12273	BPMN	名詞	固有名詞	組織					*	*
12274	UML	名詞	一般						*	*
12275	denshijiti	名詞	一般						*	*
12276	tebiki	名詞	一般						*	*
12277	hyouki	名詞	一般						*	*
12278	gyomu	名詞	一般						*	*
12279	uml	名詞	一般						*	*
12280	kadai	名詞	一般						*	*
12281	erd	名詞	一般						*	*
12282	洗い出さ	動詞	自立			五段・サ行	未然形	洗い出す	アライダサ	アライダサ
12283	同種	名詞	一般					同種	ドウシュ	ドーシュ
12284	ひも	名詞	一般					ひも	ヒモ	ヒモ
12285	追認	名詞	サ変接続					追認	ツイニン	ツイニン
12286	見積もる	動詞	自立			五段・ラ行	基本形	見積もる	ミツモル	ミツモル
12287	合う	動詞	自立			五段・ワ行促音便	基本形	合う	アウ	アウ
12288	いつか	名詞	副詞可能					いつか	イツカ	イツカ
12289	風水害	名詞	一般					風水害	フウスイガイ	フースイガイ
12290	損壊	名詞	サ変接続					損壊	ソンカイ	ソンカイ
12291	爆破	名詞	サ変接続					爆破	バクハ	バクハ
12292	縮退	名詞	サ変接続					縮退	シュクタイ	シュクタイ
12293	暫定	名詞	サ変接続					暫定	ザンテイ	ザンテイ
12294	安否	名詞	一般					安否	アンピ	アンピ
12295	要し	動詞	自立			サ変・－スル	未然形	要する	ヨウシ	ヨーシ
12296	委ねる	動詞	自立			一段	基本形	委ねる	ユダネル	ユダネル
12297	踏み込ま	動詞	自立			五段・マ行	未然形	踏み込む	フミコマ	フミコマ
12298	アクセシビリティ	名詞	固有名詞	一般					*	*
12299	8341	名詞	数						*	*
12300	ターンアラウンドタイム	名詞	一般					ターンアラウンドタイム	ターンアラウンドタイム	ターンアラウンドタイム
12301	スループット	名詞	一般					スループット	スループット	スループット
12302	滅失	名詞	サ変接続					滅失	メッシツ	メッシツ
12303	証跡	名詞	一般					証跡	ショウセキ	ショーセキ
12304	毀損	名詞	サ変接続					毀損	キソン	キソン
12305	スタンプ	名詞	一般					スタンプ	スタンプ	スタンプ
12306	偽造	名詞	サ変接続					偽造	ギゾウ	ギゾー
12307	Ｘ	記号	アルファベット					Ｘ	エックス	エックス
12308	落ちる	動詞	自立			一段	基本形	落ちる	オチル	オチル
12309	スロット	名詞	一般					スロット	スロット	スロット
12310	ＯＳ	名詞	一般						*	*
12311	ＯＳ	名詞	固有名詞	組織					*	*
12312	Ｗｅｂ	名詞	一般					Ｗｅｂ	Ｗｅｂ	Ｗｅｂ
12313	ＩＳＯ	名詞	固有名詞	組織					*	*
12314	ＩＥＴＦ	名詞	固有名詞	組織					*	*
12315	ＩＥＥＥ	名詞	固有名詞	組織					*	*
12316	ＩＴＵ	名詞	固有名詞	組織					*	*
12317	ＪＩＳＣ	名詞	一般						*	*
12318	ＸＭＬ	名詞	固有名詞	組織					*	*
12319	ＣＳＶ	名詞	一般						*	*
12320	コールド	名詞	一般					コールド	コールド	コールド
12321	スタンバイ	名詞	一般					スタンバイ	スタンバイ	スタンバイ
12322	手動	名詞	一般					手動	シュドウ	シュドー
12323	天災	名詞	一般					天災	テンサイ	テンサイ
12324	Ｘkm	名詞	固有名詞	組織					*	*
12325	ＤＲ	名詞	一般						*	*
12326	Disaster	名詞	固有名詞	組織					*	*
12327	Recovery	名詞	一般						*	*
12328	二重化	名詞	サ変接続					二重化	ニジュウカ	ニジューカ
12329	ファイルレイアウト	名詞	一般						*	*
12330	データレイアウト	名詞	一般						*	*
12331	外字	名詞	一般					外字	ガイジ	ガイジ
12332	切替え	動詞	自立			一段	連用形	切替える	キリカエ	キリカエ
12333	当年度	名詞	一般					当年度	トウネンド	トーネンド
12334	翌	接頭詞	数接続					翌	ヨク	ヨク
12335	うに	名詞	一般					うに	ウニ	ウニ
12336	死活	名詞	一般					死活	シカツ	シカツ
12337	Ｐ	記号	アルファベット					Ｐ	ピー	ピー
12338	ロック	名詞	サ変接続					ロック	ロック	ロック
12339	コール	名詞	一般					コール	コール	コール
12340	平日	名詞	副詞可能					平日	ヘイジツ	ヘイジツ
12341	休日	名詞	副詞可能					休日	キュウジツ	キュージツ
12342	応動	名詞	一般						*	*
12343	リビジョンアップ	名詞	一般						*	*
12344	再送	名詞	サ変接続					再送	サイソウ	サイソー
12345	夜間	名詞	一般					夜間	ヤカン	ヤカン
12346	ＥＲＤ	名詞	固有名詞	組織					*	*
12347	セキュアコーディング	名詞	一般						*	*
12348	標	名詞	一般					標	シルベ	シルベ
12349	用紙	名詞	一般					用紙	ヨウシ	ヨーシ
12350	別記	名詞	サ変接続					別記	ベッキ	ベッキ
12351	UISS	名詞	一般						*	*
12352	ゆだねる	動詞	自立			一段	基本形	ゆだねる	ユダネル	ユダネル
12353	????????????	名詞	サ変接続						*	*
12354	ゼネラリスト	名詞	一般						*	*
12355	????????????????????	名詞	サ変接続						*	*
12356	Confidentiality	名詞	固有名詞	組織					*	*
12357	Integrity	名詞	固有名詞	組織					*	*
12358	Availability	名詞	固有名詞	組織					*	*
12359	Authenticity	名詞	固有名詞	組織					*	*
12360	Accountability	名詞	固有名詞	組織					*	*
12361	否認	名詞	サ変接続					否認	ヒニン	ヒニン
12362	Non	名詞	固有名詞	組織					*	*
12363	Repudiation	名詞	固有名詞	組織					*	*
12364	Reliability	名詞	固有名詞	組織					*	*
12365	OECD	名詞	固有名詞	組織					*	*
12366	盗聴	名詞	サ変接続					盗聴	トウチョウ	トーチョー
12367	誤謬	名詞	一般					誤謬	ゴビュウ	ゴビュー
12368	びゅう	名詞	一般					びゅう	ビュウ	ビュー
12369	炎上	名詞	サ変接続					炎上	エンジョウ	エンジョー
12370	SPAM	名詞	一般						*	*
12371	ボットネット	名詞	固有名詞	組織					*	*
12372	トライアングル	名詞	一般					トライアングル	トライアングル	トライアングル
12373	スクリプトキディ	名詞	一般						*	*
12374	ボットハーダー	名詞	一般						*	*
12375	愉快	名詞	一般					愉快	ユカイ	ユカイ
12376	犯	名詞	接尾	一般				犯	ハン	ハン
12377	奪取	名詞	サ変接続					奪取	ダッシュ	ダッシュ
12378	ハクティビズム	名詞	一般						*	*
12379	サイバーテロリズム	名詞	固有名詞	組織					*	*
12380	ブルートフォース	名詞	固有名詞	一般					*	*
12381	クロスサイトスクリプティング	名詞	固有名詞	組織					*	*
12382	クロスサイトリクエストフォージェリ	名詞	一般						*	*
12383	クリックジャッキング	名詞	一般						*	*
12384	ドライブバイダウンロード	名詞	一般						*	*
12385	ディレクトリトラバーサル	名詞	固有名詞	組織					*	*
12386	Man	名詞	固有名詞	組織					*	*
12387	in	名詞	一般						*	*
12388	middle	名詞	固有名詞	組織					*	*
12389	スプーフィング	名詞	一般						*	*
12390	キャッシュポイズニング	名詞	一般						*	*
12391	セッション	名詞	一般					セッション	セッション	セッション
12392	ハイジャック	名詞	サ変接続					ハイジャック	ハイジャック	ハイジャック
12393	リプレイ	名詞	一般						*	*
12394	DoS	名詞	固有名詞	組織					*	*
12395	メールボム	名詞	固有名詞	組織					*	*
12396	APT	名詞	固有名詞	組織					*	*
12397	Advanced	名詞	固有名詞	組織					*	*
12398	Persistent	名詞	一般						*	*
12399	Threats	名詞	一般						*	*
12400	水飲み	名詞	一般					水飲み	ミズノミ	ミズノミ
12401	スミッシング	名詞	一般						*	*
12402	CRYPTREC	名詞	一般						*	*
12403	解読	名詞	サ変接続					解読	カイドク	カイドク
12404	AES	名詞	一般						*	*
12405	Encryption	名詞	一般						*	*
12406	Standard	名詞	一般						*	*
12407	RS	名詞	一般						*	*
12408	Rivest	名詞	固有名詞	組織					*	*
12409	Shamir	名詞	固有名詞	組織					*	*
12410	Adleman	名詞	固有名詞	組織					*	*
12411	S	名詞	固有名詞	組織					*	*
12412	MIME	名詞	一般						*	*
12413	Secure	名詞	固有名詞	組織					*	*
12414	PGP	名詞	一般						*	*
12415	Pretty	名詞	固有名詞	組織					*	*
12416	Good	名詞	一般						*	*
12417	Privacy	名詞	一般						*	*
12418	ハッシュ	名詞	一般					ハッシュ	ハッシュ	ハッシュ
12419	SHA	名詞	固有名詞	組織					*	*
12420	時刻	名詞	一般					時刻	ジコク	ジコク
12421	MAC	名詞	一般						*	*
12422	Message	名詞	固有名詞	組織					*	*
12423	Authentication	名詞	一般						*	*
12424	Code	名詞	一般						*	*
12425	PIN	名詞	固有名詞	組織					*	*
12426	ワンタイムパスワード	名詞	一般						*	*
12427	シングルサインオン	名詞	一般						*	*
12428	CAPTCHA	名詞	固有名詞	組織					*	*
12429	パスワードリマインダ	名詞	一般						*	*
12430	静脈	名詞	一般					静脈	ジョウミャク	ジョーミャク
12431	虹彩	名詞	一般					虹彩	コウサイ	コーサイ
12432	声紋	名詞	一般					声紋	セイモン	セイモン
12433	網膜	名詞	一般					網膜	モウマク	モーマク
12434	Public	名詞	固有名詞	組織					*	*
12435	Key	名詞	一般						*	*
12436	CRL	名詞	一般						*	*
12437	Certificate	名詞	固有名詞	組織					*	*
12438	Revocation	名詞	一般						*	*
12439	List	名詞	一般						*	*
12440	失効	名詞	サ変接続					失効	シッコウ	シッコー
12441	31000	名詞	数						*	*
12442	純	接頭詞	名詞接続					純	ジュン	ジュン
12443	オペレーショナルリスク	名詞	一般						*	*
12444	サプライチェーンリスク	名詞	一般						*	*
12445	ハザード	名詞	一般					ハザード	ハザード	ハザード
12446	セキュリティリスクアセスメント	名詞	一般						*	*
12447	忌避	名詞	サ変接続					忌避	キヒ	キヒ
12448	選好	名詞	サ変接続					選好	センコウ	センコー
12449	リスクヘッジ	名詞	サ変接続					リスクヘッジ	リスクヘッジ	リスクヘッジ
12450	リスクファイナンシング	名詞	一般						*	*
12451	コンティンジェンシープラン	名詞	固有名詞	一般					*	*
12452	プライバシポリシ	名詞	一般						*	*
12453	罰則	名詞	一般					罰則	バッソク	バッソク
12454	ISMS	名詞	一般						*	*
12455	処置	名詞	サ変接続					処置	ショチ	ショチ
12456	27002	名詞	数						*	*
12457	セキュリティガバナンス	名詞	一般						*	*
12458	27014	名詞	数						*	*
12459	PCI	名詞	一般						*	*
12460	DSS	名詞	一般						*	*
12461	CVSS	名詞	一般						*	*
12462	Common	名詞	固有名詞	組織					*	*
12463	Vulnerability	名詞	一般						*	*
12464	Scoring	名詞	一般						*	*
12465	特権	名詞	一般					特権	トッケン	トッケン
12466	need	名詞	固有名詞	組織					*	*
12467	know	名詞	一般						*	*
12468	DMZ	名詞	一般						*	*
12469	SPAM	名詞	固有名詞	組織					*	*
12470	SPF	名詞	固有名詞	組織					*	*
12471	コンテンツフィルタリング	名詞	一般						*	*
12472	セキュリテ	名詞	一般						*	*
12473	ィ	名詞	一般						*	*
12474	WPA	名詞	固有名詞	組織					*	*
12475	Wi	名詞	固有名詞	組織					*	*
12476	Fi	名詞	一般						*	*
12477	Protected	名詞	一般						*	*
12478	Access	名詞	一般						*	*
12479	SSID	名詞	一般						*	*
12480	Set	名詞	一般						*	*
12481	IDentifier	名詞	一般						*	*
12482	SSID	名詞	固有名詞	組織					*	*
12483	ステルス	名詞	一般						*	*
12484	DLP	名詞	一般						*	*
12485	Data	名詞	固有名詞	組織					*	*
12486	Loss	名詞	一般						*	*
12487	Prevention	名詞	一般						*	*
12488	SIEM	名詞	一般						*	*
12489	Event	名詞	一般						*	*
12490	WAF	名詞	一般						*	*
12491	Firewall	名詞	一般						*	*
12492	IDS	名詞	一般						*	*
12493	Intrusion	名詞	固有名詞	組織					*	*
12494	IPS	名詞	一般						*	*
12495	UTM	名詞	一般						*	*
12496	Unified	名詞	固有名詞	組織					*	*
12497	Threat	名詞	一般						*	*
12498	SSL	名詞	固有名詞	組織					*	*
12499	アクセラレータ	名詞	一般						*	*
12500	MDM	名詞	一般						*	*
12501	RASIS	名詞	一般						*	*
12502	Serviceability	名詞	固有名詞	組織					*	*
12503	RAS	名詞	固有名詞	組織					*	*
12504	耐震	名詞	一般					耐震	タイシン	タイシン
12505	耐火	名詞	一般					耐火	タイカ	タイカ
12506	クリアデスク・クリアスクリーン	名詞	一般						*	*
12507	セキュアプロトコル	名詞	一般						*	*
12508	IPSec	名詞	固有名詞	組織					*	*
12509	TLS	名詞	固有名詞	組織					*	*
12510	SSH	名詞	固有名詞	組織					*	*
12511	パケットフィルタリング	名詞	一般						*	*
12512	アドレス	名詞	サ変接続					アドレス	アドレス	アドレス
12513	Control	名詞	一般						*	*
12514	address	名詞	一般						*	*
12515	VLAN	名詞	一般						*	*
12516	私設	名詞	一般					私設	シセツ	シセツ
12517	ハニーポット	名詞	一般						*	*
12518	リバースプロキシ	名詞	固有名詞	組織					*	*
12519	バッファ	名詞	一般					バッファ	バッファ	バッファ
12520	オーバフロー	名詞	一般					オーバフロー	オーバフロー	オーバフロー
12521	プロテクト	名詞	サ変接続					プロテクト	プロテクト	プロテクト
12522	外し	動詞	自立			五段・サ行	連用形	外す	ハズシ	ハズシ
12523	助長	名詞	サ変接続					助長	ジョチョウ	ジョチョー
12524	15001	名詞	数						*	*
12525	PIA	名詞	固有名詞	組織					*	*
12526	プライバシーフ	名詞	固有名詞	組織					*	*
12527	オプトイン	名詞	一般						*	*
12528	オプトアウト	名詞	一般						*	*
12529	刑法	名詞	一般					刑法	ケイホウ	ケイホー
12530	指令	名詞	サ変接続					指令	シレイ	シレイ
12531	罪	名詞	一般					罪	ツミ	ツミ
12532	罪	名詞	接尾	一般				罪	ザイ	ザイ
12533	作出	名詞	一般					作出	サクシュツ	サクシュツ
12534	供用	名詞	サ変接続					供用	キョウヨウ	キョーヨー
12535	プロバイダ	名詞	一般						*	*
12536	ソーシャルメディアガイドライン	名詞	一般						*	*
12537	ポリ	名詞	一般					ポリ	ポリ	ポリ
12538	Copyleft	名詞	固有名詞	組織					*	*
12539	帳簿	名詞	一般					帳簿	チョウボ	チョーボ
12540	Japanese	名詞	固有名詞	組織					*	*
12541	Industrial	名詞	一般						*	*
12542	International	名詞	固有名詞	組織					*	*
12543	Organization	名詞	一般						*	*
12544	デジュレスタンダード	名詞	一般						*	*
12545	冗長	名詞	一般					冗長	ジョウチョウ	ジョーチョー
12546	現用	名詞	サ変接続					現用	ゲンヨウ	ゲンヨー
12547	従系	名詞	一般						*	*
12548	クライアント	名詞	固有名詞	組織					*	*
12549	DaaS	名詞	固有名詞	組織					*	*
12550	SAN	名詞	固有名詞	組織					*	*
12551	フールプルーフ	名詞	一般						*	*
12552	MTBF	名詞	固有名詞	組織					*	*
12553	MTTR	名詞	固有名詞	組織					*	*
12554	イニシャル	名詞	一般					イニシャル	イニシャル	イニシャル
12555	ランニング	名詞	一般					ランニング	ランニング	ランニング
12556	データディクショナリ	名詞	固有名詞	組織					*	*
12557	回復	名詞	サ変接続					回復	カイフク	カイフク
12558	フルバック	名詞	一般					フルバック	フルバック	フルバック
12559	増分	名詞	一般					増分	ゾウブン	ゾーブン
12560	Communication	名詞	一般						*	*
12561	WAN	名詞	固有名詞	組織					*	*
12562	インターネットサービスプロバイダ	名詞	固有名詞	組織					*	*
12563	TCP	名詞	一般						*	*
12564	ルーティング	名詞	一般					ルーティング	ルーティング	ルーティング
12565	DNS	名詞	固有名詞	組織					*	*
12566	RADIUS	名詞	固有名詞	組織					*	*
12567	データ通信	名詞	固有名詞	組織				データ通信	データツウシン	データツーシン
12568	FTTH	名詞	固有名詞	組織					*	*
12569	スイッチング	名詞	サ変接続					スイッチング	スイッチング	スイッチング
12570	L	名詞	一般						*	*
12571	ブリッジ	名詞	一般					ブリッジ	ブリッジ	ブリッジ
12572	プロキシサーバ	名詞	固有名詞	組織					*	*
12573	トランスポート	名詞	一般					トランスポート	トランスポート	トランスポート
12574	サブネットアドレス	名詞	一般						*	*
12575	サブネットマスク	名詞	一般						*	*
12576	IPv	名詞	一般						*	*
12577	HTTPS	名詞	一般						*	*
12578	over	名詞	一般						*	*
12579	POP	名詞	一般						*	*
12580	IMAP	名詞	固有名詞	組織					*	*
12581	切	名詞	形容動詞語幹					切	セツ	セツ
12582	メールクライアント	名詞	一般						*	*
12583	リレー	名詞	サ変接続					リレー	リレー	リレー
12584	メーリング	名詞	固有名詞	組織					*	*
12585	ハイパリンク	名詞	一般						*	*
12586	FTP	名詞	一般						*	*
12587	イントラネット・エクストラネット	名詞	一般						*	*
12588	Electronic	名詞	固有名詞	組織					*	*
12589	Commerce	名詞	一般						*	*
12590	Interchange	名詞	一般						*	*
12591	回線	名詞	接尾	助数詞				回線	カイセン	カイセン
12592	テザリング	名詞	一般						*	*
12593	Ethernet	名詞	一般						*	*
12594	VoIP	名詞	一般						*	*
12595	Voice	名詞	固有名詞	組織					*	*
12596	Protocol	名詞	一般						*	*
12597	ベストエフォート	名詞	固有名詞	組織					*	*
12598	マネジメントサイクル	名詞	一般					マネジメントサイクル	マネジメントサイクル	マネジメントサイクル
12599	プロジェクトステークホルダマネジメント	名詞	固有名詞	組織					*	*
12600	プロジェクトステークホルダマネジメント	名詞	一般						*	*
12601	ステークホルダ	名詞	固有名詞	組織					*	*
12602	プロジェクトスコープマネジメント	名詞	固有名詞	組織					*	*
12603	プロジェクトスコープマネジメント	名詞	一般						*	*
12604	PMO	名詞	一般						*	*
12605	備品	名詞	一般					備品	ビヒン	ビヒン
12606	プロジェクトタイムマネジメント	名詞	固有名詞	組織					*	*
12607	プロジェクトタイムマネジメント	名詞	一般						*	*
12608	順序付け	動詞	自立			一段	連用形	順序付ける	ジュンジョヅケ	ジュンジョズケ
12609	アクティビティリスト	名詞	一般						*	*
12610	PERT	名詞	固有名詞	組織					*	*
12611	プロジェクトコストマネジメント	名詞	固有名詞	組織					*	*
12612	プロジェクトコストマネジメント	名詞	一般						*	*
12613	コストベースライン	名詞	一般						*	*
12614	プロジェクトリスクマネジメント	名詞	固有名詞	組織					*	*
12615	プロジェクトリスクマネジメント	名詞	一般						*	*
12616	サプライヤ	名詞	一般						*	*
12617	プル	名詞	一般						*	*
12618	ボイス	名詞	一般					ボイス	ボイス	ボイス
12619	紙面	名詞	一般					紙面	シメン	シメン
12620	SLA	名詞	一般						*	*
12621	RTO	名詞	固有名詞	組織					*	*
12622	RPO	名詞	固有名詞	組織					*	*
12623	ホット	名詞	一般					ホット	ホット	ホット
12624	しき	動詞	自立			五段・カ行イ音便	連用形	しく	シキ	シキ
12625	閾	名詞	固有名詞	組織					*	*
12626	OLA	名詞	固有名詞	組織					*	*
12627	ヒヤリハット	名詞	固有名詞	組織					*	*
12628	根本	名詞	固有名詞	人名	姓			根本	ネモト	ネモト
12629	トレース	名詞	サ変接続					トレース	トレース	トレース
12630	CSA	名詞	一般						*	*
12631	Control	名詞	固有名詞	組織					*	*
12632	Self	名詞	一般						*	*
12633	Assessment	名詞	一般						*	*
12634	ワークフローシステム	名詞	一般						*	*
12635	ソリューションビジネス	名詞	固有名詞	組織					*	*
12636	ソリューションサービス	名詞	一般						*	*
12637	システムインテグレータ	名詞	固有名詞	組織					*	*
12638	RFI	名詞	一般						*	*
12639	Request	名詞	固有名詞	組織					*	*
12640	For	名詞	一般						*	*
12641	Proposal	名詞	一般						*	*
12642	RFQ	名詞	一般						*	*
12643	Quotation	名詞	一般						*	*
12644	Executive	名詞	一般						*	*
12645	CPO	名詞	一般						*	*
12646	スタディ	名詞	一般					スタディ	スタディ	スタディ
12647	Continuity	名詞	一般						*	*
12648	Plan	名詞	一般						*	*
12649	BIA	名詞	固有名詞	組織					*	*
12650	コンピュータリテラシ	名詞	一般						*	*
12651	QC	名詞	固有名詞	組織					*	*
12652	七つ道具	名詞	一般					七つ道具	ナナツドウグ	ナナツドーグ
12653	QC	名詞	一般						*	*
12654	デルファイ	名詞	固有名詞	組織				デルファイ	デルファイ	デルファイ
12655	デシジョンツリー	名詞	固有名詞	組織					*	*
12656	減価	名詞	サ変接続					減価	ゲンカ	ゲンカ
12657	財務諸表	名詞	一般					財務諸表	ザイムショヒョウ	ザイムショヒョー
12658	棚卸	名詞	一般					棚卸	タナオロシ	タナオロシ
12659	新種	名詞	一般					新種	シンシュ	シンシュ
12660	執務	名詞	サ変接続					執務	シツム	シツム
12661	退	動詞	自立			五段・ラ行	体言接続特殊２	退る	シサ	シサ
12662	持込み	動詞	自立			五段・マ行	連用形	持込む	モチコミ	モチコミ
12663	持出し	動詞	自立			五段・サ行	連用形	持出す	モチダシ	モチダシ
12664	搬	名詞	一般						*	*
12665	搬媒	名詞	一般						*	*
12666	リストア	名詞	固有名詞	組織					*	*
12667	システムエラーログ	名詞	一般						*	*
12668	アラーム	名詞	一般						*	*
12669	かい離	名詞	サ変接続					かい離	カイリ	カイリ
12670	仰ぐ	動詞	自立			五段・ガ行	基本形	仰ぐ	アオグ	アオグ
12671	ディジタルフォレンジックス	名詞	固有名詞	組織					*	*
12672	ナレッジ	名詞	固有名詞	組織					*	*
12673	リカレント	名詞	固有名詞	一般					*	*
12674	そろえ	動詞	自立			一段	連用形	そろえる	ソロエ	ソロエ
12675	反発	名詞	サ変接続					反発	ハンパツ	ハンパツ
12676	続出	名詞	サ変接続					続出	ゾクシュツ	ゾクシュツ
12677	ブレーンストーミング	名詞	固有名詞	組織					*	*
12678	通念	名詞	一般					通念	ツウネン	ツーネン
12679	あてはめ	動詞	自立			一段	連用形	あてはめる	アテハメ	アテハメ
12680	RFC	名詞	一般						*	*
12681	母	名詞	一般					母	ハハ	ハハ
12682	隠れ	動詞	自立			一段	連用形	隠れる	カクレ	カクレ
12683	絞り込め	動詞	自立			五段・マ行	仮定形	絞り込む	シボリコメ	シボリコメ
12684	裏	名詞	一般					裏	ウラ	ウラ
12685	ワザ	名詞	固有名詞	一般				ワザ	ワザ	ワザ
12686	鮮度	名詞	一般					鮮度	センド	センド
12687	開	名詞	固有名詞	人名	名			開	ヒラク	ヒラク
12688	マスメディア	名詞	一般					マスメディア	マスメディア	マスメディア
12689	負け	動詞	自立			一段	未然形	負ける	マケ	マケ
12690	Wiki	名詞	固有名詞	組織					*	*
12691	みせ	動詞	自立			一段	連用形	みせる	ミセ	ミセ
12692	たかだか	名詞	副詞可能					たかだか	タカダカ	タカダカ
12693	字	名詞	接尾	助数詞				字	ジ	ジ
12694	つぶやき	名詞	一般					つぶやき	ツブヤキ	ツブヤキ
12695	ケータイ	名詞	一般						*	*
12696	得よ	動詞	自立			一段	未然ウ接続	得る	エヨ	エヨ
12697	ブログ	名詞	固有名詞	一般					*	*
12698	追いつき	動詞	自立			五段・カ行イ音便	連用形	追いつく	オイツキ	オイツキ
12699	しのぎ	動詞	自立			五段・ガ行	連用形	しのぐ	シノギ	シノギ
12700	劣ら	動詞	自立			五段・ラ行	未然形	劣る	オトラ	オトラ
12701	集まれ	動詞	自立			五段・ラ行	仮定形	集まる	アツマレ	アツマレ
12702	なれ	動詞	自立			一段	連用形	なれる	ナレ	ナレ
12703	思え	動詞	自立			一段	連用形	思える	オモエ	オモエ
12704	わかれ	動詞	自立			五段・ラ行	仮定形	わかる	ワカレ	ワカレ
12705	実在	名詞	サ変接続					実在	ジツザイ	ジツザイ
12706	申し込み	名詞	一般					申し込み	モウシコミ	モーシコミ
12707	別物	名詞	一般					別物	ベツモノ	ベツモノ
12708	私的	名詞	形容動詞語幹					私的	シテキ	シテキ
12709	頼ま	動詞	自立			五段・マ行	未然形	頼む	タノマ	タノマ
12710	誰か	名詞	一般					誰か	ダレカ	ダレカ
12711	Collaborative	名詞	固有名詞	組織					*	*
12712	Filtering	名詞	一般						*	*
12713	CF	名詞	固有名詞	組織					*	*
12714	リコメンデーション	名詞	一般						*	*
12715	パーソナライゼーション	名詞	一般						*	*
12716	アンテナ	名詞	一般					アンテナ	アンテナ	アンテナ
12717	おと	名詞	一般					おと	オト	オト
12718	なり	助詞	副助詞					なり	ナリ	ナリ
12719	すぎ	動詞	自立			一段	未然形	すぎる	スギ	スギ
12720	タギング	名詞	一般						*	*
12721	atom	名詞	一般						*	*
12722	稼動	名詞	サ変接続					稼動	カドウ	カドー
12723	いただか	動詞	非自立			五段・カ行イ音便	未然形	いただく	イタダカ	イタダカ
12724	あっ	動詞	非自立			五段・ワ行促音便	連用タ接続	あう	アッ	アッ
12725	??????????????	名詞	サ変接続						*	*
12726	TPP	名詞	一般						*	*
12727	オーファンワークス	名詞	一般						*	*
12728	親告罪	名詞	一般					親告罪	シンコクザイ	シンコクザイ
12729	ミッション	名詞	一般					ミッション	ミッション	ミッション
12730	売れ	動詞	自立			一段	未然形	売れる	ウレ	ウレ
12731	せい	名詞	非自立	一般				せい	セイ	セイ
12732	朝日新聞	名詞	固有名詞	組織				朝日新聞	アサヒシンブン	アサヒシンブン
12733	不況	名詞	一般					不況	フキョウ	フキョー
12734	猶予	名詞	サ変接続					猶予	ユウヨ	ユーヨ
12735	見出さ	動詞	自立			五段・サ行	未然形	見出す	ミイダサ	ミイダサ
12736	結城	名詞	固有名詞	人名	姓			結城	ユウキ	ユーキ
12737	浩	名詞	固有名詞	人名	名			浩	ヒロシ	ヒロシ
12738	@	名詞	サ変接続						*	*
12739	hyuki	名詞	一般						*	*
12740	うわ	感動詞						うわ	ウワ	ウワ
12741	なんて	助詞	副助詞					なんて	ナンテ	ナンテ
12742	面白い	形容詞	自立			形容詞・アウオ段	基本形	面白い	オモシロイ	オモシロイ
12743	じゃん	助動詞				不変化型	基本形	じゃん	ジャン	ジャン
12744	出会っ	動詞	自立			五段・ワ行促音便	連用タ接続	出会う	デアッ	デアッ
12745	確かめ	動詞	自立			一段	連用形	確かめる	タシカメ	タシカメ
12746	林	名詞	固有名詞	人名	姓			林	ハヤシ	ハヤシ
12747	智彦	名詞	固有名詞	人名	名			智彦	トモヒコ	トモヒコ
12748	伸ばす	動詞	自立			五段・サ行	基本形	伸ばす	ノバス	ノバス
12749	Fran	名詞	固有名詞	組織					*	*
12750	Toolan	名詞	一般						*	*
12751	Firebrand	名詞	固有名詞	組織					*	*
12752	Technologies	名詞	一般						*	*
12753	Chief	名詞	一般						*	*
12754	Igniter	名詞	一般						*	*
12755	販促	名詞	一般					販促	ハンソク	ハンソク
12756	縮める	動詞	自立			一段	基本形	縮める	チヂメル	チジメル
12757	ILL	名詞	固有名詞	組織					*	*
12758	加入	名詞	サ変接続					加入	カニュウ	カニュー
12759	障	動詞	自立			五段・ラ行	体言接続特殊２	障る	サワ	サワ
12760	サピエ	名詞	一般						*	*
12761	最長	名詞	一般					最長	サイチョウ	サイチョー
12762	CCC	名詞	固有名詞	組織					*	*
12763	切り離せ	動詞	自立			一段	未然形	切り離せる	キリハナセ	キリハナセ
12764	貸与	名詞	サ変接続					貸与	タイヨ	タイヨ
12765	水掛け論	名詞	一般					水掛け論	ミズカケロン	ミズカケロン
12766	衰退	名詞	サ変接続					衰退	スイタイ	スイタイ
12767	レジメ	名詞	一般						*	*
12768	:「	名詞	サ変接続						*	*
12769	経っ	動詞	自立			五段・タ行	連用タ接続	経つ	タッ	タッ
12770	創刊	名詞	サ変接続					創刊	ソウカン	ソーカン
12771	京大	名詞	固有名詞	組織				京大	キョウダイ	キョーダイ
12772	八	名詞	数					八	ハチ	ハチ
12773	マルクス・ェンゲルス	名詞	一般						*	*
12774	筑	名詞	一般						*	*
12775	摩	名詞	一般					摩	マ	マ
12776	本国	名詞	一般					本国	ホンゴク	ホンゴク
12777	メディカルトビックス	名詞	固有名詞	一般					*	*
12778	医	名詞	接尾	一般				医	イ	イ
12779	Diet	名詞	一般						*	*
12780	ポータルサイト	名詞	固有名詞	組織					*	*
12781	応え	動詞	自立			一段	未然形	応える	コタエ	コタエ
12782	直接アクセス	名詞	一般					直接アクセス	チョクセツアクセス	チョクセツアクセス
12783	掛ける	動詞	自立			一段	基本形	掛ける	カケル	カケル
12784	ようこそ	感動詞						ようこそ	ヨウコソ	ヨーコソ
12785	ください	動詞	自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
12786	647	名詞	数						*	*
12787	717	名詞	数						*	*
12788	）(	名詞	サ変接続						*	*
12789	Dnavi	名詞	一般						*	*
12790	)(	名詞	サ変接続						*	*
12791	612	名詞	数						*	*
12792	デジタルアーカイブサイトリスト	名詞	一般						*	*
12793	137	名詞	数						*	*
12794	窓	名詞	一般					窓	マド	マド
12795	区切っ	動詞	自立			五段・ラ行	連用タ接続	区切る	クギッ	クギッ
12796	様	名詞	接尾	人名				様	サマ	サマ
12797	ポータルサーバ	名詞	一般						*	*
12798	データハーベスト	名詞	固有名詞	一般					*	*
12799	DSpace	名詞	固有名詞	組織					*	*
12800	オープンソース・パッケージソフト	名詞	一般						*	*
12801	SRW	名詞	固有名詞	組織					*	*
12802	'（	名詞	サ変接続						*	*
12803	黄色	名詞	一般					黄色	キイロ	キイロ
12804	凸凹	名詞	一般					凸凹	オウトツ	オートツ
12805	**	名詞	サ変接続						*	*
12806	--	名詞	サ変接続						*	*
12807	昨年度	名詞	副詞可能					昨年度	サクネンド	サクネンド
12808	いただい	動詞	非自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
12809	'。	名詞	サ変接続						*	*
12810	最大公約数	名詞	一般					最大公約数	サイダイコウヤクスウ	サイダイコーヤクスー
12811	無理やり	副詞	一般					無理やり	ムリヤリ	ムリヤリ
12812	ダブリン	名詞	固有名詞	地域	一般			ダブリン	ダブリン	ダブリン
12813	MODS	名詞	一般						*	*
12814	聴取	名詞	サ変接続					聴取	チョウシュ	チョーシュ
12815	欠落	名詞	サ変接続					欠落	ケツラク	ケツラク
12816	こむ	動詞	非自立			五段・マ行	基本形	こむ	コム	コム
12817	緊密	名詞	形容動詞語幹					緊密	キンミツ	キンミツ
12818	￥	記号	一般					￥	エン	エン
12819	Mashup	名詞	固有名詞	組織					*	*
12820	Long	名詞	固有名詞	組織					*	*
12821	Tail	名詞	一般						*	*
12822	第一義	名詞	一般					第一義	ダイイチギ	ダイイチギ
12823	所	名詞	非自立	副詞可能				所	トコロ	トコロ
12824	ホスティング	名詞	一般						*	*
12825	まちまち	名詞	形容動詞語幹					まちまち	マチマチ	マチマチ
12826	グルーピング	名詞	固有名詞	組織					*	*
12827	デジタルアーカイブポータルプロトタイプ	名詞	固有名詞	組織					*	*
12828	●(	名詞	サ変接続						*	*
12829	キーワードレコメンド	名詞	一般						*	*
12830	本棚	名詞	一般					本棚	ホンダナ	ホンダナ
12831	ただ	名詞	一般					ただ	タダ	タダ
12832	言い方	名詞	一般					言い方	イイカタ	イーカタ
12833	青い	形容詞	自立			形容詞・アウオ段	基本形	青い	アオイ	アオイ
12834	矢印	名詞	サ変接続					矢印	ヤジルシ	ヤジルシ
12835	赤い	形容詞	自立			形容詞・アウオ段	基本形	赤い	アカイ	アカイ
12836	ORTA	名詞	一般						*	*
12837	針	名詞	一般					針	ハリ	ハリ
12838	iss	名詞	一般						*	*
12839	books	名詞	一般						*	*
12840	rss	名詞	一般						*	*
12841	any	名詞	一般						*	*
12842	永井	名詞	固有名詞	人名	姓			永井	ナガイ	ナガイ
12843	路子	名詞	固有名詞	人名	名			路子	ミチコ	ミチコ
12844	100000002	名詞	数						*	*
12845	000001752468	名詞	数						*	*
12846	00	名詞	数						*	*
12847	rdf	名詞	固有名詞	組織					*	*
12848	inprocess	名詞	一般						*	*
12849	xml	名詞	固有名詞	組織					*	*
12850	ndlopac	名詞	一般						*	*
12851	opensearch	名詞	一般						*	*
12852	title	名詞	一般						*	*
12853	="	名詞	サ変接続						*	*
12854	美貌	名詞	一般					美貌	ビボウ	ビボー
12855	女帝	名詞	一般					女帝	ニョテイ	ニョテイ
12856	openurl	名詞	一般						*	*
12857	au	名詞	一般						*	*
12858	oaipmh	名詞	一般						*	*
12859	verb	名詞	一般						*	*
12860	GetRecord	名詞	一般						*	*
12861	metadataPrefix	名詞	固有名詞	組織					*	*
12862	oai	名詞	一般						*	*
12863	dc	名詞	一般						*	*
12864	identifier	名詞	固有名詞	組織					*	*
12865	デジデポコンテンツページ	名詞	固有名詞	組織					*	*
12866	dl	名詞	一般						*	*
12867	ndljp	名詞	一般						*	*
12868	pid	名詞	一般						*	*
12869	888725	名詞	数						*	*
12870	view	名詞	一般						*	*
12871	jpegOutput	名詞	一般						*	*
12872	itemId	名詞	一般						*	*
12873	contentNo	名詞	固有名詞	組織					*	*
12874	outputScale	名詞	固有名詞	組織					*	*
12875	frameImage	名詞	一般						*	*
12876	1306065	名詞	数						*	*
12877	no	名詞	一般						*	*
12878	width	名詞	固有名詞	組織					*	*
12879	height	名詞	固有名詞	組織					*	*
12880	rotate	名詞	固有名詞	組織					*	*
12881	fit	名詞	固有名詞	組織					*	*
12882	w	名詞	固有名詞	組織					*	*
12883	併用	名詞	サ変接続					併用	ヘイヨウ	ヘイヨー
12884	Europeana	名詞	一般						*	*
12885	ILL	名詞	一般						*	*
12886	捜索	名詞	サ変接続					捜索	ソウサク	ソーサク
12887	通り	名詞	接尾	助数詞				通り	トオリ	トーリ
12888	没年	名詞	一般					没年	ボツネン	ボツネン
12889	公報	名詞	一般					公報	コウホウ	コーホー
12890	印刷所	名詞	一般					印刷所	インサツショ	インサツショ
12891	準じ	動詞	自立			一段	連用形	準じる	ジュンジ	ジュンジ
12892	義務付け	動詞	自立			一段	未然形	義務付ける	ギムヅケ	ギムズケ
12893	ISSN	名詞	固有名詞	組織					*	*
12894	付さ	動詞	自立			五段・サ行	未然形	付す	フサ	フサ
12895	ISSN	名詞	一般						*	*
12896	けれども	助詞	接続助詞					けれども	ケレドモ	ケレドモ
12897	もっとも	接続詞						もっとも	モットモ	モットモ
12898	DOI	名詞	固有名詞	組織					*	*
12899	年鑑	名詞	一般					年鑑	ネンカン	ネンカン
12900	要覧	名詞	一般					要覧	ヨウラン	ヨーラン
12901	紀要	名詞	一般					紀要	キヨウ	キヨー
12902	ニュースレター	名詞	一般					ニュースレター	ニュースレター	ニュースレター
12903	申し上げ	動詞	自立			一段	連用形	申し上げる	モウシアゲ	モーシアゲ
12904	XMDF	名詞	固有名詞	組織					*	*
12905	BOOK	名詞	固有名詞	組織					*	*
12906	Kindle	名詞	固有名詞	組織					*	*
12907	Format	名詞	一般						*	*
12908	いたし	動詞	自立			五段・サ行	連用形	いたす	イタシ	イタシ
12909	告示	名詞	サ変接続					告示	コクジ	コクジ
12910	囲み	名詞	一般					囲み	カコミ	カコミ
12911	申出	動詞	自立			一段	連用形	申出る	モウシデ	モーシデ
12912	クローラー	名詞	一般						*	*
12913	整い	動詞	自立			五段・ワ行促音便	連用形	整う	トトノイ	トトノイ
12914	次第	名詞	副詞可能					次第	シダイ	シダイ
12915	ござい	動詞	自立			五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
12916	捨象	名詞	サ変接続					捨象	シャショウ	シャショー
12917	いたし	動詞	非自立			五段・サ行	連用形	いたす	イタシ	イタシ
12918	つき	動詞	自立			五段・カ行イ音便	連用形	つく	ツキ	ツキ
12919	　⇒　	名詞	サ変接続						*	*
12920	aboutus	名詞	一般						*	*
12921	digitization	名詞	一般						*	*
12922	agreement	名詞	一般						*	*
12923	⇔　	名詞	サ変接続						*	*
12924	復刻	名詞	サ変接続					復刻	フッコク	フッコク
12925	翻刻	名詞	サ変接続					翻刻	ホンコク	ホンコク
12926	若しくは	接続詞						若しくは	モシクハ	モシクワ
12927	596	名詞	数						*	*
12928	13281	名詞	数						*	*
12929	見解	名詞	一般					見解	ケンカイ	ケンカイ
12930	プリントアウト	名詞	一般						*	*
12931	セルフプリントアウト	名詞	一般						*	*
12932	ON	名詞	一般						*	*
12933	DAISY	名詞	固有名詞	組織					*	*
12934	ファイシステム	名詞	一般						*	*
12935	改め	名詞	一般					改め	アラタメ	アラタメ
12936	なんら	副詞	一般					なんら	ナンラ	ナンラ
12937	付き	動詞	自立			五段・カ行イ音便	連用形	付く	ツキ	ツキ
12938	坂井	名詞	固有名詞	人名	姓			坂井	サカイ	サカイ
12939	隆憲	名詞	固有名詞	人名	名			隆憲	タカノリ	タカノリ
12940	森元	名詞	固有名詞	人名	姓			森元	モリモト	モリモト
12941	視察	名詞	サ変接続					視察	シサツ	シサツ
12942	オブザーバー	名詞	一般					オブザーバー	オブザーバー	オブザーバー
12943	山口	名詞	固有名詞	人名	姓			山口	ヤマグチ	ヤマグチ
12944	俊一	名詞	固有名詞	人名	名			俊一	シュンイチ	シュンイチ
12945	練る	動詞	自立			五段・ラ行	基本形	練る	ネル	ネル
12946	ポジション	名詞	一般					ポジション	ポジション	ポジション
12947	２月	名詞	副詞可能					２月	ニガツ	ニガツ
12948	小坂	名詞	固有名詞	人名	姓			小坂	コサカ	コサカ
12949	憲次	名詞	固有名詞	人名	名			憲次	ケンジ	ケンジ
12950	次回	名詞	副詞可能					次回	ジカイ	ジカイ
12951	宇津	名詞	固有名詞	人名	姓			宇津	ウツ	ウツ
12952	植月	名詞	固有名詞	人名	姓			植月	ウエツキ	ウエツキ
12953	室長	名詞	一般					室長	シツチョウ	シツチョー
12954	やり直し	名詞	一般					やり直し	ヤリナオシ	ヤリナオシ
12955	話合い	名詞	サ変接続					話合い	ハナシアイ	ハナシアイ
12956	~　	名詞	サ変接続						*	*
12957	議運	名詞	固有名詞	組織				議運	ギウン	ギウン
12958	筆頭	名詞	一般					筆頭	ヒットウ	ヒットー
12959	ウェブアーカイビング	名詞	一般						*	*
12960	)　「	名詞	サ変接続						*	*
12961	出席	名詞	サ変接続					出席	シュッセキ	シュッセキ
12962	ポップ	名詞	一般					ポップ	ポップ	ポップ
12963	カルチャー	名詞	一般					カルチャー	カルチャー	カルチャー
12964	内示	名詞	サ変接続					内示	ナイジ	ナイジ
12965	塚本	名詞	固有名詞	人名	姓			塚本	ツカモト	ツカモト
12966	?」(	名詞	サ変接続						*	*
12967	３1	名詞	数						*	*
12968	上程	名詞	サ変接続					上程	ジョウテイ	ジョーテイ
12969	詰め	名詞	一般					詰め	ツメ	ツメ
12970	添	名詞	一般						*	*
12971	火	名詞	一般					火	ヒ	ヒ
12972	阪本	名詞	固有名詞	人名	姓			阪本	サカモト	サカモト
12973	参事官	名詞	一般					参事官	サンジカン	サンジカン
12974	大石	名詞	固有名詞	人名	姓			大石	オオイシ	オーイシ
12975	田屋	名詞	固有名詞	人名	姓			田屋	タヤ	タヤ
12976	水	名詞	接尾	一般				水	スイ	スイ
12977	デジアカ	名詞	一般						*	*
12978	朝	名詞	副詞可能					朝	アサ	アサ
12979	シーリング	名詞	一般					シーリング	シーリング	シーリング
12980	感触	名詞	一般					感触	カンショク	カンショク
12981	体裁	名詞	一般					体裁	テイサイ	テイサイ
12982	政調	名詞	一般					政調	セイチョウ	セイチョー
12983	今週	名詞	副詞可能					今週	コンシュウ	コンシュー
12984	ＣＯＯＬ	名詞	固有名詞	組織					*	*
12985	六	名詞	数					六	ロク	ロク
12986	六月	名詞	副詞可能					六月	ロクガツ	ロクガツ
12987	政務	名詞	一般					政務	セイム	セイム
12988	野	名詞	一般					野	ノ	ノ
12989	田	名詞	一般					田	タ	タ
12990	聖	名詞	一般					聖	ヒジリ	ヒジリ
12991	低迷	名詞	サ変接続					低迷	テイメイ	テイメイ
12992	一変	名詞	サ変接続					一変	イッペン	イッペン
12993	幼年	名詞	一般					幼年	ヨウネン	ヨーネン
12994	形容	名詞	サ変接続					形容	ケイヨウ	ケイヨー
12995	支え	動詞	自立			一段	未然形	支える	ササエ	ササエ
12996	象徴	名詞	サ変接続					象徴	ショウチョウ	ショーチョー
12997	営み	名詞	一般					営み	イトナミ	イトナミ
12998	魏	名詞	固有名詞	地域	一般			魏	ギ	ギ
12999	志	名詞	一般					志	ココロザシ	ココロザシ
13000	倭人	名詞	一般					倭人	ワジン	ワジン
13001	伝	名詞	接尾	一般				伝	デン	デン
13002	禍根	名詞	一般					禍根	カコン	カコン
13003	わが	連体詞						わが	ワガ	ワガ
13004	党	名詞	一般					党	トウ	トー
13005	七	名詞	数					七	ナナ	ナナ
13006	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
13007	下	名詞	非自立	一般				下	モト	モト
13008	日本人	名詞	一般					日本人	ニッポンジン	ニッポンジン
13009	捉え	動詞	自立			一段	未然形	捉える	トラエ	トラエ
13010	本年	名詞	副詞可能					本年	ホンネン	ホンネン
13011	厚い	形容詞	自立			形容詞・アウオ段	基本形	厚い	アツイ	アツイ
13012	プロデューサー	名詞	一般					プロデューサー	プロデューサー	プロデューサー
13013	握り	名詞	接尾	助数詞				握り	ニギリ	ニギリ
13014	担わ	動詞	自立			五段・ワ行促音便	未然形	担う	ニナワ	ニナワ
13015	世	名詞	一般					世	ヨ	ヨ
13016	ＮＰＯ	名詞	一般					ＮＰＯ	エヌピーオー	エヌピーオー
13017	自在	名詞	形容動詞語幹					自在	ジザイ	ジザイ
13018	ドール	名詞	固有名詞	人名	姓			ドール	ドール	ドール
13019	デシタルコンテンツ	名詞	一般						*	*
13020	庶民	名詞	一般					庶民	ショミン	ショミン
13021	大衆	名詞	一般					大衆	タイシュウ	タイシュー
13022	服	名詞	一般					服	フク	フク
13023	アクセサリー	名詞	一般					アクセサリー	アクセサリー	アクセサリー
13024	ウェブページ	名詞	固有名詞	一般					*	*
13025	：：：：：：：	名詞	サ変接続						*	*
13026	くも	名詞	一般					くも	クモ	クモ
13027	巣	名詞	一般					巣	ス	ス
13028	ユビキタス	名詞	固有名詞	一般					*	*
13029	いたる	動詞	自立			五段・ラ行	基本形	いたる	イタル	イタル
13030	遍在	名詞	サ変接続					遍在	ヘンザイ	ヘンザイ
13031	：：：：：：	名詞	サ変接続						*	*
13032	就任	名詞	サ変接続					就任	シュウニン	シューニン
13033	赴任	名詞	サ変接続					赴任	フニン	フニン
13034	動き出し	動詞	自立			五段・サ行	連用形	動き出す	ウゴキダシ	ウゴキダシ
13035	うたわ	動詞	自立			五段・ワ行促音便	未然形	うたう	ウタワ	ウタワ
13036	''	名詞	サ変接続						*	*
13037	同じく	副詞	一般					同じく	オナジク	オナジク
13038	バラバラ	名詞	形容動詞語幹					バラバラ	バラバラ	バラバラ
13039	増額	名詞	サ変接続					増額	ゾウガク	ゾーガク
13040	?）　	名詞	サ変接続						*	*
13041	クリエイティブ・コモンズ・ライセンス	名詞	固有名詞	組織					*	*
13042	翌年	名詞	副詞可能					翌年	ヨクネン	ヨクネン
13043	餅	名詞	一般					餅	モチ	モチ
13044	申し入れ	動詞	自立			一段	連用形	申し入れる	モウシイレ	モーシイレ
13045	追い風	名詞	一般					追い風	オイカゼ	オイカゼ
13046	現職	名詞	一般					現職	ゲンショク	ゲンショク
13047	IEC	名詞	固有名詞	組織					*	*
13048	書	名詞	一般					書	ショ	ショ
13049	影	名詞	一般					影	カゲ	カゲ
13050	試し	名詞	一般					試し	タメシ	タメシ
13051	ONYX	名詞	固有名詞	組織					*	*
13052	TRC	名詞	固有名詞	組織					*	*
13053	トーハン	名詞	固有名詞	組織				トーハン	トーハン	トーハン
13054	日販	名詞	固有名詞	組織				日販	ニッパン	ニッパン
13055	財務省	名詞	固有名詞	組織				財務省	ザイムショウ	ザイムショー
13056	オーソライズ	名詞	サ変接続					オーソライズ	オーソライズ	オーソライズ
13057	⇔	名詞	サ変接続						*	*
13058	DublinCore	名詞	固有名詞	組織					*	*
13059	重版	名詞	サ変接続					重版	ジュウハン	ジューハン
13060	aggregator	名詞	一般						*	*
13061	オレンジ	名詞	一般					オレンジ	オレンジ	オレンジ
13062	リゾルバ	名詞	一般					リゾルバ	リゾルバ	リゾルバ
13063	ドット	名詞	一般					ドット	ドット	ドット
13064	コム	名詞	一般					コム	コム	コム
13065	人びと	名詞	一般					人びと	ヒトビト	ヒトビト
13066	隆盛	名詞	形容動詞語幹					隆盛	リュウセイ	リューセイ
13067	問答	名詞	サ変接続					問答	モンドウ	モンドー
13068	PR	名詞	一般						*	*
13069	折	名詞	非自立	一般				折	オリ	オリ
13070	勧め	動詞	自立			一段	未然形	勧める	ススメ	ススメ
13071	ありがたい	形容詞	自立			形容詞・アウオ段	基本形	ありがたい	アリガタイ	アリガタイ
13072	だが	接続詞						だが	ダガ	ダガ
13073	各論	名詞	一般					各論	カクロン	カクロン
13074	シチュエーション	名詞	一般					シチュエーション	シチュエーション	シチュエーション
13075	まえがき	名詞	一般					まえがき	マエガキ	マエガキ
13076	たどり着ける	動詞	自立			一段	基本形	たどり着ける	タドリツケル	タドリツケル
13077	古書	名詞	一般					古書	コショ	コショ
13078	店	名詞	接尾	一般				店	テン	テン
13079	ナビゲーション	名詞	固有名詞	組織					*	*
13080	JapanKnowLedge	名詞	一般						*	*
13081	マガジン	名詞	一般					マガジン	マガジン	マガジン
13082	プレス	名詞	サ変接続					プレス	プレス	プレス
13083	新書	名詞	一般					新書	シンショ	シンショ
13084	ペンクラブ	名詞	一般					ペンクラブ	ペンクラブ	ペンクラブ
13085	Books	名詞	固有名詞	組織					*	*
13086	or	名詞	一般						*	*
13087	honto	名詞	一般						*	*
13088	紀伊国屋	名詞	固有名詞	組織				紀伊国屋	キノクニヤ	キノクニヤ
13089	BookWeb	名詞	一般						*	*
13090	ジュンク	名詞	一般						*	*
13091	Honya	名詞	一般						*	*
13092	Club	名詞	一般						*	*
13093	hon	名詞	一般						*	*
13094	Boogle	名詞	一般						*	*
13095	Book	名詞	一般						*	*
13096	Scholar	名詞	固有名詞	組織					*	*
13097	触れ	動詞	自立			一段	連用形	触れる	フレ	フレ
13098	OpenData	名詞	一般						*	*
13099	せめて	副詞	一般					せめて	セメテ	セメテ
13100	インテクレチュアルコモンズ	名詞	固有名詞	一般					*	*
13101	コラーニング	名詞	一般						*	*
13102	フィーチャーセンター	名詞	一般						*	*
13103	Town	名詞	一般						*	*
13104	ししょ	名詞	一般					ししょ	シショ	シショ
13105	まろ	名詞	一般					まろ	マロ	マロ
13106	府立	名詞	一般					府立	フリツ	フリツ
13107	ライト	名詞	一般					ライト	ライト	ライト
13108	ノベル	名詞	一般					ノベル	ノベル	ノベル
13109	ススメ	名詞	一般						*	*
13110	インテクレチュアルコモンズ	名詞	一般						*	*
13111	ひらく	動詞	自立			五段・カ行イ音便	基本形	ひらく	ヒラク	ヒラク
13112	是	名詞	一般					是	ゼ	ゼ
13113	住	名詞	一般					住	ジュウ	ジュー
13114	久美子	名詞	固有名詞	人名	名			久美子	クミコ	クミコ
13115	ん	助詞	格助詞	一般				ん	ン	ン
13116	裏打ち	名詞	サ変接続					裏打ち	ウラウチ	ウラウチ
13117	果たさ	動詞	自立			五段・サ行	未然形	果たす	ハタサ	ハタサ
13118	疑わ	動詞	自立			五段・ワ行促音便	未然形	疑う	ウタガワ	ウタガワ
13119	Bring	名詞	一般						*	*
13120	your	名詞	一般						*	*
13121	own	名詞	一般						*	*
13122	device	名詞	一般						*	*
13123	)、?	名詞	サ変接続						*	*
13124	ERP	名詞	一般						*	*
13125	FDigital	名詞	一般						*	*
13126	やってき	動詞	自立			カ変・クル	連用形	やってくる	ヤッテキ	ヤッテキ
13127	大局	名詞	一般					大局	タイキョク	タイキョク
13128	恐れ	動詞	自立			一段	連用形	恐れる	オソレ	オソレ
13129	踏み出せ	動詞	自立			一段	未然形	踏み出せる	フミダセ	フミダセ
13130	MALUI	名詞	固有名詞	組織					*	*
13131	GLAM	名詞	一般						*	*
13132	JDLS	名詞	固有名詞	組織					*	*
13133	BnF	名詞	固有名詞	組織					*	*
13134	ラシーヌ	名詞	一般						*	*
13135	招い	動詞	自立			五段・カ行イ音便	連用タ接続	招く	マネイ	マネイ
13136	ゆくえ	名詞	一般					ゆくえ	ユクエ	ユクエ
13137	私案	名詞	一般					私案	シアン	シアン
13138	ラスト	名詞	一般					ラスト	ラスト	ラスト
13139	リゾート	名詞	一般					リゾート	リゾート	リゾート
13140	どころ	名詞	非自立	一般				どころ	ドコロ	ドコロ
13141	公知	名詞	一般					公知	コウチ	コーチ
13142	溢れ	動詞	自立			一段	連用形	溢れる	アフレ	アフレ
13143	出典	名詞	一般					出典	シュッテン	シュッテン
13144	分かっ	動詞	自立			五段・ラ行	連用タ接続	分かる	ワカッ	ワカッ
13145	パイ	名詞	一般					パイ	パイ	パイ
13146	奪い合い	名詞	一般					奪い合い	ウバイアイ	ウバイアイ
13147	:⇒	名詞	サ変接続						*	*
13148	見つかれ	動詞	自立			五段・ラ行	仮定形	見つかる	ミツカレ	ミツカレ
13149	思え	動詞	自立			五段・ワ行促音便	仮定形	思う	オモエ	オモエ
13150	行か	動詞	自立			五段・カ行促音便	未然形	行く	イカ	イカ
13151	進	名詞	接尾	助数詞				進	シン	シン
13152	おか	動詞	自立			五段・カ行イ音便	未然形	おく	オカ	オカ
13153	強いる	動詞	自立			一段	基本形	強いる	シイル	シイル
13154	Linkd	名詞	一般						*	*
13155	突合	名詞	固有名詞	組織					*	*
13156	information	名詞	一般						*	*
13157	release	名詞	一般						*	*
13158	bib	名詞	一般						*	*
13159	newsletter	名詞	一般						*	*
13160	article	名詞	一般						*	*
13161	jnb	名詞	一般						*	*
13162	▽	記号	一般					▽	▽	▽
13163	細田	名詞	固有名詞	人名	姓			細田	ホソダ	ホソダ
13164	博之	名詞	固有名詞	人名	名			博之	ヒロユキ	ヒロユキ
13165	衆院	名詞	固有名詞	組織				衆院	シュウイン	シューイン
13166	笠	名詞	固有名詞	人名	姓			笠	リュウ	リュー
13167	浩史	名詞	固有名詞	人名	名			浩史	コウジ	コージ
13168	民主党	名詞	固有名詞	組織				民主党	ミンシュトウ	ミンシュトー
13169	次長	名詞	一般					次長	ジチョウ	ジチョー
13170	肥田	名詞	固有名詞	人名	姓			肥田	ヒダ	ヒダ
13171	美代子	名詞	固有名詞	人名	名			美代子	ミヨコ	ミヨコ
13172	祥一	名詞	固有名詞	人名	名			祥一	ショウイチ	ショーイチ
13173	町立	名詞	一般					町立	チョウリツ	チョーリツ
13174	来春	名詞	副詞可能					来春	ライシュン	ライシュン
13175	443	名詞	数						*	*
13176	380	名詞	数						*	*
13177	つくっ	動詞	自立			五段・ラ行	連用タ接続	つくる	ツクッ	ツクッ
13178	問屋	名詞	一般					問屋	トンヤ	トンヤ
13179	ひろく	形容詞	自立			形容詞・アウオ段	連用テ接続	ひろい	ヒロク	ヒロク
13180	中身	名詞	一般					中身	ナカミ	ナカミ
13181	Webcat	名詞	固有名詞	組織					*	*
13182	plus	名詞	一般						*	*
13183	WebAPI	名詞	固有名詞	組織					*	*
13184	毛嫌い	名詞	一般					毛嫌い	ケギライ	ケギライ
13185	地道	名詞	形容動詞語幹					地道	ジミチ	ジミチ
13186	積み重ね	名詞	一般					積み重ね	ツミカサネ	ツミカサネ
13187	hanmoto	名詞	一般						*	*
13188	hanmotocom	名詞	一般						*	*
13189	webapi	名詞	固有名詞	組織					*	*
13190	踏襲	名詞	サ変接続					踏襲	トウシュウ	トーシュー
13191	見つかる	動詞	自立			五段・ラ行	基本形	見つかる	ミツカル	ミツカル
13192	場	名詞	非自立	一般				場	バ	バ
13193	レファレンサー	名詞	一般						*	*
13194	Europeana	名詞	固有名詞	組織					*	*
13195	極小	名詞	形容動詞語幹					極小	キョクショウ	キョクショー
13196	財	名詞	一般					財	ザイ	ザイ
13197	ライブラリ・ファシリテーター	名詞	固有名詞	組織					*	*
13198	キュレータ	名詞	固有名詞	組織					*	*
13199	レファレンス・ライブラリアン	名詞	固有名詞	組織					*	*
13200	デジタルアーキビスト	名詞	固有名詞	組織					*	*
13201	込める	動詞	自立			一段	基本形	込める	コメル	コメル
13202	ポータル	名詞	固有名詞	組織					*	*
13203	切り取り	名詞	サ変接続					切り取り	キリトリ	キリトリ
13204	ポータルサービス	名詞	固有名詞	組織					*	*
13205	Dap	名詞	一般						*	*
13206	デジタルアーカイブポータル	名詞	固有名詞	一般					*	*
13207	WeｂOpac	名詞	固有名詞	組織					*	*
13208	Online	名詞	一般						*	*
13209	DIAS	名詞	固有名詞	組織					*	*
13210	DT	名詞	固有名詞	組織					*	*
13211	Industory	名詞	一般						*	*
13212	リベラルアーツ	名詞	固有名詞	組織					*	*
13213	重宝	名詞	サ変接続					重宝	チョウホウ	チョーホー
13214	部下	名詞	一般					部下	ブカ	ブカ
13215	味方	名詞	サ変接続					味方	ミカタ	ミカタ
13216	置換	名詞	サ変接続					置換	チカン	チカン
13217	What	名詞	一般						*	*
13218	How	名詞	固有名詞	組織					*	*
13219	知能指数	名詞	一般					知能指数	チノウシスウ	チノーシスー
13220	EQ	名詞	固有名詞	組織					*	*
13221	疑問	名詞	形容動詞語幹					疑問	ギモン	ギモン
13222	切開	名詞	サ変接続					切開	セッカイ	セッカイ
13223	歪む	動詞	自立			五段・マ行	基本形	歪む	イガム	イガム
13224	歪め	動詞	自立			一段	連用形	歪める	ユガメ	ユガメ
