_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	Bib	名詞	一般						*	*
1	40	名詞	数						*	*
2	-	名詞	サ変接続						*	*
3	01	名詞	数						*	*
4	図書館	名詞	一般					図書館	トショカン	トショカン
5	情報	名詞	一般					情報	ジョウホウ	ジョーホー
6	学	名詞	接尾	一般				学	ガク	ガク
7	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
8	(	名詞	サ変接続						*	*
9	システム	名詞	一般					システム	システム	システム
10	・	記号	一般					・	・	・
11	オープン	名詞	サ変接続					オープン	オープン	オープン
12	データ	名詞	一般					データ	データ	データ
13	)	名詞	サ変接続						*	*
14	【	記号	括弧開					【	【	【
15	ゼミ	名詞	一般					ゼミ	ゼミ	ゼミ
16	資料	名詞	一般					資料	シリョウ	シリョー
17	xmind	名詞	一般						*	*
18	】	記号	括弧閉					】	】	】
19	2018	名詞	数						*	*
20	年	名詞	接尾	助数詞				年	ネン	ネン
21	6	名詞	数						*	*
22	月	名詞	一般					月	ツキ	ツキ
23	15	名詞	数						*	*
24	日	名詞	接尾	助数詞				日	ニチ	ニチ
25	IFLA	名詞	固有名詞	組織					*	*
26	Global	名詞	一般						*	*
27	Vision	名詞	一般						*	*
28	追加	名詞	サ変接続					追加	ツイカ	ツイカ
29	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
30	に	助詞	格助詞	一般				に	ニ	ニ
31	（	記号	括弧開					（	（	（
32	目次	名詞	一般					目次	モクジ	モクジ
33	）	記号	括弧閉					）	）	）
34	テーマ	名詞	一般					テーマ	テーマ	テーマ
35	―	記号	一般					―	―	―
36	電子	名詞	一般					電子	デンシ	デンシ
37	の	助詞	連体化					の	ノ	ノ
38	過去	名詞	副詞可能					過去	カコ	カコ
39	から	助詞	格助詞	一般				から	カラ	カラ
40	未来	名詞	一般					未来	ミライ	ミライ
41	向かう	動詞	自立			五段・ワ行促音便	基本形	向かう	ムカウ	ムカウ
42	流れ	名詞	一般					流れ	ナガレ	ナガレ
43	「	記号	括弧開					「	「	「
44	を	助詞	格助詞	一般				を	ヲ	ヲ
45	作る	動詞	自立			五段・ラ行	基本形	作る	ツクル	ツクル
46	と	助詞	格助詞	引用				と	ト	ト
47	は	助詞	係助詞					は	ハ	ワ
48	」	記号	括弧閉					」	」	」
49	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
50	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
51	て	助詞	接続助詞					て	テ	テ
52	ー	名詞	固有名詞	一般					*	*
53	で	助詞	格助詞	一般				で	デ	デ
54	目標	名詞	一般					目標	モクヒョウ	モクヒョー
55	次世代	名詞	一般					次世代	ジセダイ	ジセダイ
56	サービス	名詞	サ変接続					サービス	サービス	サービス
57	イメージ	名詞	サ変接続					イメージ	イメージ	イメージ
58	想像	名詞	サ変接続					想像	ソウゾウ	ソーゾー
59	する	動詞	自立			サ変・スル	基本形	する	スル	スル
60	効率	名詞	一般					効率	コウリツ	コーリツ
61	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
62	効果	名詞	一般					効果	コウカ	コーカ
63	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
64	構築	名詞	サ変接続					構築	コウチク	コーチク
65	ため	名詞	非自立	副詞可能				ため	タメ	タメ
66	何	名詞	代名詞	一般				何	ナニ	ナニ
67	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
68	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
69	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
70	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
71	その	連体詞						その	ソノ	ソノ
72	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
73	スキル	名詞	一般					スキル	スキル	スキル
74	と	助詞	並立助詞					と	ト	ト
75	知識	名詞	一般					知識	チシキ	チシキ
76	習得	名詞	サ変接続					習得	シュウトク	シュートク
77	に	助詞	副詞化					に	ニ	ニ
78	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
79	どう	副詞	助詞類接続					どう	ドウ	ドー
80	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
81	ば	助詞	接続助詞					ば	バ	バ
82	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
83	構成	名詞	サ変接続					構成	コウセイ	コーセイ
84	02	名詞	数						*	*
85	始動	名詞	サ変接続					始動	シドウ	シドー
86	知	名詞	一般					知	チ	チ
87	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
88	化	名詞	接尾	サ変接続				化	カ	カ
89	アーカイブ	名詞	一般					アーカイブ	アーカイブ	アーカイブ
90	機関	名詞	一般					機関	キカン	キカン
91	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
92	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
93	、	記号	読点					、	、	、
94	あらゆる	連体詞						あらゆる	アラユル	アラユル
95	組織	名詞	サ変接続					組織	ソシキ	ソシキ
96	個人	名詞	一般					個人	コジン	コジン
97	が	助詞	格助詞	一般				が	ガ	ガ
98	デジタル	名詞	一般					デジタル	デジタル	デジタル
99	し	動詞	自立			サ変・スル	連用形	する	シ	シ
100	た	助動詞				特殊・タ	基本形	た	タ	タ
101	共通	名詞	サ変接続					共通	キョウツウ	キョーツー
102	保存	名詞	サ変接続					保存	ホゾン	ホゾン
103	利	名詞	一般					利	リ	リ
104	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
105	できる	動詞	自立			一段	基本形	できる	デキル	デキル
106	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
107	基盤	名詞	一般					基盤	キバン	キバン
108	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
109	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
110	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
111	創造	名詞	サ変接続					創造	ソウゾウ	ソーゾー
112	還流	名詞	サ変接続					還流	カンリュウ	カンリュー
113	こと	名詞	非自立	一般				こと	コト	コト
114	として	助詞	格助詞	連語				として	トシテ	トシテ
115	記述	名詞	サ変接続					記述	キジュツ	キジュツ
116	。	記号	句点					。	。	。
117	タグ	名詞	一般					タグ	タグ	タグ
118	：	記号	一般					：	：	：
119	トロフィー	名詞	一般					トロフィー	トロフィー	トロフィー
120	コミュニケーション	名詞	一般					コミュニケーション	コミュニケーション	コミュニケーション
121	振り返る	動詞	自立			五段・ラ行	基本形	振り返る	フリカエル	フリカエル
122	記録	名詞	サ変接続					記録	キロク	キロク
123	における	助詞	格助詞	連語				における	ニオケル	ニオケル
124	時間	名詞	副詞可能					時間	ジカン	ジカン
125	空間	名詞	一般					空間	クウカン	クーカン
126	へ	助詞	格助詞	一般				へ	ヘ	エ
127	広がり	名詞	一般					広がり	ヒロガリ	ヒロガリ
128	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
129	印刷	名詞	サ変接続					印刷	インサツ	インサツ
130	嚆矢	名詞	一般					嚆矢	コウシ	コーシ
131	インターネット	名詞	一般					インターネット	インターネット	インターネット
132	文化	名詞	一般					文化	ブンカ	ブンカ
133	意義	名詞	一般					意義	イギ	イギ
134	コンセンサス	名詞	一般					コンセンサス	コンセンサス	コンセンサス
135	目指し	動詞	自立			五段・サ行	連用形	目指す	メザシ	メザシ
136	断片	名詞	一般					断片	ダンペン	ダンペン
137	浮遊	名詞	サ変接続					浮遊	フユウ	フユー
138	公共	名詞	一般					公共	コウキョウ	コーキョー
139	大	接頭詞	名詞接続					大	ダイ	ダイ
140	規模	名詞	一般					規模	キボ	キボ
141	端緒	名詞	一般					端緒	タンショ	タンショ
142	21	名詞	数						*	*
143	世紀	名詞	一般					世紀	セイキ	セイキ
144	型	名詞	接尾	一般				型	ガタ	ガタ
145	関西	名詞	固有名詞	地域	一般			関西	カンサイ	カンサイ
146	館	名詞	接尾	一般				館	カン	カン
147	20	名詞	数						*	*
148	歩み	名詞	一般					歩み	アユミ	アユミ
149	第	接頭詞	数接続					第	ダイ	ダイ
150	1	名詞	数						*	*
151	ステージ	名詞	一般					ステージ	ステージ	ステージ
152	1994	名詞	数						*	*
153	～	記号	一般					～	～	～
154	1998	名詞	数						*	*
155	揺籃	名詞	一般					揺籃	ヨウラン	ヨーラン
156	期	名詞	接尾	一般				期	キ	キ
157	2	名詞	数						*	*
158	2002	名詞	数						*	*
159	3	名詞	数						*	*
160	2009	名詞	数						*	*
161	離陸	名詞	サ変接続					離陸	リリク	リリク
162	4	名詞	数						*	*
163	2012	名詞	数						*	*
164	発展	名詞	サ変接続					発展	ハッテン	ハッテン
165	5	名詞	数						*	*
166	2014	名詞	数						*	*
167	総括	名詞	サ変接続					総括	ソウカツ	ソーカツ
168	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
169	再始動	名詞	サ変接続					再始動	サイシドウ	サイシドー
170	2015	名詞	数						*	*
171	2024	名詞	数						*	*
172	本格	名詞	一般					本格	ホンカク	ホンカク
173	普及	名詞	サ変接続					普及	フキュウ	フキュー
174	変革期	名詞	一般					変革期	ヘンカクキ	ヘンカクキ
175	構想	名詞	サ変接続					構想	コウソウ	コーソー
176	策定	名詞	サ変接続					策定	サクテイ	サクテイ
177	及び	接続詞						及び	オヨビ	オヨビ
178	実施	名詞	サ変接続					実施	ジッシ	ジッシ
179	検討	名詞	サ変接続					検討	ケントウ	ケントー
180	経緯	名詞	一般					経緯	ケイイ	ケイイ
181	あらまし	名詞	一般					あらまし	アラマシ	アラマシ
182	基本	名詞	一般					基本	キホン	キホン
183	国立	名詞	一般					国立	コクリツ	コクリツ
184	国会図書館	名詞	固有名詞	組織				国会図書館	コッカイトショカン	コッカイトショカン
185	蔵書	名詞	サ変接続					蔵書	ゾウショ	ゾーショ
186	国会	名詞	一般					国会	コッカイ	コッカイ
187	行政	名詞	一般					行政	ギョウセイ	ギョーセイ
188	司法	名詞	一般					司法	シホウ	シホー
189	各	接頭詞	名詞接続					各	カク	カク
190	部門	名詞	一般					部門	ブモン	ブモン
191	強化	名詞	サ変接続					強化	キョウカ	キョーカ
192	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
193	活動	名詞	サ変接続					活動	カツドウ	カツドー
194	制度	名詞	一般					制度	セイド	セイド
195	課題	名詞	一般					課題	カダイ	カダイ
196	技術	名詞	一般					技術	ギジュツ	ギジュツ
197	基づい	動詞	自立			五段・カ行イ音便	連用タ接続	基づく	モトヅイ	モトズイ
198	当初	名詞	副詞可能					当初	トウショ	トーショ
199	取り組み	名詞	一般					取り組み	トリクミ	トリクミ
200	計画	名詞	サ変接続					計画	ケイカク	ケイカク
201	機能	名詞	サ変接続					機能	キノウ	キノー
202	実証	名詞	サ変接続					実証	ジッショウ	ジッショー
203	実験	名詞	サ変接続					実験	ジッケン	ジッケン
204	全国	名詞	一般					全国	ゼンコク	ゼンコク
205	総合	名詞	サ変接続					総合	ソウゴウ	ソーゴー
206	目録	名詞	一般					目録	モクロク	モクロク
207	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
208	事業	名詞	一般					事業	ジギョウ	ジギョー
209	パイロット	名詞	一般					パイロット	パイロット	パイロット
210	プロジェクト	名詞	一般					プロジェクト	プロジェクト	プロジェクト
211	成果	名詞	一般					成果	セイカ	セイカ
212	継承	名詞	サ変接続					継承	ケイショウ	ケイショー
213	各種	名詞	一般					各種	カクシュ	カクシュ
214	国際	名詞	一般					国際	コクサイ	コクサイ
215	国内	名詞	一般					国内	コクナイ	コクナイ
216	と	助詞	格助詞	一般				と	ト	ト
217	活	名詞	一般					活	カツ	カツ
218	勳	名詞	一般						*	*
219	03	名詞	数						*	*
220	インフラ	名詞	一般					インフラ	インフラ	インフラ
221	1990	名詞	数						*	*
222	前半	名詞	一般					前半	ゼンハン	ゼンハン
223	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
224	れ	動詞	接尾			一段	連用形	れる	レ	レ
225	関連	名詞	サ変接続					関連	カンレン	カンレン
226	理念	名詞	一般					理念	リネン	リネン
227	年代	名詞	接尾	助数詞				年代	ネンダイ	ネンダイ
228	中旬	名詞	副詞可能					中旬	チュウジュン	チュージュン
229	我が国	名詞	一般					我が国	ワガクニ	ワガクニ
230	最初	名詞	一般					最初	サイショ	サイショ
231	実用	名詞	サ変接続					実用	ジツヨウ	ジツヨー
232	政府	名詞	一般					政府	セイフ	セイフ
233	動き	名詞	一般					動き	ウゴキ	ウゴキ
234	関係	名詞	サ変接続					関係	カンケイ	カンケイ
235	e	名詞	一般						*	*
236	Japan	名詞	一般						*	*
237	重点	名詞	一般					重点	ジュウテン	ジューテン
238	2003	名詞	数						*	*
239	等	名詞	接尾	助数詞				等	トウ	トー
240	国	名詞	一般					国	クニ	クニ
241	ジャパンウェブアーカイブ	名詞	固有名詞	一般					*	*
242	デジタルアーカイブポータル	名詞	一般						*	*
243	中期	名詞	一般					中期	チュウキ	チューキ
244	2004	名詞	数						*	*
245	①「	名詞	サ変接続						*	*
246	･	名詞	サ変接続						*	*
247	著作	名詞	サ変接続					著作	チョサク	チョサク
248	物	名詞	接尾	一般				物	ブツ	ブツ
249	単位	名詞	一般					単位	タンイ	タンイ
250	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
251	ウェブサイト	名詞	一般						*	*
252	②「	名詞	サ変接続						*	*
253	資源	名詞	一般					資源	シゲン	シゲン
254	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
255	充実	名詞	サ変接続					充実	ジュウジツ	ジュージツ
256	ナレッジデータベース	名詞	固有名詞	組織					*	*
257	③「	名詞	サ変接続						*	*
258	ポータル	名詞	一般						*	*
259	デジタルアーカイブポータル	名詞	固有名詞	組織					*	*
260	コレクション	名詞	一般					コレクション	コレクション	コレクション
261	デジコレ	名詞	固有名詞	一般					*	*
262	権	名詞	接尾	一般				権	ケン	ケン
263	法	名詞	接尾	一般				法	ホウ	ホー
264	一部	名詞	副詞可能					一部	イチブ	イチブ
265	改正	名詞	サ変接続					改正	カイセイ	カイセイ
266	法律	名詞	一般					法律	ホウリツ	ホーリツ
267	2019	名詞	数						*	*
268	施行	名詞	サ変接続					施行	シコウ	シコー
269	オンライン	名詞	一般					オンライン	オンライン	オンライン
270	e	名詞	固有名詞	組織					*	*
271	デ	助詞	格助詞	一般				デ	デ	デ
272	ポ	名詞	一般					ポ	ポ	ポ
273	WARP	名詞	固有名詞	組織					*	*
274	リサーチナビ	名詞	一般						*	*
275	レファレンス	名詞	一般						*	*
276	協同	名詞	サ変接続					協同	キョウドウ	キョードー
277	データベース	名詞	一般					データベース	データベース	データベース
278	デジタルアーカイブポータルプロトタイプ	名詞	一般						*	*
279	NDLDAP	名詞	固有名詞	組織					*	*
280	要件	名詞	一般					要件	ヨウケン	ヨーケン
281	定義	名詞	サ変接続					定義	テイギ	テイギ
282	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
283	PORTA	名詞	固有名詞	組織					*	*
284	インキュベータ	名詞	一般						*	*
285	PORTA	名詞	一般						*	*
286	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
287	NDL	名詞	固有名詞	組織					*	*
288	サーチ	名詞	一般					サーチ	サーチ	サーチ
289	ゆ	名詞	一般					ゆ	ユ	ユ
290	かね	名詞	一般					かね	カネ	カネ
291	っと	助詞	格助詞	引用				っと	ット	ット
292	試行	名詞	サ変接続					試行	シコウ	シコー
293	2010	名詞	数						*	*
294	2013	名詞	数						*	*
295	形	名詞	接尾	一般				形	ガタ	ガタ
296	東日本	名詞	固有名詞	地域	一般			東日本	ヒガシニッポン	ヒガシニッポン
297	大震災	名詞	一般					大震災	ダイシンサイ	ダイシンサイ
298	ひな	名詞	一般					ひな	ヒナ	ヒナ
299	ぎく	名詞	サ変接続					ぎく	ギク	ギク
300	分野	名詞	一般					分野	ブンヤ	ブンヤ
301	限定	名詞	サ変接続					限定	ゲンテイ	ゲンテイ
302	04	名詞	数						*	*
303	ICT	名詞	一般						*	*
304	急速	名詞	形容動詞語幹					急速	キュウソク	キューソク
305	取り巻く	動詞	自立			五段・カ行イ音便	基本形	取り巻く	トリマク	トリマク
306	変革	名詞	サ変接続					変革	ヘンカク	ヘンカク
307	クラウドコンピューティング	名詞	一般						*	*
308	世界	名詞	一般					世界	セカイ	セカイ
309	連携	名詞	サ変接続					連携	レンケイ	レンケイ
310	2007	名詞	数						*	*
311	想定	名詞	サ変接続					想定	ソウテイ	ソーテイ
312	施策	名詞	サ変接続					施策	シサク	シサク
313	経済	名詞	一般					経済	ケイザイ	ケイザイ
314	財政	名詞	一般					財政	ザイセイ	ザイセイ
315	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
316	改革	名詞	サ変接続					改革	カイカク	カイカク
317	科学	名詞	一般					科学	カガク	カガク
318	知的	名詞	一般					知的	チテキ	チテキ
319	財産	名詞	一般					財産	ザイサン	ザイサン
320	芸術	名詞	一般					芸術	ゲイジュツ	ゲイジュツ
321	産業	名詞	一般					産業	サンギョウ	サンギョー
322	IT	名詞	固有名詞	組織					*	*
323	サイバーセキュリティ	名詞	固有名詞	組織					*	*
324	参考	名詞	サ変接続					参考	サンコウ	サンコー
325	トレンド	名詞	一般					トレンド	トレンド	トレンド
326	これから	副詞	助詞類接続					これから	コレカラ	コレカラ
327	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
328	今後	名詞	副詞可能					今後	コンゴ	コンゴ
329	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
330	ロード	名詞	一般					ロード	ロード	ロード
331	マップ	名詞	一般					マップ	マップ	マップ
332	時代	名詞	一般					時代	ジダイ	ジダイ
333	？	記号	一般					？	？	？
334	新	接頭詞	名詞接続					新	シン	シン
335	動向	名詞	一般					動向	ドウコウ	ドーコー
336	次	名詞	接尾	助数詞				次	ジ	ジ
337	革命	名詞	一般					革命	カクメイ	カクメイ
338	AI	名詞	一般						*	*
339	等	名詞	接尾	一般				等	トウ	トー
340	IoT	名詞	固有名詞	組織					*	*
341	，	名詞	サ変接続						*	*
342	クラウドコンピュータ	名詞	一般						*	*
343	ビッグ	名詞	一般					ビッグ	ビッグ	ビッグ
344	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
345	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
346	処理	名詞	サ変接続					処理	ショリ	ショリ
347	画像	名詞	一般					画像	ガゾウ	ガゾー
348	解析	名詞	サ変接続					解析	カイセキ	カイセキ
349	ディープラーニング	名詞	固有名詞	組織					*	*
350	デジタルトランスフォーメーション	名詞	一般						*	*
351	長尾	名詞	一般					長尾	チョウビ	チョービ
352	先生	名詞	一般					先生	センセイ	センセイ
353	読み返し	動詞	自立			五段・サ行	連用形	読み返す	ヨミカエシ	ヨミカエシ
354	概念	名詞	一般					概念	ガイネン	ガイネン
355	長尾	名詞	固有名詞	人名	姓			長尾	ナガオ	ナガオ
356	真	名詞	固有名詞	人名	名			真	シン	シン
357	著	名詞	接尾	人名				著	チョ	チョ
358	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
359	初め	名詞	副詞可能					初め	ハジメ	ハジメ
360	可能	名詞	形容動詞語幹					可能	カノウ	カノー
361	性	名詞	接尾	一般				性	セイ	セイ
362	05	名詞	数						*	*
363	方向	名詞	一般					方向	ホウコウ	ホーコー
364	政策	名詞	一般					政策	セイサク	セイサク
365	ビジョン	名詞	一般					ビジョン	ビジョン	ビジョン
366	7	名詞	数						*	*
367	戦略	名詞	一般					戦略	センリャク	センリャク
368	本部	名詞	一般					本部	ホンブ	ホンブ
369	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
370	ナショナル	名詞	一般					ナショナル	ナショナル	ナショナル
371	書籍	名詞	一般					書籍	ショセキ	ショセキ
372	モデル	名詞	一般					モデル	モデル	モデル
373	一元化	名詞	サ変接続					一元化	イチゲンカ	イチゲンカ
374	業種	名詞	一般					業種	ギョウシュ	ギョーシュ
375	業態	名詞	一般					業態	ギョウタイ	ギョータイ
376	越え	動詞	自立			一段	連用形	越える	コエ	コエ
377	一元	名詞	一般					一元	イチゲン	イチゲン
378	利用	名詞	サ変接続					利用	リヨウ	リヨー
379	文化財	名詞	一般					文化財	ブンカザイ	ブンカザイ
380	含め	動詞	自立			一段	連用形	含める	フクメ	フクメ
381	恒久	名詞	一般					恒久	コウキュウ	コーキュー
382	場	名詞	一般					場	バ	バ
383	支援	名詞	サ変接続					支援	シエン	シエン
384	発信	名詞	サ変接続					発信	ハッシン	ハッシン
385	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
386	デジタルアーカイブジャパン	名詞	固有名詞	一般					*	*
387	06	名詞	数						*	*
388	タスク	名詞	一般					タスク	タスク	タスク
389	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
390	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
391	プロセス	名詞	一般					プロセス	プロセス	プロセス
392	例示	名詞	サ変接続					例示	レイジ	レイジ
393	概要	名詞	一般					概要	ガイヨウ	ガイヨー
394	開発	名詞	サ変接続					開発	カイハツ	カイハツ
395	フレーム	名詞	一般					フレーム	フレーム	フレーム
396	特徴	名詞	一般					特徴	トクチョウ	トクチョー
397	体系	名詞	一般					体系	タイケイ	タイケイ
398	階層	名詞	一般					階層	カイソウ	カイソー
399	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
400	いる	動詞	非自立			一段	基本形	いる	イル	イル
401	主	名詞	形容動詞語幹					主	オモ	オモ
402	考え方	名詞	一般					考え方	カンガエカタ	カンガエカタ
403	実務	名詞	一般					実務	ジツム	ジツム
404	活かす	動詞	自立			五段・サ行	基本形	活かす	イカス	イカス
405	IT	名詞	一般						*	*
406	原理	名詞	一般					原理	ゲンリ	ゲンリ
407	原則	名詞	一般					原則	ゲンソク	ゲンソク
408	17	名詞	数						*	*
409	ヶ条	名詞	接尾	助数詞				ヶ条	カジョウ	カジョー
410	ユーザ	名詞	一般					ユーザ	ユーザ	ユーザ
411	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
412	準拠	名詞	サ変接続					準拠	ジュンキョ	ジュンキョ
413	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
414	人材	名詞	一般					人材	ジンザイ	ジンザイ
415	育成	名詞	サ変接続					育成	イクセイ	イクセイ
416	確保	名詞	サ変接続					確保	カクホ	カクホ
417	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
418	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
419	方法	名詞	一般					方法	ホウホウ	ホーホー
420	論	名詞	接尾	一般				論	ロン	ロン
421	沿っ	動詞	自立			五段・ワ行促音便	連用タ接続	沿う	ソッ	ソッ
422	実践	名詞	サ変接続					実践	ジッセン	ジッセン
423	留意	名詞	サ変接続					留意	リュウイ	リューイ
424	点	名詞	接尾	一般				点	テン	テン
425	サイエンス	名詞	固有名詞	一般				サイエンス	サイエンス	サイエンス
426	領域	名詞	一般					領域	リョウイキ	リョーイキ
427	の	名詞	非自立	一般				の	ノ	ノ
428	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
429	どの	連体詞						どの	ドノ	ドノ
430	コンテンツ	名詞	一般					コンテンツ	コンテンツ	コンテンツ
431	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
432	サイバーセキュリティ	名詞	一般						*	*
433	対策	名詞	サ変接続					対策	タイサク	タイサク
434	考慮	名詞	サ変接続					考慮	コウリョ	コーリョ
435	事項	名詞	一般					事項	ジコウ	ジコー
436	企業	名詞	一般					企業	キギョウ	キギョー
437	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
438	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
439	NISC	名詞	固有名詞	組織					*	*
440	中小	名詞	一般					中小	チュウショウ	チューショー
441	向け	名詞	接尾	一般				向け	ムケ	ムケ
442	極意	名詞	一般					極意	ゴクイ	ゴクイ
443	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
444	都	名詞	接尾	地域				都	ト	ト
445	整備	名詞	サ変接続					整備	セイビ	セイビ
446	管理	名詞	サ変接続					管理	カンリ	カンリ
447	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
448	際	名詞	非自立	副詞可能				際	サイ	サイ
449	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
450	メモ	名詞	サ変接続					メモ	メモ	メモ
451	手引	名詞	一般					手引	テビキ	テビキ
452	書	名詞	接尾	一般				書	ショ	ショ
453	より	助詞	格助詞	一般				より	ヨリ	ヨリ
454	抜粋	名詞	サ変接続					抜粋	バッスイ	バッスイ
455	企画	名詞	サ変接続					企画	キカク	キカク
456	業務	名詞	一般					業務	ギョウム	ギョーム
457	i	名詞	固有名詞	組織					*	*
458	コンピテンシ・ディクショナリ	名詞	一般						*	*
459	iCD	名詞	固有名詞	組織					*	*
460	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
461	スキーム	名詞	一般					スキーム	スキーム	スキーム
462	選択	名詞	サ変接続					選択	センタク	センタク
463	タスクディクショナリ	名詞	固有名詞	組織					*	*
464	スキルディクショナリ	名詞	固有名詞	組織					*	*
465	ディクショナリ	名詞	一般						*	*
466	網羅	名詞	サ変接続					網羅	モウラ	モーラ
467	レベル	名詞	一般					レベル	レベル	レベル
468	確認	名詞	サ変接続					確認	カクニン	カクニン
469	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
470	者	名詞	接尾	一般				者	シャ	シャ
471	試験	名詞	サ変接続					試験	シケン	シケン
472	による	助詞	格助詞	連語				による	ニヨル	ニヨル
473	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
474	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
475	1980	名詞	数						*	*
476	海外	名詞	一般					海外	カイガイ	カイガイ
477	多く	名詞	副詞可能					多く	オオク	オーク
478	先進	名詞	一般					先進	センシン	センシン
479	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
480	も	助詞	係助詞					も	モ	モ
481	取り組み	動詞	自立			五段・マ行	連用形	取り組む	トリクミ	トリクミ
482	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
483	せ	動詞	接尾			一段	連用形	せる	セ	セ
484	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
485	至っ	動詞	自立			五段・ラ行	連用タ接続	至る	イタッ	イタッ
486	作成	名詞	サ変接続					作成	サクセイ	サクセイ
487	開始	名詞	サ変接続					開始	カイシ	カイシ
488	専管	名詞	サ変接続					専管	センカン	センカン
489	部署	名詞	一般					部署	ブショ	ブショ
490	課	名詞	接尾	一般				課	カ	カ
491	設置	名詞	サ変接続					設置	セッチ	セッチ
492	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
493	国内外	名詞	一般					国内外	コクナイガイ	コクナイガイ
494	質	名詞	一般					質	シツ	シツ
495	量	名詞	一般					量	リョウ	リョー
496	種類	名詞	一般					種類	シュルイ	シュルイ
497	拡充	名詞	サ変接続					拡充	カクジュウ	カクジュー
498	将来	名詞	副詞可能					将来	ショウライ	ショーライ
499	使命	名詞	一般					使命	シメイ	シメイ
500	設定	名詞	サ変接続					設定	セッテイ	セッテイ
501	リニューアル	名詞	サ変接続					リニューアル	リニューアル	リニューアル
502	次期	名詞	一般					次期	ジキ	ジキ
503	最適	名詞	一般					最適	サイテキ	サイテキ
504	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
505	2020	名詞	数						*	*
506	オリンピック	名詞	一般					オリンピック	オリンピック	オリンピック
507	後	名詞	接尾	副詞可能				後	ゴ	ゴ
508	数	名詞	数					数	スウ	スー
509	見据え	動詞	自立			一段	連用形	見据える	ミスエ	ミスエ
510	高度	名詞	形容動詞語幹					高度	コウド	コード
511	社会	名詞	一般					社会	シャカイ	シャカイ
512	地球	名詞	一般					地球	チキュウ	チキュー
513	誰	名詞	代名詞	一般				誰	ダレ	ダレ
514	でも	助詞	副助詞					でも	デモ	デモ
515	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
516	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
517	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
518	分散	名詞	サ変接続					分散	ブンサン	ブンサン
519	個々	名詞	一般					個々	ココ	ココ
520	制約	名詞	サ変接続					制約	セイヤク	セイヤク
521	アクセス	名詞	サ変接続					アクセス	アクセス	アクセス
522	環境	名詞	一般					環境	カンキョウ	カンキョー
523	で	助動詞				特殊・ダ	連用形	だ	デ	デ
524	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
525	以降	名詞	副詞可能					以降	イコウ	イコー
526	ベース	名詞	一般					ベース	ベース	ベース
527	引き継が	動詞	自立			五段・ガ行	未然形	引き継ぐ	ヒキツガ	ヒキツガ
528	〈	記号	括弧開					〈	〈	〈
529	二	名詞	数					二	ニ	ニ
530	〉	記号	括弧閉					〉	〉	〉
531	もの	名詞	非自立	一般				もの	モノ	モノ
532	印刷物	名詞	一般					印刷物	インサツブツ	インサツブツ
533	遡及	名詞	サ変接続					遡及	ソキュウ	ソキュー
534	外部	名詞	一般					外部	ガイブ	ガイブ
535	ナビゲーション	名詞	一般						*	*
536	プロジェクトヘ	名詞	一般						*	*
537	BBCC	名詞	固有名詞	組織					*	*
538	連絡	名詞	サ変接続					連絡	レンラク	レンラク
539	会議	名詞	サ変接続					会議	カイギ	カイギ
540	推進	名詞	サ変接続					推進	スイシン	スイシン
541	申入れ	名詞	一般					申入れ	モウシイレ	モーシイレ
542	略称	名詞	サ変接続					略称	リャクショウ	リャクショー
543	Ｄ	記号	アルファベット					Ｄ	ディー	ディー
544	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
545	申し入れ	名詞	一般					申し入れ	モウシイレ	モーシイレ
546	-「	名詞	サ変接続						*	*
547	COOL	名詞	固有名詞	組織					*	*
548	かっこいい	形容詞	自立			不変化型	基本形	かっこいい	カッコイイ	カッコイイ
549	国家	名詞	一般					国家	コッカ	コッカ
550	めざし	動詞	自立			五段・サ行	連用形	めざす	メザシ	メザシ
551	-」(	名詞	サ変接続						*	*
552	アーカイブ・ポータル	名詞	固有名詞	組織					*	*
553	一層	副詞	助詞類接続					一層	イッソウ	イッソー
554	2008	名詞	数						*	*
555	広汎	名詞	形容動詞語幹					広汎	コウハン	コーハン
556	拠点	名詞	一般					拠点	キョテン	キョテン
557	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
558	という	助詞	格助詞	連語				という	トイウ	トユウ
559	また	接続詞						また	マタ	マタ
560	多様	名詞	形容動詞語幹					多様	タヨウ	タヨー
561	層	名詞	接尾	一般				層	ソウ	ソー
562	需要	名詞	一般					需要	ジュヨウ	ジュヨー
563	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
564	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
565	サイト	名詞	一般					サイト	サイト	サイト
566	ワン	名詞	一般					ワン	ワン	ワン
567	ストップ	名詞	サ変接続					ストップ	ストップ	ストップ
568	目指す	動詞	自立			五段・サ行	基本形	目指す	メザス	メザス
569	背景	名詞	一般					背景	ハイケイ	ハイケイ
570	アクション	名詞	一般					アクション	アクション	アクション
571	プラン	名詞	一般					プラン	プラン	プラン
572	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
573	柱	名詞	一般					柱	ハシラ	ハシラ
574	１つ	名詞	一般					１つ	ヒトツ	ヒトツ
575	目	名詞	接尾	一般				目	メ	メ
576	これ	名詞	代名詞	一般				これ	コレ	コレ
577	２つ	名詞	一般					２つ	フタツ	フタツ
578	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
579	など	助詞	副助詞					など	ナド	ナド
580	ナレッジ	名詞	一般						*	*
581	目	名詞	一般					目	メ	メ
582	2011	名詞	数						*	*
583	まで	助詞	副助詞					まで	マデ	マデ
584	冊子	名詞	一般					冊子	サッシ	サッシ
585	体	名詞	接尾	一般				体	タイ	タイ
586	230	名詞	数						*	*
587	万	名詞	数					万	マン	マン
588	冊	名詞	接尾	助数詞				冊	サツ	サツ
589	約	接頭詞	数接続					約	ヤク	ヤク
590	億	名詞	数					億	オク	オク
591	枚	名詞	接尾	助数詞				枚	マイ	マイ
592	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
593	いわゆる	連体詞						いわゆる	イワユル	イワユル
594	雑誌	名詞	一般					雑誌	ザッシ	ザッシ
595	類する	動詞	自立			サ変・－スル	基本形	類する	ルイスル	ルイスル
596	無償	名詞	一般					無償	ムショウ	ムショー
597	DRM	名詞	固有名詞	組織					*	*
598	制限	名詞	サ変接続					制限	セイゲン	セイゲン
599	掛かっ	動詞	自立			五段・ラ行	連用タ接続	掛かる	カカッ	カカッ
600	い	動詞	非自立			一段	未然形	いる	イ	イ
601	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
602	のみ	助詞	副助詞					のみ	ノミ	ノミ
603	および	接続詞						および	オヨビ	オヨビ
604	保護	名詞	サ変接続					保護	ホゴ	ホゴ
605	期間	名詞	一般					期間	キカン	キカン
606	満了	名詞	サ変接続					満了	マンリョウ	マンリョー
607	もしくは	接続詞						もしくは	モシクハ	モシクワ
608	許諾	名詞	サ変接続					許諾	キョダク	キョダク
609	得	動詞	自立			一段	連用形	得る	エ	エ
610	公開	名詞	サ変接続					公開	コウカイ	コーカイ
611	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
612	市場	名詞	一般					市場	シジョウ	シジョー
613	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
614	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
615	閲覧	名詞	サ変接続					閲覧	エツラン	エツラン
616	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
617	消失	名詞	サ変接続					消失	ショウシツ	ショーシツ
618	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
619	当館	名詞	一般					当館	トウカン	トーカン
620	だけ	助詞	副助詞					だけ	ダケ	ダケ
621	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
622	有償	名詞	一般					有償	ユウショウ	ユーショー
623	拡大	名詞	サ変接続					拡大	カクダイ	カクダイ
624	形	名詞	一般					形	カタチ	カタチ
625	出版	名詞	サ変接続					出版	シュッパン	シュッパン
626	界	名詞	接尾	一般				界	カイ	カイ
627	方策	名詞	一般					方策	ホウサク	ホーサク
628	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
629	先決	名詞	サ変接続					先決	センケツ	センケツ
630	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
631	し	動詞	自立			サ変・スル	未然形	する	シ	シ
632	→	記号	一般					→	→	→
633	ダーク	名詞	一般					ダーク	ダーク	ダーク
634	書庫	名詞	一般					書庫	ショコ	ショコ
635	模索	名詞	サ変接続					模索	モサク	モサク
636	公的	名詞	形容動詞語幹					公的	コウテキ	コーテキ
637	社	名詞	接尾	一般				社	シャ	シャ
638	民間	名詞	一般					民間	ミンカン	ミンカン
639	記憶	名詞	サ変接続					記憶	キオク	キオク
640	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
641	文化庁	名詞	固有名詞	組織				文化庁	ブンカチョウ	ブンカチョー
642	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
643	変更	名詞	サ変接続					変更	ヘンコウ	ヘンコー
644	大学	名詞	一般					大学	ダイガク	ダイガク
645	絶版	名詞	サ変接続					絶版	ゼッパン	ゼッパン
646	本	名詞	一般					本	ホン	ホン
647	送信	名詞	サ変接続					送信	ソウシン	ソーシン
648	案	名詞	接尾	一般				案	アン	アン
649	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
650	①	名詞	サ変接続						*	*
651	進展	名詞	サ変接続					進展	シンテン	シンテン
652	対応	名詞	サ変接続					対応	タイオウ	タイオー
653	柔軟	名詞	形容動詞語幹					柔軟	ジュウナン	ジューナン
654	権利	名詞	一般					権利	ケンリ	ケンリ
655	規定	名詞	サ変接続					規定	キテイ	キテイ
656	30	名詞	数						*	*
657	条	名詞	接尾	助数詞				条	ジョウ	ジョー
658	47	名詞	数						*	*
659	悪影響	名詞	一般					悪影響	アクエイキョウ	アクエイキョー
660	及ぼさ	動詞	自立			五段・サ行	未然形	及ぼす	オヨボサ	オヨボサ
661	※	記号	一般					※	※	※
662	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
663	行える	動詞	自立			一段	基本形	行える	オコナエル	オコナエル
664	○	記号	一般					○	○	○
665	所在	名詞	一般					所在	ショザイ	ショザイ
666	検索	名詞	サ変接続					検索	ケンサク	ケンサク
667	例	名詞	一般					例	レイ	レイ
668	結果	名詞	副詞可能					結果	ケッカ	ケッカ
669	と共に	助詞	格助詞	連語				と共に	トトモニ	トトモニ
670	一部分	名詞	一般					一部分	イチブブン	イチブブン
671	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
672	論文	名詞	一般					論文	ロンブン	ロンブン
673	盗用	名詞	サ変接続					盗用	トウヨウ	トーヨー
674	検証	名詞	サ変接続					検証	ケンショウ	ケンショー
675	大量	名詞	形容動詞語幹					大量	タイリョウ	タイリョー
676	学生	名詞	一般					学生	ガクセイ	ガクセイ
677	照合	名詞	サ変接続					照合	ショウゴウ	ショーゴー
678	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
679	チェック	名詞	サ変接続					チェック	チェック	チェック
680	箇所	名詞	一般					箇所	カショ	カショ
681	原典	名詞	一般					原典	ゲンテン	ゲンテン
682	②	名詞	サ変接続						*	*
683	教育	名詞	サ変接続					教育	キョウイク	キョーイク
684	35	名詞	数						*	*
685	ICT	名詞	固有名詞	組織					*	*
686	向上	名詞	サ変接続					向上	コウジョウ	コージョー
687	図る	動詞	自立			五段・ラ行	基本形	図る	ハカル	ハカル
688	学校	名詞	一般					学校	ガッコウ	ガッコー
689	授業	名詞	サ変接続					授業	ジュギョウ	ジュギョー
690	や	助詞	並立助詞					や	ヤ	ヤ
691	予習	名詞	サ変接続					予習	ヨシュウ	ヨシュー
692	復習	名詞	サ変接続					復習	フクシュウ	フクシュー
693	用	名詞	接尾	一般				用	ヨウ	ヨー
694	教師	名詞	一般					教師	キョウシ	キョーシ
695	他人	名詞	一般					他人	タニン	タニン
696	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
697	教材	名詞	一般					教材	キョウザイ	キョーザイ
698	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
699	生徒	名詞	一般					生徒	セイト	セイト
700	端末	名詞	一般					端末	タンマツ	タンマツ
701	行為	名詞	サ変接続					行為	コウイ	コーイ
702	③	名詞	サ変接続						*	*
703	障害	名詞	一般					障害	ショウガイ	ショーガイ
704	機会	名詞	一般					機会	キカイ	キカイ
705	係る	動詞	自立			五段・ラ行	基本形	係る	カカル	カカル
706	37	名詞	数						*	*
707	マラケシュ	名詞	固有名詞	地域	一般			マラケシュ	マラケシュ	マラケシュ
708	条約	名詞	一般					条約	ジョウヤク	ジョーヤク
709	締結	名詞	サ変接続					締結	テイケツ	テイケツ
710	視覚	名詞	一般					視覚	シカク	シカク
711	対象	名詞	一般					対象	タイショウ	タイショー
712	見直し	動詞	自立			五段・サ行	連用形	見直す	ミナオシ	ミナオシ
713	肢体	名詞	一般					肢体	シタイ	シタイ
714	不	接頭詞	名詞接続					不	フ	フ
715	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
716	持て	動詞	自立			一段	未然形	持てる	モテ	モテ
717	者	名詞	非自立	一般				者	モノ	モノ
718	録音	名詞	サ変接続					録音	ロクオン	ロクオン
719	図書	名詞	一般					図書	トショ	トショ
720	④	名詞	サ変接続						*	*
721	促進	名詞	サ変接続					促進	ソクシン	ソクシン
722	31	名詞	数						*	*
723	67	名詞	数						*	*
724	美術館	名詞	一般					美術館	ビジュツカン	ビジュツカン
725	展示	名詞	サ変接続					展示	テンジ	テンジ
726	作品	名詞	一般					作品	サクヒン	サクヒン
727	解説	名詞	サ変接続					解説	カイセツ	カイセツ
728	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
729	方式	名詞	一般					方式	ホウシキ	ホーシキ
730	タブレット	名詞	一般					タブレット	タブレット	タブレット
731	可	名詞	接尾	一般				可	カ	カ
732	能	名詞	一般					能	ノウ	ノー
733	地方	名詞	一般					地方	チホウ	チホー
734	団体	名詞	一般					団体	ダンタイ	ダンタイ
735	裁定	名詞	サ変接続					裁定	サイテイ	サイテイ
736	補償	名詞	サ変接続					補償	ホショウ	ホショー
737	金	名詞	接尾	一般				金	キン	キン
738	供託	名詞	サ変接続					供託	キョウタク	キョータク
739	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
740	現れ	動詞	自立			一段	連用形	現れる	アラワレ	アラワレ
741	後	名詞	非自立	副詞可能				後	ノチ	ノチ
742	支払う	動詞	自立			五段・ワ行促音便	基本形	支払う	シハラウ	シハラウ
743	外国	名詞	一般					外国	ガイコク	ガイコク
744	送付	名詞	サ変接続					送付	ソウフ	ソーフ
745	無く	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナク	ナク
746	専門	名詞	一般					専門	センモン	センモン
747	事例	名詞	一般					事例	ジレイ	ジレイ
748	調べ	名詞	一般					調べ	シラベ	シラベ
749	方	名詞	接尾	一般				方	カタ	カタ
750	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
751	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
752	参加	名詞	サ変接続					参加	サンカ	サンカ
753	プロファイル	名詞	固有名詞	一般				プロファイル	プロファイル	プロファイル
754	並びに	接続詞						並びに	ナラビニ	ナラビニ
755	レファレンスサービス	名詞	一般						*	*
756	一般	名詞	一般					一般	イッパン	イッパン
757	調査	名詞	サ変接続					調査	チョウサ	チョーサ
758	目的	名詞	一般					目的	モクテキ	モクテキ
759	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
760	質問	名詞	サ変接続					質問	シツモン	シツモン
761	回答	名詞	サ変接続					回答	カイトウ	カイトー
762	方々	名詞	一般					方々	カタガタ	カタガタ
763	記載	名詞	サ変接続					記載	キサイ	キサイ
764	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
765	方	名詞	接尾	特殊				方	カタ	カタ
766	特定	名詞	サ変接続					特定	トクテイ	トクテイ
767	トピック	名詞	一般					トピック	トピック	トピック
768	源	名詞	接尾	一般				源	ゲン	ゲン
769	です	助動詞				特殊・デス	基本形	です	デス	デス
770	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
771	時	名詞	非自立	副詞可能				時	トキ	トキ
772	まず	副詞	一般					まず	マズ	マズ
773	押さえる	動詞	自立			一段	基本形	押さえる	オサエル	オサエル
774	文庫	名詞	一般					文庫	ブンコ	ブンコ
775	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
776	所蔵	名詞	サ変接続					所蔵	ショゾウ	ショゾー
777	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
778	リサーチナビ	名詞	固有名詞	組織					*	*
779	職員	名詞	一般					職員	ショクイン	ショクイン
780	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
781	判断	名詞	サ変接続					判断	ハンダン	ハンダン
782	以下	名詞	非自立	副詞可能				以下	イカ	イカ
783	ます	助動詞				特殊・マス	基本形	ます	マス	マス
784	群	名詞	接尾	一般				群	グン	グン
785	別	名詞	接尾	一般				別	ベツ	ベツ
786	方案	名詞	一般					方案	ホウアン	ホーアン
787	内	名詞	接尾	一般				内	ナイ	ナイ
788	役立つ	動詞	自立			五段・タ行	基本形	役立つ	ヤクダツ	ヤクダツ
789	ノウハウ	名詞	一般					ノウハウ	ノウハウ	ノーハウ
790	まとめ	動詞	自立			一段	連用形	まとめる	マトメ	マトメ
791	案内	名詞	サ変接続					案内	アンナイ	アンナイ
792	室	名詞	接尾	一般				室	シツ	シツ
793	ページ	名詞	一般					ページ	ページ	ページ
794	所管	名詞	サ変接続					所管	ショカン	ショカン
795	特色	名詞	一般					特色	トクショク	トクショク
796	内容	名詞	一般					内容	ナイヨウ	ナイヨー
797	の	助詞	格助詞	一般				の	ノ	ノ
798	に当たって	助詞	格助詞	連語				に当たって	ニアタッテ	ニアタッテ
799	探索	名詞	サ変接続					探索	タンサク	タンサク
800	行動	名詞	サ変接続					行動	コウドウ	コードー
801	パターン	名詞	一般					パターン	パターン	パターン
802	デジタルアーカイブ・ポータル	名詞	一般						*	*
803	見	動詞	自立			一段	連用形	見る	ミ	ミ
804	仕様	名詞	一般					仕様	シヨウ	シヨー
805	インタフェース	名詞	一般					インタフェース	インタフェース	インタフェース
806	に際して	助詞	格助詞	連語				に際して	ニサイシテ	ニサイシテ
807	考察	名詞	サ変接続					考察	コウサツ	コーサツ
808	まとめ	名詞	一般					まとめ	マトメ	マトメ
809	プロトタイプ	名詞	一般					プロトタイプ	プロトタイプ	プロトタイプ
810	10	名詞	数						*	*
811	様々	名詞	形容動詞語幹					様々	サマザマ	サマザマ
812	統合	名詞	サ変接続					統合	トウゴウ	トーゴー
813	仕組み	名詞	一般					仕組み	シクミ	シクミ
814	2005	名詞	数						*	*
815	原点	名詞	一般					原点	ゲンテン	ゲンテン
816	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
817	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
818	全般	名詞	一般					全般	ゼンパン	ゼンパン
819	サポート	名詞	サ変接続					サポート	サポート	サポート
820	ニーズ	名詞	一般					ニーズ	ニーズ	ニーズ
821	識別	名詞	サ変接続					識別	シキベツ	シキベツ
822	獲得	名詞	サ変接続					獲得	カクトク	カクトク
823	咀嚼	名詞	サ変接続					咀嚼	ソシャク	ソシャク
824	抽出	名詞	サ変接続					抽出	チュウシュツ	チューシュツ
825	提示	名詞	サ変接続					提示	テイジ	テイジ
826	ステップ	名詞	一般					ステップ	ステップ	ステップ
827	この	連体詞						この	コノ	コノ
828	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
829	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
830	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
831	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
832	先	名詞	接尾	一般				先	サキ	サキ
833	ナビゲート	名詞	一般						*	*
834	それ	名詞	代名詞	一般				それ	ソレ	ソレ
835	在り方	名詞	一般					在り方	アリカタ	アリカタ
836	言及	名詞	サ変接続					言及	ゲンキュウ	ゲンキュー
837	交換	名詞	サ変接続					交換	コウカン	コーカン
838	メタデータ	名詞	一般					メタデータ	メタデータ	メタデータ
839	要素	名詞	一般					要素	ヨウソ	ヨーソ
840	規則	名詞	一般					規則	キソク	キソク
841	適用	名詞	サ変接続					適用	テキヨウ	テキヨー
842	API	名詞	一般						*	*
843	実装	名詞	サ変接続					実装	ジッソウ	ジッソー
844	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
845	巨大	名詞	形容動詞語幹					巨大	キョダイ	キョダイ
846	意味	名詞	サ変接続					意味	イミ	イミ
847	本文	名詞	一般					本文	ホンブン	ホンブン
848	進む	動詞	自立			五段・マ行	基本形	進む	ススム	ススム
849	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
850	かつ	接続詞						かつ	カツ	カツ
851	見込ま	動詞	自立			五段・マ行	未然形	見込む	ミコマ	ミコマ
852	れる	動詞	接尾			一段	基本形	れる	レル	レル
853	オープンソースソフトウェア	名詞	一般						*	*
854	OSS	名詞	固有名詞	組織					*	*
855	パッケージ	名詞	一般					パッケージ	パッケージ	パッケージ
856	ソフト	名詞	一般					ソフト	ソフト	ソフト
857	特に	副詞	一般					特に	トクニ	トクニ
858	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
859	OSS	名詞	一般						*	*
860	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
861	新規	名詞	一般					新規	シンキ	シンキ
862	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
863	ソフトウェア	名詞	一般					ソフトウェア	ソフトウェア	ソフトウェア
864	カスタマイズ	名詞	一般					カスタマイズ	カスタマイズ	カスタマイズ
865	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
866	Web	名詞	固有名詞	組織					*	*
867	他	接頭詞	名詞接続					他	タ	タ
868	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
869	各々	名詞	一般					各々	オノオノ	オノオノ
870	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
871	Web	名詞	一般						*	*
872	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
873	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
874	得る	動詞	非自立			一段	基本形	得る	エル	エル
875	採用	名詞	サ変接続					採用	サイヨウ	サイヨー
876	踏まえ	動詞	自立			一段	連用形	踏まえる	フマエ	フマエ
877	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
878	アーキテクチャ	名詞	一般					アーキテクチャ	アーキテクチャ	アーキテクチャ
879	.	名詞	サ変接続						*	*
880	0	名詞	数						*	*
881	指向	名詞	サ変接続					指向	シコウ	シコー
882	SOA	名詞	固有名詞	組織					*	*
883	仮想	名詞	サ変接続					仮想	カソウ	カソー
884	OS	名詞	一般						*	*
885	組み合わせ	動詞	自立			一段	連用形	組み合わせる	クミアワセ	クミアワセ
886	Dublin	名詞	固有名詞	組織					*	*
887	Core	名詞	一般						*	*
888	DC	名詞	固有名詞	組織					*	*
889	OAI	名詞	固有名詞	組織					*	*
890	PMH	名詞	固有名詞	組織					*	*
891	SRW	名詞	一般						*	*
892	SRU	名詞	固有名詞	組織					*	*
893	/	名詞	サ変接続						*	*
894	SOAP	名詞	固有名詞	組織					*	*
895	RSS	名詞	固有名詞	組織					*	*
896	Z	名詞	一般						*	*
897	39	名詞	数						*	*
898	50	名詞	数						*	*
899	商用	名詞	一般					商用	ショウヨウ	ショーヨー
900	マッシュ	名詞	一般					マッシュ	マッシュ	マッシュ
901	アップ	名詞	サ変接続					アップ	アップ	アップ
902	コンテンツマネジメントシステム	名詞	一般						*	*
903	CMS	名詞	固有名詞	組織					*	*
904	連想	名詞	サ変接続					連想	レンソウ	レンソー
905	エンジン	名詞	一般					エンジン	エンジン	エンジン
906	GETA	名詞	固有名詞	組織					*	*
907	あいまい	名詞	形容動詞語幹					あいまい	アイマイ	アイマイ
908	形式	名詞	一般					形式	ケイシキ	ケイシキ
909	近代	名詞	一般					近代	キンダイ	キンダイ
910	ライブラリー	名詞	一般					ライブラリー	ライブラリー	ライブラリー
911	テキスト	名詞	一般					テキスト	テキスト	テキスト
912	青空	名詞	一般					青空	アオゾラ	アオゾラ
913	始め	名詞	副詞可能					始め	ハジメ	ハジメ
914	同	接頭詞	名詞接続					同	ドウ	ドー
915	公文書	名詞	一般					公文書	コウブンショ	コーブンショ
916	アジア	名詞	固有名詞	地域	一般			アジア	アジア	アジア
917	歴史	名詞	一般					歴史	レキシ	レキシ
918	センター	名詞	一般					センター	センター	センター
919	OPAC	名詞	固有名詞	組織					*	*
920	地域	名詞	一般					地域	チイキ	チイキ
921	アグリゲータサイト	名詞	一般						*	*
922	岡山大	名詞	固有名詞	組織				岡山大	オカヤマダイ	オカヤマダイ
923	百科	名詞	一般					百科	ヒャッカ	ヒャッカ
924	辿り	動詞	自立			五段・ラ行	連用形	辿る	タドリ	タドリ
925	着ける	動詞	自立			一段	基本形	着ける	ツケル	ツケル
926	苦労	名詞	サ変接続					苦労	クロウ	クロー
927	点	名詞	非自立	一般				点	テン	テン
928	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
929	賛同	名詞	サ変接続					賛同	サンドウ	サンドー
930	得る	動詞	自立			一段	基本形	得る	エル	エル
931	大きな	連体詞						大きな	オオキナ	オーキナ
932	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
933	利便	名詞	一般					利便	リベン	リベン
934	が	助詞	接続助詞					が	ガ	ガ
935	横取り	名詞	サ変接続					横取り	ヨコドリ	ヨコドリ
936	誤解	名詞	サ変接続					誤解	ゴカイ	ゴカイ
937	多々	副詞	一般					多々	タタ	タタ
938	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
939	増える	動詞	自立			一段	基本形	増える	フエル	フエル
940	不安	名詞	形容動詞語幹					不安	フアン	フアン
941	視	名詞	接尾	サ変接続				視	シ	シ
942	なかなか	副詞	助詞類接続					なかなか	ナカナカ	ナカナカ
943	得	動詞	自立			一段	未然形	得る	エ	エ
944	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
945	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
946	プロトコル	名詞	一般					プロトコル	プロトコル	プロトコル
947	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
948	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
949	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
950	側	名詞	接尾	一般				側	ガワ	ガワ
951	ベンダー	名詞	一般						*	*
952	法外	名詞	形容動詞語幹					法外	ホウガイ	ホーガイ
953	費	名詞	接尾	一般				費	ヒ	ヒ
954	費用	名詞	一般					費用	ヒヨウ	ヒヨー
955	捻出	名詞	サ変接続					捻出	ネンシュツ	ネンシュツ
956	でき	動詞	自立			一段	未然形	できる	デキ	デキ
957	マッピング	名詞	サ変接続					マッピング	マッピング	マッピング
958	調整	名詞	サ変接続					調整	チョウセイ	チョーセイ
959	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
960	でき	動詞	自立			一段	連用形	できる	デキ	デキ
961	異なり	動詞	自立			五段・ラ行	連用形	異なる	コトナリ	コトナリ
962	横断	名詞	サ変接続					横断	オウダン	オーダン
963	表記	名詞	サ変接続					表記	ヒョウキ	ヒョーキ
964	ゆれ	動詞	自立			一段	連用形	ゆれる	ユレ	ユレ
965	カバー	名詞	サ変接続					カバー	カバー	カバー
966	膨大	名詞	形容動詞語幹					膨大	ボウダイ	ボーダイ
967	費やし	動詞	自立			五段・サ行	連用形	費やす	ツイヤシ	ツイヤシ
968	汎用	名詞	一般					汎用	ハンヨウ	ハンヨー
969	ルール	名詞	一般					ルール	ルール	ルール
970	唯一	名詞	一般					唯一	ユイイツ	ユイイツ
971	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
972	期待	名詞	サ変接続					期待	キタイ	キタイ
973	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
974	可視	名詞	一般					可視	カシ	カシ
975	データプロバイダ	名詞	一般						*	*
976	啓発	名詞	サ変接続					啓発	ケイハツ	ケイハツ
977	とともに	助詞	格助詞	連語				とともに	トトモニ	トトモニ
978	統括	名詞	サ変接続					統括	トウカツ	トーカツ
979	高める	動詞	自立			一段	基本形	高める	タカメル	タカメル
980	位置付け	動詞	自立			一段	連用形	位置付ける	イチヅケ	イチズケ
981	単なる	連体詞						単なる	タンナル	タンナル
982	キーワード	名詞	一般					キーワード	キーワード	キーワード
983	関連付ける	動詞	自立			一段	基本形	関連付ける	カンレンヅケル	カンレンズケル
984	セマンティックウェブ・サービス	名詞	一般						*	*
985	進め方	名詞	一般					進め方	ススメカタ	ススメカタ
986	セマンティックウェブ	名詞	一般						*	*
987	中核	名詞	一般					中核	チュウカク	チューカク
988	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
989	差分	名詞	一般					差分	サブン	サブン
990	再現	名詞	サ変接続					再現	サイゲン	サイゲン
991	含む	動詞	自立			五段・マ行	基本形	含む	フクム	フクム
992	品質	名詞	一般					品質	ヒンシツ	ヒンシツ
993	切り出す	動詞	自立			五段・サ行	基本形	切り出す	キリダス	キリダス
994	付与	名詞	サ変接続					付与	フヨ	フヨ
995	自動	名詞	一般					自動	ジドウ	ジドー
996	省力	名詞	一般					省力	ショウリョク	ショーリョク
997	書誌	名詞	一般					書誌	ショシ	ショシ
998	元	名詞	接尾	一般				元	モト	モト
999	つつ	助詞	接続助詞					つつ	ツツ	ツツ
1000	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
1001	場合	名詞	副詞可能					場合	バアイ	バアイ
1002	多少	副詞	助詞類接続					多少	タショウ	タショー
1003	精度	名詞	一般					精度	セイド	セイド
1004	低く	形容詞	自立			形容詞・アウオ段	連用テ接続	低い	ヒクク	ヒクク
1005	作業	名詞	サ変接続					作業	サギョウ	サギョー
1006	当時	名詞	副詞可能					当時	トウジ	トージ
1007	集合	名詞	サ変接続					集合	シュウゴウ	シューゴー
1008	相互	名詞	一般					相互	ソウゴ	ソーゴ
1009	叫ば	動詞	自立			五段・バ行	未然形	叫ぶ	サケバ	サケバ
1010	時期	名詞	副詞可能					時期	ジキ	ジキ
1011	Blog	名詞	固有名詞	組織					*	*
1012	Forksonomy	名詞	固有名詞	組織					*	*
1013	Ajax	名詞	固有名詞	組織					*	*
1014	Mashup	名詞	一般						*	*
1015	更に	副詞	助詞類接続					更に	サラニ	サラニ
1016	RDF	名詞	固有名詞	組織					*	*
1017	SKOS	名詞	固有名詞	組織					*	*
1018	オントロジー	名詞	一般						*	*
1019	GRDDL	名詞	固有名詞	組織					*	*
1020	SPARQL	名詞	固有名詞	組織					*	*
1021	視点	名詞	一般					視点	シテン	シテン
1022	見直す	動詞	自立			五段・サ行	基本形	見直す	ミナオス	ミナオス
1023	FRBR	名詞	固有名詞	組織					*	*
1024	基づく	動詞	自立			五段・カ行イ音便	基本形	基づく	モトヅク	モトズク
1025	再	接頭詞	名詞接続					再	サイ	サイ
1026	従来	名詞	副詞可能					従来	ジュウライ	ジューライ
1027	マッチング	名詞	サ変接続					マッチング	マッチング	マッチング
1028	サジェスト	名詞	サ変接続					サジェスト	サジェスト	サジェスト
1029	クラスタリング	名詞	サ変接続					クラスタリング	クラスタリング	クラスタリング
1030	候補	名詞	一般					候補	コウホ	コーホ
1031	推定	名詞	サ変接続					推定	スイテイ	スイテイ
1032	枠	名詞	一般					枠	ワク	ワク
1033	超え	動詞	自立			一段	連用形	超える	コエ	コエ
1034	業界	名詞	一般					業界	ギョウカイ	ギョーカイ
1035	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
1036	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
1037	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
1038	共同	名詞	サ変接続					共同	キョウドウ	キョードー
1039	ソース	名詞	一般					ソース	ソース	ソース
1040	単独	名詞	一般					単独	タンドク	タンドク
1041	トータルシステム	名詞	一般					トータルシステム	トータルシステム	トータルシステム
1042	まずは	接続詞						まずは	マズハ	マズワ
1043	IIPC	名詞	固有名詞	組織					*	*
1044	保有	名詞	サ変接続					保有	ホユウ	ホユー
1045	JST	名詞	固有名詞	組織					*	*
1046	NII	名詞	固有名詞	組織					*	*
1047	NICT	名詞	固有名詞	組織					*	*
1048	AIST	名詞	固有名詞	組織					*	*
1049	IPA	名詞	一般						*	*
1050	Google	名詞	固有名詞	組織					*	*
1051	Yahoo	名詞	一般						*	*
1052	ウェブ	名詞	固有名詞	一般					*	*
1053	協調	名詞	サ変接続					協調	キョウチョウ	キョーチョー
1054	紙	名詞	一般					紙	カミ	カミ
1055	合わせ	動詞	自立			一段	連用形	合わせる	アワセ	アワセ
1056	トータル	名詞	形容動詞語幹					トータル	トータル	トータル
1057	扱う	動詞	自立			五段・ワ行促音便	基本形	扱う	アツカウ	アツカウ
1058	最大	名詞	一般					最大	サイダイ	サイダイ
1059	保守	名詞	サ変接続					保守	ホシュ	ホシュ
1060	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
1061	コスト	名詞	一般					コスト	コスト	コスト
1062	肥大	名詞	サ変接続					肥大	ヒダイ	ヒダイ
1063	応える	動詞	自立			一段	基本形	応える	コタエル	コタエル
1064	下記	名詞	一般					下記	カキ	カキ
1065	方針	名詞	一般					方針	ホウシン	ホーシン
1066	全面	名詞	一般					全面	ゼンメン	ゼンメン
1067	OPAC	名詞	一般						*	*
1068	入口	名詞	一般					入口	イリグチ	イリグチ
1069	極力	副詞	助詞類接続					極力	キョクリョク	キョクリョク
1070	なくす	動詞	自立			五段・サ行	基本形	なくす	ナクス	ナクス
1071	明確	名詞	形容動詞語幹					明確	メイカク	メイカク
1072	見積もり	名詞	サ変接続					見積もり	ミツモリ	ミツモリ
1073	的確	名詞	形容動詞語幹					的確	テキカク	テキカク
1074	しか	助詞	係助詞					しか	シカ	シカ
1075	提案	名詞	サ変接続					提案	テイアン	テイアン
1076	RFP	名詞	一般						*	*
1077	競争	名詞	サ変接続					競争	キョウソウ	キョーソー
1078	働く	動詞	自立			五段・カ行イ音便	基本形	働く	ハタラク	ハタラク
1079	合わせる	動詞	自立			一段	基本形	合わせる	アワセル	アワセル
1080	基づき	動詞	自立			五段・カ行イ音便	連用形	基づく	モトヅキ	モトズキ
1081	刊行	名詞	サ変接続					刊行	カンコウ	カンコー
1082	申込	名詞	一般					申込	モウシコミ	モーシコミ
1083	切り替える	動詞	自立			一段	基本形	切り替える	キリカエル	キリカエル
1084	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
1085	削減	名詞	サ変接続					削減	サクゲン	サクゲン
1086	来館	名詞	サ変接続					来館	ライカン	ライカン
1087	後継	名詞	一般					後継	コウケイ	コーケイ
1088	のち	名詞	副詞可能					のち	ノチ	ノチ
1089	提起	名詞	サ変接続					提起	テイキ	テイキ
1090	ワーク	名詞	一般					ワーク	ワーク	ワーク
1091	作り	名詞	接尾	一般				作り	ヅクリ	ズクリ
1092	と	助詞	接続助詞					と	ト	ト
1093	Linked	名詞	一般						*	*
1094	Data	名詞	一般						*	*
1095	Linked	名詞	固有名詞	組織					*	*
1096	Open	名詞	一般						*	*
1097	同一	名詞	一般					同一	ドウイツ	ドーイツ
1098	い	動詞	非自立			一段	連用形	いる	イ	イ
1099	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
1100	家	名詞	接尾	一般				家	カ	カ
1101	参画	名詞	サ変接続					参画	サンカク	サンカク
1102	もと	名詞	非自立	一般				もと	モト	モト
1103	確定	名詞	サ変接続					確定	カクテイ	カクテイ
1104	満たす	動詞	自立			五段・サ行	基本形	満たす	ミタス	ミタス
1105	段階	名詞	一般					段階	ダンカイ	ダンカイ
1106	時点	名詞	一般					時点	ジテン	ジテン
1107	最適	名詞	形容動詞語幹					最適	サイテキ	サイテキ
1108	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
1109	一	名詞	数					一	イチ	イチ
1110	原作	名詞	一般					原作	ゲンサク	ゲンサク
1111	媒体	名詞	一般					媒体	バイタイ	バイタイ
1112	派生	名詞	サ変接続					派生	ハセイ	ハセイ
1113	把握	名詞	サ変接続					把握	ハアク	ハアク
1114	グルーピング	名詞	一般						*	*
1115	ワード	名詞	一般					ワード	ワード	ワード
1116	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
1117	中	名詞	固有名詞	地域	国			中	チュウ	チュー
1118	韓	名詞	固有名詞	地域	国			韓	カン	カン
1119	英	名詞	固有名詞	地域	国			英	エイ	エイ
1120	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
1121	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
1122	範囲	名詞	一般					範囲	ハンイ	ハンイ
1123	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
1124	パーソナライズ	名詞	一般						*	*
1125	ス	名詞	固有名詞	組織					*	*
1126	マートフォン	名詞	一般						*	*
1127	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
1128	より	副詞	一般					より	ヨリ	ヨリ
1129	シンプル	名詞	形容動詞語幹					シンプル	シンプル	シンプル
1130	DC	名詞	一般						*	*
1131	NDL	名詞	一般						*	*
1132	Simple	名詞	一般						*	*
1133	適合	名詞	サ変接続					適合	テキゴウ	テキゴー
1134	RDF	名詞	一般						*	*
1135	使用	名詞	サ変接続					使用	シヨウ	シヨー
1136	Work	名詞	固有名詞	組織					*	*
1137	Manifestation	名詞	固有名詞	組織					*	*
1138	Item	名詞	一般						*	*
1139	メタデータハーベスト	名詞	一般						*	*
1140	WebAPI	名詞	一般						*	*
1141	働きかける	動詞	自立			一段	基本形	働きかける	ハタラキカケル	ハタラキカケル
1142	新着	名詞	一般					新着	シンチャク	シンチャク
1143	Feedly	名詞	一般						*	*
1144	ニュース	名詞	一般					ニュース	ニュース	ニュース
1145	リーダ	名詞	一般					リーダ	リーダ	リーダ
1146	配信	名詞	サ変接続					配信	ハイシン	ハイシン
1147	版	名詞	接尾	一般				版	バン	バン
1148	)、	名詞	サ変接続						*	*
1149	JSON	名詞	一般						*	*
1150	ダウンロード	名詞	サ変接続					ダウンロード	ダウンロード	ダウンロード
1151	ハブ	名詞	一般					ハブ	ハブ	ハブ
1152	著者	名詞	一般					著者	チョシャ	チョシャ
1153	名	名詞	接尾	一般				名	メイ	メイ
1154	典拠	名詞	一般					典拠	テンキョ	テンキョ
1155	件名	名詞	一般					件名	ケンメイ	ケンメイ
1156	WebNDLA	名詞	固有名詞	組織					*	*
1157	NDC	名詞	固有名詞	組織					*	*
1158	記号	名詞	一般					記号	キゴウ	キゴー
1159	ほか	名詞	副詞可能					ほか	ホカ	ホカ
1160	コントロール	名詞	サ変接続					コントロール	コントロール	コントロール
1161	標目	名詞	一般					標目	ヒョウモク	ヒョーモク
1162	全	接頭詞	名詞接続					全	ゼン	ゼン
1163	標目表	名詞	一般					標目表	ヒョウモクヒョウ	ヒョーモクヒョー
1164	NDLSH	名詞	固有名詞	組織					*	*
1165	収録	名詞	サ変接続					収録	シュウロク	シューロク
1166	XML	名詞	一般						*	*
1167	Turtle	名詞	一般						*	*
1168	JSON	名詞	固有名詞	組織					*	*
1169	人間	名詞	一般					人間	ニンゲン	ニンゲン
1170	機構	名詞	一般					機構	キコウ	キコー
1171	nihuINT	名詞	固有名詞	組織					*	*
1172	hon	名詞	固有名詞	組織					*	*
1173	jp	名詞	固有名詞	組織					*	*
1174	担っ	動詞	自立			五段・ワ行促音便	連用タ接続	担う	ニナッ	ニナッ
1175	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
1176	各地	名詞	一般					各地	カクチ	カクチ
1177	引き継い	動詞	自立			五段・ガ行	連用タ接続	引き継ぐ	ヒキツイ	ヒキツイ
1178	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
1179	うえ	名詞	非自立	副詞可能				うえ	ウエ	ウエ
1180	録	名詞	接尾	一般				録	ロク	ロク
1181	リサーチ・ナビ	名詞	一般						*	*
1182	主要	名詞	形容動詞語幹					主要	シュヨウ	シュヨー
1183	博物館	名詞	一般					博物館	ハクブツカン	ハクブツカン
1184	文書	名詞	一般					文書	ブンショ	ブンショ
1185	新刊	名詞	一般					新刊	シンカン	シンカン
1186	JPO	名詞	固有名詞	組織					*	*
1187	近刊	名詞	一般					近刊	キンカン	キンカン
1188	Japan	名詞	固有名詞	組織					*	*
1189	Knowledge	名詞	一般						*	*
1190	200	名詞	数						*	*
1191	DB	名詞	固有名詞	組織					*	*
1192	件	名詞	接尾	助数詞				件	ケン	ケン
1193	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
1194	手段	名詞	一般					手段	シュダン	シュダン
1195	アプローチ	名詞	サ変接続					アプローチ	アプローチ	アプローチ
1196	留まる	動詞	自立			五段・ラ行	基本形	留まる	トマル	トマル
1197	進め	動詞	自立			五段・マ行	仮定形	進む	ススメ	ススメ
1198	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
1199	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
1200	WorldCat	名詞	固有名詞	組織					*	*
1201	WebCat	名詞	固有名詞	組織					*	*
1202	Plus	名詞	一般						*	*
1203	Wikipedia	名詞	一般						*	*
1204	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
1205	古本屋	名詞	一般					古本屋	フルホンヤ	フルホンヤ
1206	ポータルサイト	名詞	一般						*	*
1207	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
1208	最近	名詞	副詞可能					最近	サイキン	サイキン
1209	OAI	名詞	一般						*	*
1210	PMH	名詞	一般						*	*
1211	切替	名詞	一般					切替	キリカエ	キリカエ
1212	ジャパン	名詞	固有名詞	地域	国			ジャパン	ジャパン	ジャパン
1213	リンク	名詞	サ変接続					リンク	リンク	リンク
1214	JaLC	名詞	固有名詞	組織					*	*
1215	DOI	名詞	一般						*	*
1216	固定	名詞	サ変接続					固定	コテイ	コテイ
1217	URL	名詞	一般						*	*
1218	VIAF	名詞	固有名詞	組織					*	*
1219	図	名詞	接尾	一般				図	ズ	ズ
1220	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
1221	働きかけ	動詞	自立			一段	連用形	働きかける	ハタラキカケ	ハタラキカケ
1222	浸透	名詞	サ変接続					浸透	シントウ	シントー
1223	改めて	副詞	一般					改めて	アラタメテ	アラタメテ
1224	プラットフォーム	名詞	一般					プラットフォーム	プラットフォーム	プラットフォーム
1225	認知	名詞	サ変接続					認知	ニンチ	ニンチ
1226	度	名詞	接尾	一般				度	ド	ド
1227	高まり	動詞	自立			五段・ラ行	連用形	高まる	タカマリ	タカマリ
1228	今	名詞	副詞可能					今	イマ	イマ
1229	内外	名詞	一般					内外	ナイガイ	ナイガイ
1230	担う	動詞	自立			五段・ワ行促音便	基本形	担う	ニナウ	ニナウ
1231	見据える	動詞	自立			一段	基本形	見据える	ミスエル	ミスエル
1232	保持	名詞	サ変接続					保持	ホジ	ホジ
1233	集約	名詞	サ変接続					集約	シュウヤク	シューヤク
1234	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
1235	開放	名詞	サ変接続					開放	カイホウ	カイホー
1236	一翼	名詞	一般					一翼	イチヨク	イチヨク
1237	次	名詞	一般					次	ツギ	ツギ
1238	項目	名詞	一般					項目	コウモク	コーモク
1239	同等	名詞	一般					同等	ドウトウ	ドートー
1240	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
1241	志向	名詞	サ変接続					志向	シコウ	シコー
1242	学術	名詞	一般					学術	ガクジュツ	ガクジュツ
1243	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
1244	優先	名詞	サ変接続					優先	ユウセン	ユーセン
1245	障壁	名詞	一般					障壁	ショウヘキ	ショーヘキ
1246	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
1247	重視	名詞	サ変接続					重視	ジュウシ	ジューシ
1248	授受	名詞	サ変接続					授受	ジュジュ	ジュジュ
1249	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
1250	フォーマット	名詞	一般					フォーマット	フォーマット	フォーマット
1251	推奨	名詞	サ変接続					推奨	スイショウ	スイショー
1252	（=	名詞	サ変接続						*	*
1253	data	名詞	一般						*	*
1254	provider	名詞	一般						*	*
1255	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
1256	aggregator	名詞	固有名詞	組織					*	*
1257	つまり	接続詞						つまり	ツマリ	ツマリ
1258	API	名詞	固有名詞	組織					*	*
1259	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
1260	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
1261	既に	副詞	一般					既に	スデニ	スデニ
1262	NII	名詞	一般						*	*
1263	整理	名詞	サ変接続					整理	セイリ	セイリ
1264	要約	名詞	サ変接続					要約	ヨウヤク	ヨーヤク
1265	最も	副詞	一般					最も	モットモ	モットモ
1266	書評	名詞	サ変接続					書評	ショヒョウ	ショヒョー
1267	識別子	名詞	一般					識別子	シキベツシ	シキベツシ
1268	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
1269	基礎	名詞	一般					基礎	キソ	キソ
1270	廉価	名詞	一般					廉価	レンカ	レンカ
1271	にて	助詞	格助詞	一般				にて	ニテ	ニテ
1272	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
1273	タイムリー	名詞	形容動詞語幹					タイムリー	タイムリー	タイムリー
1274	読者	名詞	一般					読者	ドクシャ	ドクシャ
1275	届け	動詞	自立			一段	未然形	届ける	トドケ	トドケ
1276	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
1277	納本	名詞	サ変接続					納本	ノウホン	ノーホン
1278	事務	名詞	一般					事務	ジム	ジム
1279	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
1280	ISBN	名詞	一般						*	*
1281	ID	名詞	一般						*	*
1282	関連付け	動詞	自立			一段	未然形	関連付ける	カンレンヅケ	カンレンズケ
1283	ISBN	名詞	固有名詞	組織					*	*
1284	JPO	名詞	一般						*	*
1285	経由	名詞	サ変接続					経由	ケイユ	ケイユ
1286	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
1287	JPNO	名詞	固有名詞	組織					*	*
1288	取次	名詞	一般					取次	トリツギ	トリツギ
1289	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
1290	現物	名詞	一般					現物	ゲンブツ	ゲンブツ
1291	突合し	動詞	自立			五段・サ行	連用形	突合す	ツキアワシ	ツキアワシ
1292	追記	名詞	サ変接続					追記	ツイキ	ツイキ
1293	置換え	動詞	自立			一段	連用形	置換える	オキカエ	オキカエ
1294	しかしながら	接続詞						しかしながら	シカシナガラ	シカシナガラ
1295	イン	名詞	一般					イン	イン	イン
1296	早まっ	動詞	自立			五段・ラ行	連用タ接続	早まる	ハヤマッ	ハヤマッ
1297	ものの	助詞	接続助詞					ものの	モノノ	モノノ
1298	繋がっ	動詞	自立			五段・ラ行	連用タ接続	繋がる	ツナガッ	ツナガッ
1299	超党派	名詞	一般					超党派	チョウトウハ	チョートーハ
1300	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
1301	会	名詞	接尾	一般				会	カイ	カイ
1302	活字	名詞	一般					活字	カツジ	カツジ
1303	議員	名詞	一般					議員	ギイン	ギイン
1304	連盟	名詞	一般					連盟	レンメイ	レンメイ
1305	　	記号	空白					　	　	　
1306	9	名詞	数						*	*
1307	私	名詞	代名詞	一般				私	ワタシ	ワタシ
1308	結論	名詞	サ変接続					結論	ケツロン	ケツロン
1309	見つけ	動詞	自立			一段	連用形	見つける	ミツケ	ミツケ
1310	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
1311	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
1312	一時	名詞	副詞可能					一時	イチジ	イチジ
1313	停止	名詞	サ変接続					停止	テイシ	テイシ
1314	付け	名詞	接尾	一般				付け	ヅケ	ズケ
1315	中	名詞	接尾	副詞可能				中	チュウ	チュー
1316	散在	名詞	サ変接続					散在	サンザイ	サンザイ
1317	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
1318	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
1319	かけれ	動詞	自立			一段	仮定形	かける	カケレ	カケレ
1320	全て	名詞	副詞可能					全て	スベテ	スベテ
1321	単に	副詞	一般					単に	タンニ	タンニ
1322	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
1323	有機	名詞	一般					有機	ユウキ	ユーキ
1324	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
1325	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
1326	学問	名詞	サ変接続					学問	ガクモン	ガクモン
1327	ツール	名詞	一般					ツール	ツール	ツール
1328	これら	名詞	代名詞	一般				これら	コレラ	コレラ
1329	人	名詞	一般					人	ヒト	ヒト
1330	集積	名詞	サ変接続					集積	シュウセキ	シューセキ
1331	流通	名詞	サ変接続					流通	リュウツウ	リューツー
1332	サイクル	名詞	一般					サイクル	サイクル	サイクル
1333	４	名詞	数					４	ヨン	ヨン
1334	期	名詞	接尾	助数詞				期	キ	キ
1335	内閣	名詞	一般					内閣	ナイカク	ナイカク
1336	府	名詞	接尾	地域				府	フ	フ
1337	12	名詞	数						*	*
1338	24	名詞	数						*	*
1339	答申	名詞	サ変接続					答申	トウシン	トーシン
1340	文献	名詞	一般					文献	ブンケン	ブンケン
1341	展開	名詞	サ変接続					展開	テンカイ	テンカイ
1342	三	名詞	数					三	サン	サン
1343	－	記号	一般					－	ヒク	ヒク
1344	根本	名詞	一般					根本	コンポン	コンポン
1345	支え	動詞	自立			一段	連用形	支える	ササエ	ササエ
1346	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
1347	生み出さ	動詞	自立			五段・サ行	未然形	生み出す	ウミダサ	ウミダサ
1348	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
1349	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
1350	つなげる	動詞	自立			一段	基本形	つなげる	ツナゲル	ツナゲル
1351	動的	名詞	形容動詞語幹					動的	ドウテキ	ドーテキ
1352	形成	名詞	サ変接続					形成	ケイセイ	ケイセイ
1353	生産	名詞	サ変接続					生産	セイサン	セイサン
1354	循環	名詞	サ変接続					循環	ジュンカン	ジュンカン
1355	融合	名詞	サ変接続					融合	ユウゴウ	ユーゴー
1356	学際	名詞	一般					学際	ガクサイ	ガクサイ
1357	イノベーション	名詞	一般					イノベーション	イノベーション	イノベーション
1358	文字	名詞	一般					文字	モジ	モジ
1359	表現	名詞	サ変接続					表現	ヒョウゲン	ヒョーゲン
1360	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
1361	せる	動詞	接尾			一段	基本形	せる	セル	セル
1362	条件	名詞	一般					条件	ジョウケン	ジョーケン
1363	たり	助詞	並立助詞					たり	タリ	タリ
1364	一括	名詞	サ変接続					一括	イッカツ	イッカツ
1365	自分	名詞	一般					自分	ジブン	ジブン
1366	関心	名詞	一般					関心	カンシン	カンシン
1367	実体	名詞	一般					実体	ジッタイ	ジッタイ
1368	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
1369	単語	名詞	一般					単語	タンゴ	タンゴ
1370	見通し	動詞	自立			五段・サ行	連用形	見通す	ミトオシ	ミトオシ
1371	上	名詞	非自立	副詞可能				上	ウエ	ウエ
1372	秩序	名詞	一般					秩序	チツジョ	チツジョ
1373	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
1374	前身	名詞	一般					前身	ゼンシン	ゼンシン
1375	デジタルデポジットシステム	名詞	一般						*	*
1376	描き	動詞	自立			五段・カ行イ音便	連用形	描く	エガキ	エガキ
1377	絞っ	動詞	自立			五段・ラ行	連用タ接続	絞る	シボッ	シボッ
1378	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
1379	先行	名詞	サ変接続					先行	センコウ	センコー
1380	発	名詞	一般					発	ハツ	ハツ
1381	災	名詞	一般					災	ワザワイ	ワザワイ
1382	甚大	名詞	形容動詞語幹					甚大	ジンダイ	ジンダイ
1383	被害	名詞	一般					被害	ヒガイ	ヒガイ
1384	もたらさ	動詞	自立			五段・サ行	未然形	もたらす	モタラサ	モタラサ
1385	災害	名詞	一般					災害	サイガイ	サイガイ
1386	現象	名詞	一般					現象	ゲンショウ	ゲンショー
1387	前	名詞	副詞可能					前	マエ	マエ
1388	直後	名詞	副詞可能					直後	チョクゴ	チョクゴ
1389	復興	名詞	サ変接続					復興	フッコウ	フッコー
1390	過程	名詞	一般					過程	カテイ	カテイ
1391	時	名詞	接尾	副詞可能				時	ジ	ジ
1392	教訓	名詞	サ変接続					教訓	キョウクン	キョークン
1393	後世	名詞	副詞可能					後世	コウセイ	コーセイ
1394	残す	動詞	自立			五段・サ行	基本形	残す	ノコス	ノコス
1395	フォーカス	名詞	一般					フォーカス	フォーカス	フォーカス
1396	永久	名詞	一般					永久	エイキュウ	エイキュー
1397	達成	名詞	サ変接続					達成	タッセイ	タッセイ
1398	年間	名詞	接尾	助数詞				年間	ネンカン	ネンカン
1399	取り組む	動詞	自立			五段・マ行	基本形	取り組む	トリクム	トリクム
1400	すべて	名詞	副詞可能					すべて	スベテ	スベテ
1401	分担	名詞	サ変接続					分担	ブンタン	ブンタン
1402	．	記号	句点					．	．	．
1403	事象	名詞	一般					事象	ジショウ	ジショー
1404	復旧	名詞	サ変接続					復旧	フッキュウ	フッキュー
1405	亘っ	動詞	自立			五段・ラ行	連用タ接続	亘る	ワタッ	ワタッ
1406	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
1407	他	名詞	一般					他	タ	タ
1408	受け入れる	動詞	自立			一段	基本形	受け入れる	ウケイレル	ウケイレル
1409	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
1410	又は	接続詞						又は	マタハ	マタワ
1411	機械	名詞	一般					機械	キカイ	キカイ
1412	働き掛け	名詞	一般					働き掛け	ハタラキカケ	ハタラキカケ
1413	協議	名詞	サ変接続					協議	キョウギ	キョーギ
1414	要請	名詞	サ変接続					要請	ヨウセイ	ヨーセイ
1415	ウェブアーカイブシステム	名詞	一般						*	*
1416	既存	名詞	サ変接続					既存	キソン	キソン
1417	進め	動詞	自立			一段	未然形	進める	ススメ	ススメ
1418	図れる	動詞	自立			一段	基本形	図れる	ハカレル	ハカレル
1419	映像	名詞	一般					映像	エイゾウ	エイゾー
1420	観測	名詞	サ変接続					観測	カンソク	カンソク
1421	受け取る	動詞	自立			五段・ラ行	基本形	受け取る	ウケトル	ウケトル
1422	能力	名詞	一般					能力	ノウリョク	ノーリョク
1423	ストレージ	名詞	一般					ストレージ	ストレージ	ストレージ
1424	容量	名詞	一般					容量	ヨウリョウ	ヨーリョー
1425	増強	名詞	サ変接続					増強	ゾウキョウ	ゾーキョー
1426	サーバ	名詞	一般					サーバ	サーバ	サーバ
1427	Hadoop	名詞	一般						*	*
1428	ファイル	名詞	一般					ファイル	ファイル	ファイル
1429	GlusterFS	名詞	一般						*	*
1430	導入	名詞	サ変接続					導入	ドウニュウ	ドーニュー
1431	自身	名詞	一般					自身	ジシン	ジシン
1432	しまわ	動詞	非自立			五段・ワ行促音便	未然形	しまう	シマワ	シマワ
1433	ディザスタリカバリ	名詞	一般						*	*
1434	全文	名詞	一般					全文	ゼンブン	ゼンブン
1435	インデキシング	名詞	一般						*	*
1436	顕在	名詞	サ変接続					顕在	ケンザイ	ケンザイ
1437	面	名詞	接尾	一般				面	メン	メン
1438	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
1439	ほど	助詞	副助詞					ほど	ホド	ホド
1440	集まっ	動詞	自立			五段・ラ行	連用タ接続	集まる	アツマッ	アツマッ
1441	計測	名詞	サ変接続					計測	ケイソク	ケイソク
1442	機	名詞	接尾	一般				機	キ	キ
1443	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
1444	生	接頭詞	名詞接続					生	ナマ	ナマ
1445	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
1446	中間	名詞	一般					中間	チュウカン	チューカン
1447	ファクト	名詞	一般					ファクト	ファクト	ファクト
1448	ウェブアーカイブ	名詞	一般						*	*
1449	自動的	名詞	形容動詞語幹					自動的	ジドウテキ	ジドーテキ
1450	切出し	動詞	自立			五段・サ行	連用形	切出す	キリダシ	キリダシ
1451	精緻	名詞	形容動詞語幹					精緻	セイチ	セイチ
1452	ハー	名詞	固有名詞	人名	姓			ハー	ハー	ハー
1453	ベスト	名詞	一般					ベスト	ベスト	ベスト
1454	未	接頭詞	名詞接続					未	ミ	ミ
1455	依然として	副詞	一般					依然として	イゼントシテ	イゼントシテ
1456	前	接頭詞	名詞接続					前	ゼン	ゼン
1457	永続	名詞	サ変接続					永続	エイゾク	エイゾク
1458	差異	名詞	一般					差異	サイ	サイ
1459	不足	名詞	サ変接続					不足	フソク	フソク
1460	不完全	名詞	形容動詞語幹					不完全	フカンゼン	フカンゼン
1461	関連付け	動詞	自立			一段	連用形	関連付ける	カンレンヅケ	カンレンズケ
1462	成熟	名詞	サ変接続					成熟	セイジュク	セイジュク
1463	知見	名詞	一般					知見	チケン	チケン
1464	資産	名詞	一般					資産	シサン	シサン
1465	修復	名詞	サ変接続					修復	シュウフク	シューフク
1466	技能	名詞	一般					技能	ギノウ	ギノー
1467	取り扱う	動詞	自立			五段・ワ行促音便	基本形	取り扱う	トリアツカウ	トリアツカウ
1468	プリザベーションエンジニア	名詞	固有名詞	組織					*	*
1469	コーディネータ	名詞	一般					コーディネータ	コーディネータ	コーディネータ
1470	エンベデッドライブラリアン	名詞	一般						*	*
1471	デジタル技術	名詞	一般					デジタル技術	デジタルギジュツ	デジタルギジュツ
1472	アーキビスト	名詞	固有名詞	組織					*	*
1473	法規	名詞	一般					法規	ホウキ	ホーキ
1474	担当	名詞	サ変接続					担当	タントウ	タントー
1475	ライブラリアン	名詞	一般					ライブラリアン	ライブラリアン	ライブラリアン
1476	エンジニア	名詞	一般					エンジニア	エンジニア	エンジニア
1477	体制	名詞	一般					体制	タイセイ	タイセイ
1478	縦	名詞	一般					縦	タテ	タテ
1479	割り	名詞	接尾	一般				割り	ワリ	ワリ
1480	立法府	名詞	一般					立法府	リッポウフ	リッポーフ
1481	進める	動詞	自立			一段	基本形	進める	ススメル	ススメル
1482	警戒	名詞	サ変接続					警戒	ケイカイ	ケイカイ
1483	感	名詞	接尾	一般				感	カン	カン
1484	放送	名詞	サ変接続					放送	ホウソウ	ホーソー
1485	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
1486	報道	名詞	サ変接続					報道	ホウドウ	ホードー
1487	圧力	名詞	一般					圧力	アツリョク	アツリョク
1488	事後	名詞	一般					事後	ジゴ	ジゴ
1489	検閲	名詞	サ変接続					検閲	ケンエツ	ケンエツ
1490	最低	名詞	一般					最低	サイテイ	サイテイ
1491	簿	名詞	接尾	一般				簿	ボ	ボ
1492	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
1493	軽微	名詞	形容動詞語幹					軽微	ケイビ	ケイビ
1494	期限	名詞	一般					期限	キゲン	キゲン
1495	未満	名詞	接尾	一般				未満	ミマン	ミマン
1496	経過	名詞	サ変接続					経過	ケイカ	ケイカ
1497	廃棄	名詞	サ変接続					廃棄	ハイキ	ハイキ
1498	指定	名詞	サ変接続					指定	シテイ	シテイ
1499	れ	動詞	接尾			一段	未然形	れる	レ	レ
1500	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
1501	移管	名詞	サ変接続					移管	イカン	イカン
1502	肖像	名詞	一般					肖像	ショウゾウ	ショーゾー
1503	プライバシー	名詞	一般					プライバシー	プライバシー	プライバシー
1504	人格	名詞	一般					人格	ジンカク	ジンカク
1505	前提	名詞	一般					前提	ゼンテイ	ゼンテイ
1506	維持	名詞	サ変接続					維持	イジ	イジ
1507	預かる	動詞	自立			五段・ラ行	基本形	預かる	アズカル	アズカル
1508	国有	名詞	一般					国有	コクユウ	コクユー
1509	機器	名詞	一般					機器	キキ	キキ
1510	貸出す	動詞	自立			五段・サ行	基本形	貸出す	カシダス	カシダス
1511	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
1512	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
1513	悉皆	副詞	一般					悉皆	シッカイ	シッカイ
1514	バード	名詞	固有名詞	人名	名			バード	バード	バード
1515	依頼	名詞	サ変接続					依頼	イライ	イライ
1516	議論	名詞	サ変接続					議論	ギロン	ギロン
1517	中	名詞	非自立	副詞可能				中	ナカ	ナカ
1518	具体	名詞	一般					具体	グタイ	グタイ
1519	解決	名詞	サ変接続					解決	カイケツ	カイケツ
1520	策	名詞	接尾	一般				策	サク	サク
1521	取組	名詞	一般					取組	トリクミ	トリクミ
1522	“	記号	括弧開					“	“	“
1523	”	記号	括弧閉					”	”	”
1524	武田	名詞	固有名詞	人名	姓			武田	タケダ	タケダ
1525	和也	名詞	固有名詞	人名	名			和也	カズヤ	カズヤ
1526	，	記号	読点					，	，	，
1527	館	名詞	一般					館	カン	カン
1528	種	名詞	接尾	一般				種	シュ	シュ
1529	勤務	名詞	サ変接続					勤務	キンム	キンム
1530	年数	名詞	一般					年数	ネンスウ	ネンスー
1531	価値	名詞	一般					価値	カチ	カチ
1532	員	名詞	接尾	一般				員	イン	イン
1533	一体化	名詞	サ変接続					一体化	イッタイカ	イッタイカ
1534	にあたって	助詞	格助詞	連語				にあたって	ニアタッテ	ニアタッテ
1535	必須	名詞	形容動詞語幹					必須	ヒッス	ヒッス
1536	判明	名詞	サ変接続					判明	ハンメイ	ハンメイ
1537	highlight	名詞	固有名詞	組織					*	*
1538	点	名詞	接尾	助数詞				点	テン	テン
1539	改善	名詞	サ変接続					改善	カイゼン	カイゼン
1540	opportunity	名詞	固有名詞	組織					*	*
1541	平等	名詞	形容動詞語幹					平等	ビョウドウ	ビョードー
1542	貢献	名詞	サ変接続					貢献	コウケン	コーケン
1543	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
1544	そして	接続詞						そして	ソシテ	ソシテ
1545	擁護	名詞	サ変接続					擁護	ヨウゴ	ヨーゴ
1546	リテラシー・	名詞	固有名詞	一般					*	*
1547	学習	名詞	サ変接続					学習	ガクシュウ	ガクシュー
1548	読書	名詞	サ変接続					読書	ドクショ	ドクショ
1549	深い	形容詞	自立			形容詞・アウオ段	基本形	深い	フカイ	フカイ
1550	関与	名詞	サ変接続					関与	カンヨ	カンヨ
1551	伝統	名詞	一般					伝統	デントウ	デントー
1552	普遍	名詞	一般					普遍	フヘン	フヘン
1553	自己	名詞	一般					自己	ジコ	ジコ
1554	しかし	接続詞						しかし	シカシ	シカシ
1555	持続	名詞	サ変接続					持続	ジゾク	ジゾク
1556	アップデート	名詞	一般					アップデート	アップデート	アップデート
1557	コミュニティ	名詞	一般					コミュニティ	コミュニティ	コミュニティ
1558	奉仕	名詞	サ変接続					奉仕	ホウシ	ホーシ
1559	理解	名詞	サ変接続					理解	リカイ	リカイ
1560	受容	名詞	サ変接続					受容	ジュヨウ	ジュヨー
1561	豊か	名詞	形容動詞語幹					豊か	ユタカ	ユタカ
1562	潜在	名詞	サ変接続					潜在	センザイ	センザイ
1563	革新	名詞	サ変接続					革新	カクシン	カクシン
1564	最新	名詞	一般					最新	サイシン	サイシン
1565	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
1566	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
1567	アドヴォカシー	名詞	一般						*	*
1568	指導	名詞	サ変接続					指導	シドウ	シドー
1569	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
1570	資金	名詞	一般					資金	シキン	シキン
1571	もらう	動詞	非自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
1572	協	名詞	接尾	一般				協	キョウ	キョー
1573	働	名詞	一般						*	*
1574	孤立	名詞	サ変接続					孤立	コリツ	コリツ
1575	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
1576	精神	名詞	一般					精神	セイシン	セイシン
1577	涵養	名詞	サ変接続					涵養	カンヨウ	カンヨー
1578	8	名詞	数						*	*
1579	官僚	名詞	一般					官僚	カンリョウ	カンリョー
1580	主義	名詞	一般					主義	シュギ	シュギ
1581	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
1582	抵抗	名詞	サ変接続					抵抗	テイコウ	テイコー
1583	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
1584	構造	名詞	一般					構造	コウゾウ	コーゾー
1585	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
1586	守護	名詞	サ変接続					守護	シュゴ	シュゴ
1587	具現	名詞	サ変接続					具現	グゲン	グゲン
1588	法的	名詞	形容動詞語幹					法的	ホウテキ	ホーテキ
1589	遺産	名詞	一般					遺産	イサン	イサン
1590	努力	名詞	サ変接続					努力	ドリョク	ドリョク
1591	若手	名詞	一般					若手	ワカテ	ワカテ
1592	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
1593	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
1594	リーダー	名詞	一般					リーダー	リーダー	リーダー
1595	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
1596	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
1597	無き	形容詞	自立			形容詞・アウオ段	体言接続	無い	ナキ	ナキ
1598	幻影	名詞	一般					幻影	ゲンエイ	ゲンエイ
1599	A	名詞	固有名詞	組織					*	*
1600	vision	名詞	一般						*	*
1601	without	名詞	一般						*	*
1602	execution	名詞	一般						*	*
1603	is	名詞	一般						*	*
1604	hallucination	名詞	一般						*	*
1605	本	接頭詞	名詞接続					本	ホン	ホン
1606	如何	名詞	形容動詞語幹					如何	イカガ	イカガ
1607	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
1608	いく	動詞	非自立			五段・カ行促音便	基本形	いく	イク	イク
1609	注目	名詞	サ変接続					注目	チュウモク	チューモク
1610	いき	動詞	非自立			五段・カ行促音便	連用形	いく	イキ	イキ
1611	デザイン	名詞	サ変接続					デザイン	デザイン	デザイン
1612	財	名詞	接尾	一般				財	ザイ	ザイ
1613	別	接頭詞	名詞接続					別	ベツ	ベツ
1614	シート	名詞	一般					シート	シート	シート
1615	パラダイムシフト	名詞	一般						*	*
1616	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
1617	今や	副詞	一般					今や	イマヤ	イマヤ
1618	／	記号	一般					／	／	／
1619	音楽	名詞	一般					音楽	オンガク	オンガク
1620	2017	名詞	数						*	*
1621	骨太	名詞	一般					骨太	ホネブト	ホネブト
1622	諮問	名詞	サ変接続					諮問	シモン	シモン
1623	再生	名詞	サ変接続					再生	サイセイ	サイセイ
1624	投資	名詞	サ変接続					投資	トウシ	トーシ
1625	75	名詞	数						*	*
1626	再興	名詞	サ変接続					再興	サイコウ	サイコー
1627	2016	名詞	数						*	*
1628	22	名詞	数						*	*
1629	閣議	名詞	一般					閣議	カクギ	カクギ
1630	Society	名詞	一般						*	*
1631	提唱	名詞	サ変接続					提唱	テイショウ	テイショー
1632	掲げる	動詞	自立			一段	基本形	掲げる	カカゲル	カカゲル
1633	)）	名詞	サ変接続						*	*
1634	官房	名詞	一般					官房	カンボウ	カンボー
1635	省庁	名詞	一般					省庁	ショウチョウ	ショーチョー
1636	デジタルアーカイブジャパン	名詞	一般						*	*
1637	委員	名詞	一般					委員	イイン	イイン
1638	回	名詞	接尾	助数詞				回	カイ	カイ
1639	四	名詞	数					四	ヨン	ヨン
1640	視野	名詞	一般					視野	シヤ	シヤ
1641	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
1642	19	名詞	数						*	*
1643	METI	名詞	固有名詞	組織					*	*
1644	23	名詞	数						*	*
1645	公布	名詞	サ変接続					公布	コウフ	コーフ
1646	振興	名詞	サ変接続					振興	シンコウ	シンコー
1647	年版	名詞	接尾	助数詞				年版	ネンバン	ネンバン
1648	もの	名詞	接尾	一般				もの	モノ	モノ
1649	づくり	名詞	接尾	一般				づくり	ヅクリ	ズクリ
1650	白書	名詞	一般					白書	ハクショ	ハクショ
1651	通信	名詞	サ変接続					通信	ツウシン	ツーシン
1652	改訂	名詞	サ変接続					改訂	カイテイ	カイテイ
1653	最先端	名詞	一般					最先端	サイセンタン	サイセンタン
1654	宣言	名詞	サ変接続					宣言	センゲン	センゲン
1655	改定	名詞	サ変接続					改定	カイテイ	カイテイ
1656	官民	名詞	一般					官民	カンミン	カンミン
1657	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
1658	28	名詞	数						*	*
1659	103	名詞	数						*	*
1660	号	名詞	接尾	一般				号	ゴウ	ゴー
1661	指針	名詞	一般					指針	シシン	シシン
1662	案	名詞	一般					案	アン	アン
1663	Ｉ	記号	アルファベット					Ｉ	アイ	アイ
1664	Ｔ	記号	アルファベット					Ｔ	ティー	ティー
1665	25	名詞	数						*	*
1666	IPA	名詞	固有名詞	組織					*	*
1667	コンピュータ	名詞	一般					コンピュータ	コンピュータ	コンピュータ
1668	1950	名詞	数						*	*
1669	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
1670	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
1671	1964	名詞	数						*	*
1672	いま	名詞	副詞可能					いま	イマ	イマ
1673	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
1674	メイン	名詞	一般					メイン	メイン	メイン
1675	IBM	名詞	固有名詞	組織					*	*
1676	360	名詞	数						*	*
1677	登場	名詞	サ変接続					登場	トウジョウ	トージョー
1678	コンピューター	名詞	一般					コンピューター	コンピューター	コンピューター
1679	一気に	副詞	一般					一気に	イッキニ	イッキニ
1680	計算	名詞	サ変接続					計算	ケイサン	ケイサン
1681	始まり	動詞	自立			五段・ラ行	連用形	始まる	ハジマリ	ハジマリ
1682	1970	名詞	数						*	*
1683	用途	名詞	一般					用途	ヨウト	ヨート
1684	広がり	動詞	自立			五段・ラ行	連用形	広がる	ヒロガリ	ヒロガリ
1685	伝票	名詞	一般					伝票	デンピョウ	デンピョー
1686	経理	名詞	サ変接続					経理	ケイリ	ケイリ
1687	現場	名詞	一般					現場	ゲンバ	ゲンバ
1688	繰り返し	動詞	自立			五段・サ行	連用形	繰り返す	クリカエシ	クリカエシ
1689	定型	名詞	一般					定型	テイケイ	テイケイ
1690	ルーチン	名詞	一般					ルーチン	ルーチン	ルーチン
1691	小型	名詞	一般					小型	コガタ	コガタ
1692	PC	名詞	一般						*	*
1693	行き渡り	動詞	自立			五段・ラ行	連用形	行き渡る	イキワタリ	イキワタリ
1694	引か	動詞	自立			五段・カ行イ音便	未然形	引く	ヒカ	ヒカ
1695	フロー	名詞	一般					フロー	フロー	フロー
1696	取り込ま	動詞	自立			五段・マ行	未然形	取り込む	トリコマ	トリコマ
1697	入り	動詞	自立			五段・ラ行	連用形	入る	ハイリ	ハイリ
1698	PC	名詞	固有名詞	組織					*	*
1699	人	名詞	接尾	助数詞				人	ニン	ニン
1700	台	名詞	接尾	助数詞				台	ダイ	ダイ
1701	迎え	動詞	自立			一段	連用形	迎える	ムカエ	ムカエ
1702	メール	名詞	サ変接続					メール	メール	メール
1703	帳票	名詞	一般					帳票	チョウヒョウ	チョーヒョー
1704	こなし	動詞	自立			五段・サ行	連用形	こなす	コナシ	コナシ
1705	生まれ	動詞	自立			一段	連用形	生まれる	ウマレ	ウマレ
1706	そんな	連体詞						そんな	ソンナ	ソンナ
1707	グループ	名詞	一般					グループ	グループ	グループ
1708	ウェア	名詞	一般					ウェア	ウェア	ウェア
1709	コラボレーション	名詞	一般					コラボレーション	コラボレーション	コラボレーション
1710	すすん	動詞	自立			五段・マ行	連用タ接続	すすむ	ススン	ススン
1711	で	助詞	接続助詞					で	デ	デ
1712	ゆき	動詞	非自立			五段・カ行促音便ユク	連用形	ゆく	ユキ	ユキ
1713	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
1714	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
1715	2000	名詞	数						*	*
1716	Facebook	名詞	固有名詞	組織					*	*
1717	Twitter	名詞	固有名詞	組織					*	*
1718	ソーシャルメディア	名詞	固有名詞	組織					*	*
1719	iPhone	名詞	一般						*	*
1720	常時	名詞	副詞可能					常時	ジョウジ	ジョージ
1721	ネット	名詞	一般					ネット	ネット	ネット
1722	つながる	動詞	自立			五段・ラ行	基本形	つながる	ツナガル	ツナガル
1723	ヒト	名詞	一般					ヒト	ヒト	ヒト
1724	つながり	名詞	一般					つながり	ツナガリ	ツナガリ
1725	エンゲージメント	名詞	固有名詞	一般					*	*
1726	IoT	名詞	一般						*	*
1727	迎えよ	動詞	自立			一段	未然ウ接続	迎える	ムカエヨ	ムカエヨ
1728	う	助動詞				不変化型	基本形	う	ウ	ウ
1729	モノ	名詞	一般					モノ	モノ	モノ
1730	つながり	動詞	自立			五段・ラ行	連用形	つながる	ツナガリ	ツナガリ
1731	状態	名詞	一般					状態	ジョウタイ	ジョータイ
1732	集め	動詞	自立			一段	未然形	集める	アツメ	アツメ
1733	送り出さ	動詞	自立			五段・サ行	未然形	送り出す	オクリダサ	オクリダサ
1734	出来上がり	動詞	自立			五段・ラ行	連用形	出来上がる	デキアガリ	デキアガリ
1735	たち	名詞	接尾	一般				たち	タチ	タチ
1736	日常	名詞	一般					日常	ニチジョウ	ニチジョー
1737	生活	名詞	サ変接続					生活	セイカツ	セイカツ
1738	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
1739	アクティビティ	名詞	一般						*	*
1740	れよ	動詞	接尾			一段	未然ウ接続	れる	レヨ	レヨ
1741	デジタルフォーメーション	名詞	一般						*	*
1742	あり方	名詞	一般					あり方	アリカタ	アリカタ
1743	働き	動詞	自立			五段・カ行イ音便	連用形	働く	ハタラキ	ハタラキ
1744	変わっ	動詞	自立			五段・ラ行	連用タ接続	変わる	カワッ	カワッ
1745	転換	名詞	サ変接続					転換	テンカン	テンカン
1746	デジタル・トランスフォーメーション	名詞	一般						*	*
1747	デジタル・ディスラプション	名詞	一般						*	*
1748	Digital	名詞	固有名詞	組織					*	*
1749	Disruption	名詞	一般						*	*
1750	生みだす	動詞	自立			五段・サ行	基本形	生みだす	ウミダス	ウミダス
1751	関わる	動詞	自立			五段・ラ行	基本形	関わる	カカワル	カカワル
1752	仕事	名詞	サ変接続					仕事	シゴト	シゴト
1753	介さ	動詞	自立			五段・サ行	未然形	介す	カイサ	カイサ
1754	完結	名詞	サ変接続					完結	カンケツ	カンケツ
1755	置き換える	動詞	自立			一段	基本形	置き換える	オキカエル	オキカエル
1756	既得	名詞	一般					既得	キトク	キトク
1757	権益	名詞	一般					権益	ケンエキ	ケンエキ
1758	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
1759	原動力	名詞	一般					原動力	ゲンドウリョク	ゲンドーリョク
1760	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
1761	GPT	名詞	固有名詞	組織					*	*
1762	General	名詞	固有名詞	組織					*	*
1763	Purpose	名詞	一般						*	*
1764	Technology	名詞	一般						*	*
1765	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
1766	人工	名詞	一般					人工	ジンコウ	ジンコー
1767	知能	名詞	一般					知能	チノウ	チノー
1768	ロボット	名詞	一般					ロボット	ロボット	ロボット
1769	ド	接頭詞	名詞接続					ド	ド	ド
1770	ローン	名詞	一般					ローン	ローン	ローン
1771	VR	名詞	一般						*	*
1772	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
1773	AR	名詞	一般						*	*
1774	ブロック	名詞	一般					ブロック	ブロック	ブロック
1775	チェーン	名詞	一般					チェーン	チェーン	チェーン
1776	ハードウェア	名詞	一般					ハードウェア	ハードウェア	ハードウェア
1777	シフト	名詞	サ変接続					シフト	シフト	シフト
1778	せよ	動詞	接尾			一段	未然ウ接続	せる	セヨ	セヨ
1779	かつて	副詞	一般					かつて	カツテ	カツテ
1780	性能	名詞	一般					性能	セイノウ	セイノー
1781	操作	名詞	サ変接続					操作	ソウサ	ソーサ
1782	細工	名詞	一般					細工	ザイク	ザイク
1783	材料	名詞	一般					材料	ザイリョウ	ザイリョー
1784	物理	名詞	一般					物理	ブツリ	ブツリ
1785	組み込ま	動詞	自立			五段・マ行	未然形	組み込む	クミコマ	クミコマ
1786	もちろん	副詞	一般					もちろん	モチロン	モチロン
1787	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
1788	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
1789	ん	助動詞				不変化型	基本形	ん	ン	ン
1790	生み	動詞	自立			五段・マ行	連用形	生む	ウミ	ウミ
1791	だせ	動詞	自立			一段	未然形	だせる	ダセ	ダセ
1792	＋	記号	一般					＋	タス	タス
1793	つながれ	動詞	自立			五段・ラ行	仮定形	つながる	ツナガレ	ツナガレ
1794	本質	名詞	一般					本質	ホンシツ	ホンシツ
1795	購入	名詞	サ変接続					購入	コウニュウ	コーニュー
1796	進化	名詞	サ変接続					進化	シンカ	シンカ
1797	続ける	動詞	非自立			一段	基本形	続ける	ツヅケル	ツズケル
1798	作り	動詞	自立			五段・ラ行	連用形	作る	ツクリ	ツクリ
1799	出荷	名詞	サ変接続					出荷	シュッカ	シュッカ
1800	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
1801	モノ	名詞	非自立	一般				モノ	モノ	モノ
1802	一体	名詞	一般					一体	イッタイ	イッタイ
1803	生みだし	動詞	自立			五段・サ行	連用形	生みだす	ウミダシ	ウミダシ
1804	コード	名詞	一般					コード	コード	コード
1805	NRI	名詞	固有名詞	組織					*	*
1806	章	名詞	接尾	助数詞				章	ショウ	ショー
1807	図表	名詞	一般					図表	ズヒョウ	ズヒョー
1808	赤	名詞	一般					赤	アカ	アカ
1809	ホワイトカラー	名詞	一般					ホワイトカラー	ホワイトカラー	ホワイトカラー
1810	RPA	名詞	固有名詞	組織					*	*
1811	RPA	名詞	一般						*	*
1812	コグニティブ	名詞	固有名詞	一般					*	*
1813	BPM	名詞	固有名詞	組織					*	*
1814	ロボティック・プロセス・オートメーション	名詞	一般						*	*
1815	クリック	名詞	一般					クリック	クリック	クリック
1816	コピー	名詞	サ変接続					コピー	コピー	コピー
1817	ペースト	名詞	一般					ペースト	ペースト	ペースト
1818	スタッフ	名詞	一般					スタッフ	スタッフ	スタッフ
1819	代替	名詞	サ変接続					代替	ダイタイ	ダイタイ
1820	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
1821	インテリジェント	名詞	一般					インテリジェント	インテリジェント	インテリジェント
1822	オートメーション	名詞	一般					オートメーション	オートメーション	オートメーション
1823	)←	名詞	サ変接続						*	*
1824	コグニティブ	名詞	一般						*	*
1825	マネジメント	名詞	一般					マネジメント	マネジメント	マネジメント
1826	非	接頭詞	名詞接続					非	ヒ	ヒ
1827	チャットボット	名詞	固有名詞	組織					*	*
1828	会話	名詞	サ変接続					会話	カイワ	カイワ
1829	インターフェース	名詞	一般					インターフェース	インターフェース	インターフェース
1830	プログラム	名詞	サ変接続					プログラム	プログラム	プログラム
1831	何らかの	連体詞						何らかの	ナンラカノ	ナンラカノ
1832	代行	名詞	サ変接続					代行	ダイコウ	ダイコー
1833	チャットボット	名詞	一般						*	*
1834	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
1835	指示	名詞	サ変接続					指示	シジ	シジ
1836	出し	動詞	自立			五段・サ行	連用形	出す	ダシ	ダシ
1837	エッジコンピューティング	名詞	一般						*	*
1838	台頭	名詞	サ変接続					台頭	タイトウ	タイトー
1839	コンピュータネットワーク	名詞	一般					コンピュータネットワーク	コンピュータネットワーク	コンピュータネットワーク
1840	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
1841	場所	名詞	一般					場所	バショ	バショ
1842	エッジ	名詞	一般					エッジ	エッジ	エッジ
1843	演算	名詞	サ変接続					演算	エンザン	エンザン
1844	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
1845	シーン	名詞	一般					シーン	シーン	シーン
1846	アルゴリズム	名詞	一般					アルゴリズム	アルゴリズム	アルゴリズム
1847	⑤	名詞	サ変接続						*	*
1848	サイエンス	名詞	一般					サイエンス	サイエンス	サイエンス
1849	民主	名詞	一般					民主	ミンシュ	ミンシュ
1850	プログラミング	名詞	サ変接続					プログラミング	プログラミング	プログラミング
1851	使える	動詞	自立			一段	基本形	使える	ツカエル	ツカエル
1852	データサイエンスツール	名詞	一般						*	*
1853	数学	名詞	一般					数学	スウガク	スーガク
1854	統計	名詞	サ変接続					統計	トウケイ	トーケイ
1855	コンサルタント	名詞	一般					コンサルタント	コンサルタント	コンサルタント
1856	⇒「	名詞	サ変接続						*	*
1857	DataRobot	名詞	固有名詞	組織					*	*
1858	Alteryx	名詞	固有名詞	組織					*	*
1859	Exploratory	名詞	固有名詞	組織					*	*
1860	Word	名詞	一般						*	*
1861	Vec	名詞	固有名詞	組織					*	*
1862	エンコーダー・デコーダモデル	名詞	一般						*	*
1863	文	名詞	一般					文	ブン	ブン
1864	文章	名詞	一般					文章	ブンショウ	ブンショー
1865	グーグル	名詞	一般						*	*
1866	ニューラル	名詞	一般						*	*
1867	Salesforce	名詞	固有名詞	組織					*	*
1868	Einstein	名詞	一般						*	*
1869	マルチ	名詞	一般					マルチ	マルチ	マルチ
1870	マルチタスク	名詞	一般					マルチタスク	マルチタスク	マルチタスク
1871	MultiModel	名詞	固有名詞	組織					*	*
1872	音声	名詞	一般					音声	オンセイ	オンセイ
1873	モダリティ	名詞	一般					モダリティ	モダリティ	モダリティ
1874	ニューラルネットワークアーキテクチャ	名詞	一般						*	*
1875	同時に	副詞	一般					同時に	ドウジニ	ドージニ
1876	五感	名詞	一般					五感	ゴカン	ゴカン
1877	介し	動詞	自立			五段・サ行	連用形	介す	カイシ	カイシ
1878	適宜	名詞	副詞可能					適宜	テキギ	テキギ
1879	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
1880	ディープラーニング	名詞	一般						*	*
1881	複数	名詞	一般					複数	フクスウ	フクスー
1882	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
1883	~	名詞	サ変接続						*	*
1884	年度	名詞	接尾	助数詞				年度	ネンド	ネンド
1885	黎明	名詞	一般					黎明	レイメイ	レイメイ
1886	マルチモーダル	名詞	一般						*	*
1887	2021	名詞	数						*	*
1888	AI	名詞	固有名詞	組織					*	*
1889	随時	名詞	副詞可能					随時	ズイジ	ズイジ
1890	他社	名詞	一般					他社	タシャ	タシャ
1891	先んじ	動詞	自立			一段	連用形	先んじる	サキンジ	サキンジ
1892	先端	名詞	一般					先端	センタン	センタン
1893	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
1894	製品	名詞	一般					製品	セイヒン	セイヒン
1895	取り込む	動詞	自立			五段・マ行	基本形	取り込む	トリコム	トリコム
1896	特性	名詞	一般					特性	トクセイ	トクセイ
1897	コラム	名詞	一般					コラム	コラム	コラム
1898	サイエンティスト	名詞	一般					サイエンティスト	サイエンティスト	サイエンティスト
1899	集まり	動詞	自立			五段・ラ行	連用形	集まる	アツマリ	アツマリ
1900	アシストデバイスデバイス	名詞	一般						*	*
1901	CUI	名詞	固有名詞	組織					*	*
1902	GUI	名詞	固有名詞	組織					*	*
1903	NUI	名詞	固有名詞	組織					*	*
1904	NUI	名詞	一般						*	*
1905	Natural	名詞	固有名詞	組織					*	*
1906	User	名詞	一般						*	*
1907	Interface	名詞	一般						*	*
1908	直観	名詞	サ変接続					直観	チョッカン	チョッカン
1909	事前	名詞	一般					事前	ジゼン	ジゼン
1910	動作	名詞	サ変接続					動作	ドウサ	ドーサ
1911	タッチ	名詞	固有名詞	人名	名			タッチ	タッチ	タッチ
1912	ジェスチャー	名詞	一般					ジェスチャー	ジェスチャー	ジェスチャー
1913	VUI	名詞	固有名詞	組織					*	*
1914	Voice	名詞	一般						*	*
1915	発話	名詞	一般					発話	ハツワ	ハツワ
1916	BMI	名詞	固有名詞	組織					*	*
1917	Brain	名詞	一般						*	*
1918	machine	名詞	一般						*	*
1919	脳波	名詞	一般					脳波	ノウハ	ノーハ
1920	読み取り	名詞	一般					読み取り	ヨミトリ	ヨミトリ
1921	移り変わり	名詞	一般					移り変わり	ウツリカワリ	ウツリカワリ
1922	アマゾン	名詞	一般					アマゾン	アマゾン	アマゾン
1923	アシスタント	名詞	一般					アシスタント	アシスタント	アシスタント
1924	デバイス	名詞	一般					デバイス	デバイス	デバイス
1925	Amazon	名詞	固有名詞	組織					*	*
1926	Echo	名詞	一般						*	*
1927	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
1928	アプリケーション	名詞	一般					アプリケーション	アプリケーション	アプリケーション
1929	ユーザー	名詞	一般					ユーザー	ユーザー	ユーザー
1930	スピーカー	名詞	一般					スピーカー	スピーカー	スピーカー
1931	話者	名詞	一般					話者	ワシャ	ワシャ
1932	スマート	名詞	固有名詞	人名	姓			スマート	スマート	スマート
1933	家電	名詞	一般					家電	カデン	カデン
1934	車載	名詞	サ変接続					車載	シャサイ	シャサイ
1935	2022	名詞	数						*	*
1936	間	名詞	接尾	一般				間	カン	カン
1937	コンテキスト	名詞	一般					コンテキスト	コンテキスト	コンテキスト
1938	行方	名詞	一般					行方	ユクエ	ユクエ
1939	エンタープライズ	名詞	一般					エンタープライズ	エンタープライズ	エンタープライズ
1940	チャット	名詞	一般					チャット	チャット	チャット
1941	社内	名詞	一般					社内	シャナイ	シャナイ
1942	刷新	名詞	サ変接続					刷新	サッシン	サッシン
1943	比較	名詞	サ変接続					比較	ヒカク	ヒカク
1944	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
1945	変遷	名詞	サ変接続					変遷	ヘンセン	ヘンセン
1946	ブーム	名詞	一般					ブーム	ブーム	ブーム
1947	狙っ	動詞	自立			五段・ワ行促音便	連用タ接続	狙う	ネラッ	ネラッ
1948	ChatOps	名詞	一般						*	*
1949	メディア	名詞	一般					メディア	メディア	メディア
1950	CMS	名詞	一般						*	*
1951	iPaaS	名詞	一般						*	*
1952	Integration	名詞	固有名詞	組織					*	*
1953	Platform	名詞	一般						*	*
1954	as	名詞	一般						*	*
1955	a	名詞	一般						*	*
1956	Service	名詞	一般						*	*
1957	支える	動詞	自立			一段	基本形	支える	ササエル	ササエル
1958	iPaaS	名詞	固有名詞	組織					*	*
1959	IFTTT	名詞	固有名詞	組織					*	*
1960	if	名詞	一般						*	*
1961	this	名詞	一般						*	*
1962	then	名詞	一般						*	*
1963	that	名詞	一般						*	*
1964	レシピ	名詞	一般					レシピ	レシピ	レシピ
1965	テンプレート	名詞	一般					テンプレート	テンプレート	テンプレート
1966	Microsoft	名詞	固有名詞	組織					*	*
1967	Flow	名詞	一般						*	*
1968	11	名詞	数						*	*
1969	アバター	名詞	一般						*	*
1970	Virtual	名詞	一般						*	*
1971	Reality	名詞	一般						*	*
1972	AR	名詞	固有名詞	組織					*	*
1973	Augmented	名詞	一般						*	*
1974	世代	名詞	一般					世代	セダイ	セダイ
1975	ヘッド	名詞	一般					ヘッド	ヘッド	ヘッド
1976	セット	名詞	一般					セット	セット	セット
1977	値下がり	名詞	サ変接続					値下がり	ネサガリ	ネサガリ
1978	G	名詞	一般						*	*
1979	VR	名詞	固有名詞	組織					*	*
1980	MR	名詞	固有名詞	組織					*	*
1981	Mixed	名詞	一般						*	*
1982	複合	名詞	サ変接続					複合	フクゴウ	フクゴー
1983	Augmented	名詞	固有名詞	組織					*	*
1984	Human	名詞	一般						*	*
1985	マーケティング	名詞	一般					マーケティング	マーケティング	マーケティング
1986	×	記号	一般					×	カケル	カケル
1987	生成	名詞	サ変接続					生成	セイセイ	セイセイ
1988	棲み	動詞	自立			五段・マ行	連用形	棲む	スミ	スミ
1989	分け	動詞	自立			一段	連用形	分ける	ワケ	ワケ
1990	テクノロジー	名詞	一般					テクノロジー	テクノロジー	テクノロジー
1991	従業	名詞	サ変接続					従業	ジュウギョウ	ジューギョー
1992	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
1993	ソリューション	名詞	一般						*	*
1994	デジタル・ワークプレイス	名詞	固有名詞	一般					*	*
1995	追求	名詞	サ変接続					追求	ツイキュウ	ツイキュー
1996	即し	動詞	自立			五段・サ行	連用形	即す	ソクシ	ソクシ
1997	職場	名詞	一般					職場	ショクバ	ショクバ
1998	＝	記号	一般					＝	＝	＝
1999	デジタル・ワークプレイス	名詞	一般						*	*
2000	駆使	名詞	サ変接続					駆使	クシ	クシ
2001	組み立てよ	動詞	自立			一段	未然ウ接続	組み立てる	クミタテヨ	クミタテヨ
2002	像	名詞	接尾	一般				像	ゾウ	ゾー
2003	一貫	名詞	サ変接続					一貫	イッカン	イッカン
2004	図り	動詞	自立			五段・ラ行	連用形	図る	ハカリ	ハカリ
2005	アプトプット	名詞	一般						*	*
2006	両	接頭詞	名詞接続					両	リョウ	リョー
2007	つなげ	動詞	自立			一段	連用形	つなげる	ツナゲ	ツナゲ
2008	考え	名詞	一般					考え	カンガエ	カンガエ
2009	t	名詞	固有名詞	組織					*	*
2010	く	動詞	非自立			五段・カ行促音便	基本形	く	ク	ク
2011	ぁでそれぞれの	名詞	一般						*	*
2012	エクスペリエンス	名詞	一般						*	*
2013	いつ	名詞	代名詞	一般				いつ	イツ	イツ
2014	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
2015	ユーザビリティ	名詞	一般						*	*
2016	アシスト	名詞	一般					アシスト	アシスト	アシスト
2017	インテリジェント・ワークプレイス	名詞	固有名詞	一般					*	*
2018	工夫	名詞	サ変接続					工夫	クフウ	クフー
2019	補い	動詞	自立			五段・ワ行促音便	連用形	補う	オギナイ	オギナイ
2020	気づか	動詞	自立			五段・カ行イ音便	未然形	気づく	キヅカ	キズカ
2021	部分	名詞	一般					部分	ブブン	ブブン
2022	加速	名詞	サ変接続					加速	カソク	カソク
2023	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
2024	進ん	動詞	自立			五段・マ行	連用タ接続	進む	ススン	ススン
2025	延長線	名詞	一般					延長線	エンチョウセン	エンチョーセン
2026	頭脳	名詞	一般					頭脳	ズノウ	ズノー
2027	上回る	動詞	自立			五段・ラ行	基本形	上回る	ウワマワル	ウワマワル
2028	シンギュラリティ	名詞	一般						*	*
2029	特異	名詞	一般					特異	トクイ	トクイ
2030	2044	名詞	数						*	*
2031	起きる	動詞	自立			一段	基本形	起きる	オキル	オキル
2032	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
2033	突然変異	名詞	一般					突然変異	トツゼンヘンイ	トツゼンヘンイ
2034	もっと	副詞	一般					もっと	モット	モット
2035	早く	形容詞	自立			形容詞・アウオ段	連用テ接続	早い	ハヤク	ハヤク
2036	訪れる	動詞	自立			一段	基本形	訪れる	オトズレル	オトズレル
2037	種々	名詞	一般					種々	シュジュ	シュジュ
2038	つなが	動詞	自立			五段・ガ行	未然形	つなぐ	ツナガ	ツナガ
2039	取りださ	動詞	自立			五段・サ行	未然形	取りだす	トリダサ	トリダサ
2040	ぼう	名詞	一般					ぼう	ボウ	ボウ
2041	大	名詞	接尾	一般				大	ダイ	ダイ
2042	書物	名詞	一般					書物	ショモツ	ショモツ
2043	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
2044	つなげ	動詞	自立			一段	未然形	つなげる	ツナゲ	ツナゲ
2045	取り出さ	動詞	自立			五段・サ行	未然形	取り出す	トリダサ	トリダサ
2046	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
2047	あろ	助動詞				五段・ラ行アル	未然ウ接続	ある	アロ	アロ
2048	調べる	動詞	自立			一段	基本形	調べる	シラベル	シラベル
2049	つない	動詞	自立			五段・ガ行	連用タ接続	つなぐ	ツナイ	ツナイ
2050	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
2051	望ま	動詞	自立			五段・マ行	未然形	望む	ノゾマ	ノゾマ
2052	部品	名詞	一般					部品	ブヒン	ブヒン
2053	解体	名詞	サ変接続					解体	カイタイ	カイタイ
2054	観点	名詞	一般					観点	カンテン	カンテン
2055	中立	名詞	サ変接続					中立	チュウリツ	チューリツ
2056	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
2057	力	名詞	一般					力	チカラ	チカラ
2058	試み	動詞	自立			一段	連用形	試みる	ココロミ	ココロミ
2059	とり	動詞	自立			五段・ラ行	連用形	とる	トリ	トリ
2060	出し	動詞	非自立			五段・サ行	連用形	出す	ダシ	ダシ
2061	付加	名詞	サ変接続					付加	フカ	フカ
2062	ゆく	動詞	非自立			五段・カ行促音便ユク	基本形	ゆく	ユク	ユク
2063	出来	動詞	自立			一段	未然形	出来る	デキ	デキ
2064	ね	助動詞				特殊・ヌ	仮定形	ぬ	ネ	ネ
2065	し	助詞	接続助詞					し	シ	シ
2066	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
2067	作りあげ	動詞	自立			一段	連用形	作りあげる	ツクリアゲ	ツクリアゲ
2068	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
2069	さ	名詞	接尾	特殊				さ	サ	サ
2070	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
2071	ヴァーチュアル	名詞	一般						*	*
2072	力	名詞	接尾	一般				力	リョク	リョク
2073	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
2074	言える	動詞	自立			一段	基本形	言える	イエル	イエル
2075	それで	接続詞						それで	ソレデ	ソレデ
2076	いえ	動詞	自立			五段・ワ行促音便	仮定形	いう	イエ	イエ
2077	そう	副詞	助詞類接続					そう	ソウ	ソー
2078	姿	名詞	一般					姿	スガタ	スガタ
2079	縦横	名詞	一般					縦横	ジュウオウ	ジューオー
2080	使いこなし	動詞	自立			五段・サ行	連用形	使いこなす	ツカイコナシ	ツカイコナシ
2081	まったく	副詞	助詞類接続					まったく	マッタク	マッタク
2082	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
2083	Ariadne	名詞	固有名詞	組織					*	*
2084	まだ	副詞	助詞類接続					まだ	マダ	マダ
2085	ブレーク	名詞	サ変接続					ブレーク	ブレーク	ブレーク
2086	スルー	名詞	一般					スルー	スルー	スルー
2087	手法	名詞	一般					手法	シュホウ	シュホー
2088	飛躍	名詞	サ変接続					飛躍	ヒヤク	ヒヤク
2089	LOD	名詞	一般						*	*
2090	扱える	動詞	自立			一段	基本形	扱える	アツカエル	アツカエル
2091	揃い	動詞	自立			五段・ワ行促音便	連用形	揃う	ソロイ	ソロイ
2092	示唆	名詞	サ変接続					示唆	シサ	シサ
2093	相当	名詞	形容動詞語幹					相当	ソウトウ	ソートー
2094	程度	名詞	接尾	一般				程度	テイド	テイド
2095	見通せる	動詞	自立			一段	基本形	見通せる	ミトオセル	ミトオセル
2096	そこで	接続詞						そこで	ソコデ	ソコデ
2097	提言	名詞	サ変接続					提言	テイゲン	テイゲン
2098	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
2099	クラ	名詞	固有名詞	一般				クラ	クラ	クラ
2100	ウド	名詞	一般					ウド	ウド	ウド
2101	テレ	名詞	固有名詞	人名	名			テレ	テレ	テレ
2102	接客	名詞	サ変接続					接客	セッキャク	セッキャク
2103	低	接頭詞	名詞接続					低	テイ	テイ
2104	価格	名詞	一般					価格	カカク	カカク
2105	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
2106	作り上げ	動詞	自立			一段	未然形	作り上げる	ツクリアゲ	ツクリアゲ
2107	既成	名詞	一般					既成	キセイ	キセイ
2108	自力	名詞	一般					自力	ジリキ	ジリキ
2109	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
2110	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
2111	とも	助詞	接続助詞					とも	トモ	トモ
2112	伴っ	動詞	自立			五段・ワ行促音便	連用タ接続	伴う	トモナッ	トモナッ
2113	代わっ	動詞	自立			五段・ラ行	連用タ接続	代わる	カワッ	カワッ
2114	わから	動詞	自立			五段・ラ行	未然形	わかる	ワカラ	ワカラ
2115	今	接頭詞	名詞接続					今	コン	コン
2116	確立	名詞	サ変接続					確立	カクリツ	カクリツ
2117	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
2118	進み	動詞	自立			五段・マ行	連用形	進む	ススミ	ススミ
2119	統制	名詞	サ変接続					統制	トウセイ	トーセイ
2120	見つけ出す	動詞	自立			五段・サ行	基本形	見つけ出す	ミツケダス	ミツケダス
2121	Q	名詞	固有名詞	組織					*	*
2122	＆	記号	一般					＆	アンド	アンド
2123	インデックス	名詞	一般					インデックス	インデックス	インデックス
2124	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
2125	頃	名詞	非自立	副詞可能				頃	コロ	コロ
2126	Opac	名詞	一般						*	*
2127	称する	動詞	自立			サ変・－スル	基本形	称する	ショウスル	ショースル
2128	言え	動詞	自立			一段	未然形	言える	イエ	イエ
2129	広範	名詞	形容動詞語幹					広範	コウハン	コーハン
2130	ここ	名詞	代名詞	一般				ここ	ココ	ココ
2131	向かっ	動詞	自立			五段・ワ行促音便	連用タ接続	向かう	ムカッ	ムカッ
2132	生まれよ	動詞	自立			一段	未然ウ接続	生まれる	ウマレヨ	ウマレヨ
2133	創出	名詞	サ変接続					創出	ソウシュツ	ソーシュツ
2134	加える	動詞	自立			一段	基本形	加える	クワエル	クワエル
2135	供	名詞	サ変接続					供	キョウ	キョー
2136	見れ	動詞	自立			一段	仮定形	見る	ミレ	ミレ
2137	辞書	名詞	一般					辞書	ジショ	ジショ
2138	シソーラス	名詞	一般					シソーラス	シソーラス	シソーラス
2139	類	名詞	接尾	一般				類	ルイ	ルイ
2140	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
2141	フル	名詞	形容動詞語幹					フル	フル	フル
2142	索引	名詞	一般					索引	サクイン	サクイン
2143	あらす	動詞	自立			五段・サ行	基本形	あらす	アラス	アラス
2144	じ	助動詞				不変化型	基本形	じ	ジ	ジ
2145	信頼	名詞	サ変接続					信頼	シンライ	シンライ
2146	投入	名詞	サ変接続					投入	トウニュウ	トーニュー
2147	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
2148	関する	動詞	自立			サ変・－スル	基本形	関する	カンスル	カンスル
2149	文部	名詞	一般					文部	モンブ	モンブ
2150	省	名詞	接尾	一般				省	ショウ	ショー
2151	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
2152	高め	動詞	自立			一段	連用形	高める	タカメ	タカメ
2153	生み出す	動詞	自立			五段・サ行	基本形	生み出す	ウミダス	ウミダス
2154	相当	名詞	サ変接続					相当	ソウトウ	ソートー
2155	無形	名詞	一般					無形	ムケイ	ムケイ
2156	有形	名詞	一般					有形	ユウケイ	ユーケイ
2157	筆者	名詞	一般					筆者	ヒッシャ	ヒッシャ
2158	立国	名詞	一般					立国	リッコク	リッコク
2159	法制	名詞	一般					法制	ホウセイ	ホーセイ
2160	館長	名詞	一般					館長	カンチョウ	カンチョー
2161	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
2162	物流	名詞	一般					物流	ブツリュウ	ブツリュー
2163	通	名詞	接尾	一般				通	ドオリ	ドーリ
2164	類似	名詞	サ変接続					類似	ルイジ	ルイジ
2165	担い	動詞	自立			五段・ワ行促音便	連用形	担う	ニナイ	ニナイ
2166	原	接頭詞	名詞接続					原	ゲン	ゲン
2167	プリントオンデマンド	名詞	一般						*	*
2168	POD	名詞	固有名詞	組織					*	*
2169	更新	名詞	サ変接続					更新	コウシン	コーシン
2170	保管	名詞	サ変接続					保管	ホカン	ホカン
2171	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
2172	主体	名詞	一般					主体	シュタイ	シュタイ
2173	多層	名詞	一般					多層	タソウ	タソー
2174	描い	動詞	自立			五段・カ行イ音便	連用タ接続	描く	エガイ	エガイ
2175	図	名詞	一般					図	ズ	ズ
2176	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
2177	館	名詞	固有名詞	人名	姓			館	タテ	タテ
2178	種	名詞	固有名詞	人名	名			種	タネ	タネ
2179	毎	名詞	接尾	一般				毎	ゴト	ゴト
2180	あたかも	副詞	一般					あたかも	アタカモ	アタカモ
2181	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
2182	同士	名詞	一般					同士	ドウシ	ドーシ
2183	取り出す	動詞	自立			五段・サ行	基本形	取り出す	トリダス	トリダス
2184	芋づる	名詞	一般					芋づる	イモヅル	イモズル
2185	式	名詞	接尾	一般				式	シキ	シキ
2186	取り出せる	動詞	自立			一段	基本形	取り出せる	トリダセル	トリダセル
2187	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
2188	異	接頭詞	名詞接続					異	イ	イ
2189	キュレーター	名詞	一般						*	*
2190	国民	名詞	一般					国民	コクミン	コクミン
2191	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
2192	記事	名詞	一般					記事	キジ	キジ
2193	章節	名詞	一般					章節	ショウセツ	ショーセツ
2194	項	名詞	一般					項	コウ	コー
2195	文節	名詞	一般					文節	ブンセツ	ブンセツ
2196	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
2197	辞	名詞	一般					辞	ジ	ジ
2198	書類作成	名詞	一般					書類作成	ショルイサクセイ	ショルイサクセイ
2199	コーパス	名詞	一般					コーパス	コーパス	コーパス
2200	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
2201	量	名詞	接尾	一般				量	リョウ	リョウ
2202	同義語	名詞	一般					同義語	ドウギゴ	ドーギゴ
2203	上位	名詞	一般					上位	ジョウイ	ジョーイ
2204	語	名詞	接尾	一般				語	ゴ	ゴ
2205	下位	名詞	一般					下位	カイ	カイ
2206	づけ	動詞	自立			一段	連用形	づける	ヅケ	ズケ
2207	固有	名詞	一般					固有	コユウ	コユー
2208	年	名詞	接尾	一般				年	ネン	ネン
2209	同定	名詞	サ変接続					同定	ドウテイ	ドーテイ
2210	相当	副詞	助詞類接続					相当	ソウトウ	ソートー
2211	番号	名詞	一般					番号	バンゴウ	バンゴー
2212	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
2213	ので	助詞	接続助詞					ので	ノデ	ノデ
2214	版	名詞	一般					版	バン	バン
2215	対比	名詞	サ変接続					対比	タイヒ	タイヒ
2216	表	名詞	接尾	一般				表	ヒョウ	ヒョー
2217	人手	名詞	一般					人手	ヒトデ	ヒトデ
2218	ただ	接続詞						ただ	タダ	タダ
2219	配	名詞	サ変接続					配	ハイ	ハイ
2220	架	名詞	サ変接続					架	カ	カ
2221	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
2222	問い	動詞	自立			五段・ワ行促音便	連用形	問う	トイ	トイ
2223	直す	動詞	非自立			五段・サ行	基本形	直す	ナオス	ナオス
2224	語彙	名詞	一般					語彙	ゴイ	ゴイ
2225	統一	名詞	サ変接続					統一	トウイツ	トーイツ
2226	互いに	副詞	一般					互いに	タガイニ	タガイニ
2227	通じる	動詞	自立			一段	基本形	通じる	ツウジル	ツージル
2228	高め	動詞	自立			一段	未然形	高める	タカメ	タカメ
2229	DBPedia	名詞	一般						*	*
2230	IMI	名詞	固有名詞	組織					*	*
2231	IMI	名詞	一般						*	*
2232	Infrastructure	名詞	一般						*	*
2233	for	名詞	一般						*	*
2234	Multilayer	名詞	一般						*	*
2235	Interoperability	名詞	一般						*	*
2236	:	名詞	サ変接続						*	*
2237	NDC	名詞	一般						*	*
2238	かなり	名詞	一般					かなり	カナリ	カナリ
2239	補正	名詞	サ変接続					補正	ホセイ	ホセイ
2240	表紙	名詞	一般					表紙	ヒョウシ	ヒョーシ
2241	数行	名詞	一般					数行	スウコウ	スーコー
2242	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
2243	要旨	名詞	一般					要旨	ヨウシ	ヨーシ
2244	付ける	動詞	自立			一段	基本形	付ける	ツケル	ツケル
2245	動画	名詞	一般					動画	ドウガ	ドーガ
2246	静止	名詞	サ変接続					静止	セイシ	セイシ
2247	画	名詞	接尾	一般				画	ガ	ガ
2248	主たる	連体詞						主たる	シュタル	シュタル
2249	格納	名詞	サ変接続					格納	カクノウ	カクノー
2250	創作	名詞	サ変接続					創作	ソウサク	ソーサク
2251	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
2252	解題	名詞	サ変接続					解題	カイダイ	カイダイ
2253	デジタルギャラリ	名詞	一般						*	*
2254	位置づけ	動詞	自立			一段	未然形	位置づける	イチヅケ	イチズケ
2255	とも	名詞	接尾	一般				とも	トモ	トモ
2256	マルチメディア	名詞	一般					マルチメディア	マルチメディア	マルチメディア
2257	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
2258	はり	動詞	自立			五段・ラ行	連用形	はる	ハリ	ハリ
2259	たどっ	動詞	自立			五段・ラ行	連用タ接続	たどる	タドッ	タドッ
2260	ゆける	動詞	自立			一段	基本形	ゆける	ユケル	ユケル
2261	切り出し	動詞	自立			五段・サ行	連用形	切り出す	キリダシ	キリダシ
2262	発想	名詞	サ変接続					発想	ハッソウ	ハッソー
2263	自	接頭詞	名詞接続					自	ジ	ジ
2264	組合わ	動詞	自立			五段・ワ行促音便	未然形	組合う	クミアワ	クミアワ
2265	施設	名詞	サ変接続					施設	シセツ	シセツ
2266	実	接頭詞	名詞接続					実	ジツ	ジツ
2267	シームレス	名詞	一般					シームレス	シームレス	シームレス
2268	媒介	名詞	サ変接続					媒介	バイカイ	バイカイ
2269	繋ぐ	動詞	自立			五段・ガ行	基本形	繋ぐ	ツナグ	ツナグ
2270	中心	名詞	一般					中心	チュウシン	チューシン
2271	つながっ	動詞	自立			五段・ラ行	連用タ接続	つながる	ツナガッ	ツナガッ
2272	人達	名詞	一般					人達	ヒトタチ	ヒトタチ
2273	司書	名詞	一般					司書	シショ	シショ
2274	角度	名詞	一般					角度	カクド	カクド
2275	もと	名詞	一般					もと	モト	モト
2276	違う	動詞	自立			五段・ワ行促音便	基本形	違う	チガウ	チガウ
2277	思想	名詞	一般					思想	シソウ	シソー
2278	作り出し	動詞	自立			五段・サ行	連用形	作り出す	ツクリダシ	ツクリダシ
2279	つなぐ	動詞	自立			五段・ガ行	基本形	つなぐ	ツナグ	ツナグ
2280	相談	名詞	サ変接続					相談	ソウダン	ソーダン
2281	あるいは	接続詞						あるいは	アルイハ	アルイワ
2282	書棚	名詞	一般					書棚	ショダナ	ショダナ
2283	借りる	動詞	自立			一段	基本形	借りる	カリル	カリル
2284	方	名詞	非自立	一般				方	ホウ	ホー
2285	行き	動詞	自立			五段・カ行促音便	連用形	行く	イキ	イキ
2286	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
2287	接続	名詞	サ変接続					接続	セツゾク	セツゾク
2288	業者	名詞	一般					業者	ギョウシャ	ギョーシャ
2289	レファレンスサービス	名詞	固有名詞	組織					*	*
2290	問い合わせ	名詞	サ変接続					問い合わせ	トイアワセ	トイアワセ
2291	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
2292	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
2293	答え	名詞	一般					答え	コタエ	コタエ
2294	事実	名詞	副詞可能					事実	ジジツ	ジジツ
2295	問い	名詞	一般					問い	トイ	トイ
2296	解	名詞	サ変接続					解	カイ	カイ
2297	世話	名詞	サ変接続					世話	セワ	セワ
2298	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
2299	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
2300	受け付け	動詞	自立			一段	連用形	受け付ける	ウケツケ	ウケツケ
2301	取り出し	動詞	自立			五段・サ行	連用形	取り出す	トリダシ	トリダシ
2302	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
2303	報告	名詞	サ変接続					報告	ホウコク	ホーコク
2304	または	接続詞						または	マタハ	マタワ
2305	予測	名詞	サ変接続					予測	ヨソク	ヨソク
2306	資材	名詞	一般					資材	シザイ	シザイ
2307	探し出し	動詞	自立			五段・サ行	連用形	探し出す	サガシダシ	サガシダシ
2308	洗い出し	動詞	自立			五段・サ行	連用形	洗い出す	アライダシ	アライダシ
2309	原案	名詞	一般					原案	ゲンアン	ゲンアン
2310	見る	動詞	自立			一段	基本形	見る	ミル	ミル
2311	使い	名詞	一般					使い	ツカイ	ツカイ
2312	創り	動詞	自立			五段・ラ行	連用形	創る	ツクリ	ツクリ
2313	繋がり	動詞	自立			五段・ラ行	連用形	繋がる	ツナガリ	ツナガリ
2314	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
2315	活性	名詞	一般					活性	カッセイ	カッセイ
2316	防災	名詞	サ変接続					防災	ボウサイ	ボーサイ
2317	減	名詞	一般					減	ゲン	ゲン
2318	教養	名詞	一般					教養	キョウヨウ	キョーヨー
2319	娯楽	名詞	一般					娯楽	ゴラク	ゴラク
2320	観光	名詞	サ変接続					観光	カンコウ	カンコー
2321	交流	名詞	サ変接続					交流	コウリュウ	コーリュー
2322	絞り込み	動詞	自立			五段・マ行	連用形	絞り込む	シボリコミ	シボリコミ
2323	属性	名詞	一般					属性	ゾクセイ	ゾクセイ
2324	画面	名詞	一般					画面	ガメン	ガメン
2325	章	名詞	一般					章	ショウ	ショー
2326	節	名詞	一般					節	フシ	フシ
2327	パラグラフ	名詞	一般					パラグラフ	パラグラフ	パラグラフ
2328	こんな	連体詞						こんな	コンナ	コンナ
2329	書か	動詞	自立			五段・カ行イ音便	未然形	書く	カカ	カカ
2330	探す	動詞	自立			五段・サ行	基本形	探す	サガス	サガス
2331	欲しい	形容詞	自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
2332	出	動詞	自立			一段	連用形	出る	デ	デ
2333	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
2334	単一	名詞	一般					単一	タンイツ	タンイツ
2335	モード	名詞	一般					モード	モード	モード
2336	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
2337	装置	名詞	サ変接続					装置	ソウチ	ソーチ
2338	作れ	動詞	自立			五段・ラ行	仮定形	作る	ツクレ	ツクレ
2339	作っ	動詞	自立			五段・ラ行	連用タ接続	作る	ツクッ	ツクッ
2340	楽しむ	動詞	自立			五段・マ行	基本形	楽しむ	タノシム	タノシム
2341	嗜好	名詞	サ変接続					嗜好	シコウ	シコー
2342	専用	名詞	サ変接続					専用	センヨウ	センヨー
2343	インテリジェンス	名詞	一般					インテリジェンス	インテリジェンス	インテリジェンス
2344	フォン	名詞	一般					フォン	フォン	フォン
2345	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
2346	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
2347	もう	副詞	一般					もう	モウ	モー
2348	阻害	名詞	サ変接続					阻害	ソガイ	ソガイ
2349	克服	名詞	サ変接続					克服	コクフク	コクフク
2350	予算	名詞	一般					予算	ヨサン	ヨサン
2351	措置	名詞	サ変接続					措置	ソチ	ソチ
2352	法	名詞	一般					法	ホウ	ホー
2353	導き出し	動詞	自立			五段・サ行	連用形	導き出す	ミチビキダシ	ミチビキダシ
2354	図っ	動詞	自立			五段・ラ行	連用タ接続	図る	ハカッ	ハカッ
2355	母体	名詞	一般					母体	ボタイ	ボタイ
2356	司令塔	名詞	一般					司令塔	シレイトウ	シレートウ
2357	読解	名詞	サ変接続					読解	ドッカイ	ドッカイ
2358	備え	動詞	自立			一段	連用形	備える	ソナエ	ソナエ
2359	孤児	名詞	一般					孤児	コジ	コジ
2360	所有	名詞	サ変接続					所有	ショユウ	ショユー
2361	DB	名詞	一般						*	*
2362	等	名詞	固有名詞	人名	名			等	ヒトシ	ヒトシ
2363	望ましい	形容詞	自立			形容詞・イ段	基本形	望ましい	ノゾマシイ	ノゾマシイ
2364	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
2365	精密	名詞	形容動詞語幹					精密	セイミツ	セイミツ
2366	ほう	名詞	非自立	一般				ほう	ホウ	ホー
2367	サブ	名詞	一般					サブ	サブ	サブ
2368	適正	名詞	形容動詞語幹					適正	テキセイ	テキセイ
2369	ドキュメント	名詞	一般					ドキュメント	ドキュメント	ドキュメント
2370	ライフサイクル	名詞	一般					ライフサイクル	ライフサイクル	ライフサイクル
2371	包括	名詞	サ変接続					包括	ホウカツ	ホーカツ
2372	枠組み	名詞	一般					枠組み	ワクグミ	ワクグミ
2373	ＩＴ	名詞	固有名詞	組織					*	*
2374	人々	名詞	一般					人々	ヒトビト	ヒトビト
2375	利害	名詞	一般					利害	リガイ	リガイ
2376	同じ	連体詞						同じ	オナジ	オナジ
2377	言葉	名詞	一般					言葉	コトバ	コトバ
2378	話す	動詞	自立			五段・サ行	基本形	話す	ハナス	ハナス
2379	出来る	動詞	自立			一段	基本形	出来る	デキル	デキル
2380	ウォーターフォール	名詞	一般						*	*
2381	スパイラル	名詞	一般					スパイラル	スパイラル	スパイラル
2382	アジャイル	名詞	一般						*	*
2383	系	名詞	接尾	一般				系	ケイ	ケイ
2384	１	名詞	数					１	イチ	イチ
2385	超	接頭詞	名詞接続					超	チョウ	チョー
2386	上流	名詞	一般					上流	ジョウリュウ	ジョーリュー
2387	２	名詞	数					２	ニ	ニ
2388	モジュール	名詞	一般					モジュール	モジュール	モジュール
2389	３	名詞	数					３	サン	サン
2390	責任	名詞	一般					責任	セキニン	セキニン
2391	５	名詞	数					５	ゴ	ゴ
2392	工程	名詞	一般					工程	コウテイ	コーテイ
2393	６	名詞	数					６	ロク	ロク
2394	技法	名詞	一般					技法	ギホウ	ギホー
2395	７	名詞	数					７	ナナ	ナナ
2396	包含	名詞	サ変接続					包含	ホウガン	ホーガン
2397	８	名詞	数					８	ハチ	ハチ
2398	システムライフサイクルプロセス	名詞	一般						*	*
2399	整合	名詞	サ変接続					整合	セイゴウ	セイゴー
2400	９	名詞	数					９	キュウ	キュー
2401	書式	名詞	一般					書式	ショシキ	ショシキ
2402	０	名詞	数					０	ゼロ	ゼロ
2403	修整	名詞	サ変接続					修整	シュウセイ	シューセイ
2404	テーラリング	名詞	固有名詞	一般					*	*
2405	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
2406	多段	名詞	一般					多段	タダン	タダン
2407	階	名詞	接尾	一般				階	カイ	カイ
2408	見積り	名詞	サ変接続					見積り	ミツモリ	ミツモリ
2409	わずか	副詞	助詞類接続					わずか	ワズカ	ワズカ
2410	見積る	動詞	自立			五段・ラ行	基本形	見積る	ミツモル	ミツモル
2411	自体	名詞	一般					自体	ジタイ	ジタイ
2412	リスク	名詞	一般					リスク	リスク	リスク
2413	故	接頭詞	名詞接続					故	コ	コ
2414	Ｖ	記号	アルファベット					Ｖ	ブイ	ブイ
2415	字	名詞	一般					字	ジ	ジ
2416	設計	名詞	サ変接続					設計	セッケイ	セッケイ
2417	埋め込み	動詞	自立			五段・マ行	連用形	埋め込む	ウメコミ	ウメコミ
2418	テスト	名詞	サ変接続					テスト	テスト	テスト
2419	プロダクト	名詞	一般					プロダクト	プロダクト	プロダクト
2420	準	接頭詞	名詞接続					準	ジュン	ジュン
2421	委任	名詞	サ変接続					委任	イニン	イニン
2422	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
2423	ベンダ	名詞	一般					ベンダ	ベンダ	ベンダ
2424	合理	名詞	一般					合理	ゴウリ	ゴーリ
2425	もし	副詞	一般					もし	モシ	モシ
2426	請負	名詞	サ変接続					請負	ウケオイ	ウケオイ
2427	事情	名詞	一般					事情	ジジョウ	ジジョー
2428	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
2429	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
2430	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
2431	合意	名詞	サ変接続					合意	ゴウイ	ゴーイ
2432	時	名詞	一般					時	トキ	トキ
2433	変わる	動詞	自立			五段・ラ行	基本形	変わる	カワル	カワル
2434	おか	動詞	非自立			五段・カ行イ音便	未然形	おく	オカ	オカ
2435	いざ	副詞	一般					いざ	イザ	イザ
2436	トラブル	名詞	一般					トラブル	トラブル	トラブル
2437	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
2438	速やか	名詞	形容動詞語幹					速やか	スミヤカ	スミヤカ
2439	取れ	動詞	自立			一段	未然形	取れる	トレ	トレ
2440	●	記号	一般					●	●	●
2441	移行	名詞	サ変接続					移行	イコウ	イコー
2442	機密	名詞	一般					機密	キミツ	キミツ
2443	もたらす	動詞	自立			五段・サ行	基本形	もたらす	モタラス	モタラス
2444	要因	名詞	一般					要因	ヨウイン	ヨーイン
2445	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
2446	深刻	名詞	形容動詞語幹					深刻	シンコク	シンコク
2447	事態	名詞	一般					事態	ジタイ	ジタイ
2448	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
2449	早い	形容詞	自立			形容詞・アウオ段	基本形	早い	ハヤイ	ハヤイ
2450	何かしら	名詞	副詞可能					何かしら	ナニカシラ	ナニカシラ
2451	講じる	動詞	自立			一段	基本形	講じる	コウジル	コージル
2452	SLCP	名詞	一般						*	*
2453	生きもの	名詞	一般					生きもの	イキモノ	イキモノ
2454	終わり	動詞	非自立			五段・ラ行	連用形	終わる	オワリ	オワリ
2455	顧客	名詞	一般					顧客	コキャク	コキャク
2456	取引	名詞	サ変接続					取引	トリヒキ	トリヒキ
2457	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
2458	目配せ	名詞	一般					目配せ	メクバセ	メクバセ
2459	結局	名詞	副詞可能					結局	ケッキョク	ケッキョク
2460	V	名詞	固有名詞	組織					*	*
2461	場面	名詞	一般					場面	バメン	バメン
2462	規格	名詞	一般					規格	キカク	キカク
2463	４つ	名詞	一般					４つ	ヨッツ	ヨッツ
2464	タイプ	名詞	一般					タイプ	タイプ	タイプ
2465	是正	名詞	サ変接続					是正	ゼセイ	ゼセイ
2466	corrective	名詞	固有名詞	組織					*	*
2467	maintenance	名詞	一般						*	*
2468	引渡し	名詞	一般					引渡し	ヒキワタシ	ヒキワタシ
2469	発見	名詞	サ変接続					発見	ハッケン	ハッケン
2470	訂正	名詞	サ変接続					訂正	テイセイ	テイセイ
2471	受身	名詞	一般					受身	ウケミ	ウケミ
2472	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
2473	reactive	名詞	固有名詞	組織					*	*
2474	注記	名詞	サ変接続					注記	チュウキ	チューキ
2475	なお	接続詞						なお	ナオ	ナオ
2476	外	名詞	接尾	一般				外	ガイ	ガイ
2477	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
2478	emergency	名詞	固有名詞	組織					*	*
2479	予防	名詞	サ変接続					予防	ヨボウ	ヨボー
2480	preventive	名詞	固有名詞	組織					*	*
2481	故障	名詞	サ変接続					故障	コショウ	コショー
2482	現れる	動詞	自立			一段	基本形	現れる	アラワレル	アラワレル
2483	検出	名詞	サ変接続					検出	ケンシュツ	ケンシュツ
2484	適応	名詞	サ変接続					適応	テキオウ	テキオー
2485	adaptive	名詞	固有名詞	組織					*	*
2486	保ち	動詞	自立			五段・タ行	連用形	保つ	タモチ	タモチ
2487	順応	名詞	サ変接続					順応	ジュンノウ	ジュンノー
2488	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
2489	歩調	名詞	一般					歩調	ホチョウ	ホチョー
2490	例えば	接続詞						例えば	タトエバ	タトエバ
2491	オペレーティングシステム	名詞	一般					オペレーティングシステム	オペレーティングシステム	オペレーティングシステム
2492	とき	名詞	非自立	副詞可能				とき	トキ	トキ
2493	幾つ	名詞	一般					幾つ	イクツ	イクツ
2494	かも	助詞	副助詞					かも	カモ	カモ
2495	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
2496	変わら	動詞	自立			五段・ラ行	未然形	変わる	カワラ	カワラ
2497	関わら	動詞	自立			五段・ラ行	未然形	関わる	カカワラ	カカワラ
2498	ミドル	名詞	一般					ミドル	ミドル	ミドル
2499	ケース	名詞	一般					ケース	ケース	ケース
2500	perfective	名詞	固有名詞	組織					*	*
2501	)。	名詞	サ変接続						*	*
2502	ISO	名詞	固有名詞	組織					*	*
2503	IEC	名詞	一般						*	*
2504	14764	名詞	数						*	*
2505	1999	名詞	数						*	*
2506	JIS	名詞	固有名詞	組織					*	*
2507	X	名詞	一般						*	*
2508	0161	名詞	数						*	*
2509	引用	名詞	サ変接続					引用	インヨウ	インヨー
2510	2006	名詞	数						*	*
2511	混乱	名詞	サ変接続					混乱	コンラン	コンラン
2512	あえて	副詞	一般					あえて	アエテ	アエテ
2513	旧	接頭詞	名詞接続					旧	キュウ	キュー
2514	コーディング	名詞	一般					コーディング	コーディング	コーディング
2515	指す	動詞	自立			五段・サ行	基本形	指す	サス	サス
2516	基	名詞	一般					基	モト	モト
2517	説明	名詞	サ変接続					説明	セツメイ	セツメイ
2518	規範	名詞	一般					規範	キハン	キハン
2519	受注	名詞	サ変接続					受注	ジュチュウ	ジュチュー
2520	発注	名詞	サ変接続					発注	ハッチュウ	ハッチュー
2521	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
2522	条項	名詞	一般					条項	ジョウコウ	ジョーコー
2523	事柄	名詞	一般					事柄	コトガラ	コトガラ
2524	格言	名詞	一般					格言	カクゲン	カクゲン
2525	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
2526	想い	名詞	一般					想い	オモイ	オモイ
2527	相反	名詞	サ変接続					相反	ソウハン	ソーハン
2528	取り決め	名詞	一般					取り決め	トリキメ	トリキメ
2529	承認	名詞	サ変接続					承認	ショウニン	ショーニン
2530	成り立つ	動詞	自立			五段・タ行	基本形	成り立つ	ナリタツ	ナリタツ
2531	成否	名詞	一般					成否	セイヒ	セイヒ
2532	左右	名詞	サ変接続					左右	サユウ	サユー
2533	先送り	名詞	サ変接続					先送り	サキオクリ	サキオクリ
2534	厳禁	名詞	サ変接続					厳禁	ゲンキン	ゲンキン
2535	ステークホルダ	名詞	一般						*	*
2536	まま	名詞	非自立	副詞可能				まま	ママ	ママ
2537	次	接頭詞	名詞接続					次	ジ	ジ
2538	入ら	動詞	自立			五段・ラ行	未然形	入る	ハイラ	ハイラ
2539	多	接頭詞	名詞接続					多	タ	タ
2540	双方	名詞	一般					双方	ソウホウ	ソーホー
2541	低減	名詞	サ変接続					低減	テイゲン	テイゲン
2542	狙い	名詞	一般					狙い	ネライ	ネライ
2543	周知	名詞	サ変接続					周知	シュウチ	シューチ
2544	徹底	名詞	サ変接続					徹底	テッテイ	テッテイ
2545	成功	名詞	サ変接続					成功	セイコウ	セイコー
2546	鍵	名詞	一般					鍵	カギ	カギ
2547	バイブル	名詞	一般					バイブル	バイブル	バイブル
2548	事	名詞	一般					事	コト	コト
2549	あら	助動詞				五段・ラ行アル	未然形	ある	アラ	アラ
2550	立ち返る	動詞	自立			五段・ラ行	基本形	立ち返る	タチカエル	タチカエル
2551	あらわし	動詞	自立			五段・サ行	連用形	あらわす	アラワシ	アラワシ
2552	13	名詞	数						*	*
2553	数値	名詞	一般					数値	スウチ	スーチ
2554	基準	名詞	一般					基準	キジュン	キジュン
2555	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
2556	14	名詞	数						*	*
2557	ありえ	動詞	自立			一段	未然形	ありえる	アリエ	アリエ
2558	16	名詞	数						*	*
2559	膨張	名詞	サ変接続					膨張	ボウチョウ	ボーチョー
2560	納期	名詞	一般					納期	ノウキ	ノーキ
2561	抑制	名詞	サ変接続					抑制	ヨクセイ	ヨクセイ
2562	じっくり	副詞	一般					じっくり	ジックリ	ジックリ
2563	詰め	動詞	自立			一段	連用形	詰める	ツメ	ツメ
2564	早期	名詞	一般					早期	ソウキ	ソーキ
2565	最終	名詞	一般					最終	サイシュウ	サイシュー
2566	ほしい	形容詞	非自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
2567	他方	名詞	一般					他方	タホウ	タホー
2568	逆	名詞	一般					逆	ギャク	ギャク
2569	お互い	名詞	一般					お互い	オタガイ	オタガイ
2570	そもそも	名詞	副詞可能					そもそも	ソモソモ	ソモソモ
2571	不幸	名詞	形容動詞語幹					不幸	フコウ	フコー
2572	始まり	名詞	一般					始まり	ハジマリ	ハジマリ
2573	工数	名詞	一般					工数	コウスウ	コースー
2574	見合っ	動詞	自立			五段・ワ行促音便	連用タ接続	見合う	ミアッ	ミアッ
2575	工期	名詞	一般					工期	コウキ	コーキ
2576	満足	名詞	サ変接続					満足	マンゾク	マンゾク
2577	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
2578	証拠	名詞	一般					証拠	ショウコ	ショーコ
2579	口約束	名詞	一般					口約束	クチヤクソク	クチヤクソク
2580	決まっ	動詞	自立			五段・ラ行	連用タ接続	決まる	キマッ	キマッ
2581	了解	名詞	サ変接続					了解	リョウカイ	リョーカイ
2582	都合	名詞	一般					都合	ツゴウ	ツゴー
2583	無責任	名詞	形容動詞語幹					無責任	ムセキニン	ムセキニン
2584	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
2585	思い	名詞	一般					思い	オモイ	オモイ
2586	よく	副詞	一般					よく	ヨク	ヨク
2587	決め	名詞	一般					決め	キメ	キメ
2588	事	名詞	接尾	一般				事	ゴト	ゴト
2589	残し	動詞	自立			五段・サ行	連用形	残す	ノコシ	ノコシ
2590	いけ	動詞	非自立			一段	連用形	いける	イケ	イケ
2591	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
2592	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
2593	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
2594	出来	名詞	一般					出来	デキ	デキ
2595	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
2596	危険	名詞	形容動詞語幹					危険	キケン	キケン
2597	あせっ	動詞	自立			五段・ラ行	連用タ接続	あせる	アセッ	アセッ
2598	先	名詞	一般					先	サキ	サキ
2599	かえって	副詞	一般					かえって	カエッテ	カエッテ
2600	ムダ	名詞	一般					ムダ	ムダ	ムダ
2601	目処	名詞	一般					目処	メド	メド
2602	立つ	動詞	自立			五段・タ行	基本形	立つ	タツ	タツ
2603	進ま	動詞	自立			五段・マ行	未然形	進む	ススマ	ススマ
2604	勇気	名詞	一般					勇気	ユウキ	ユーキ
2605	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
2606	意見	名詞	サ変接続					意見	イケン	イケン
2607	漏れ	動詞	自立			一段	未然形	漏れる	モレ	モレ
2608	綿密	名詞	形容動詞語幹					綿密	メンミツ	メンミツ
2609	把捉	名詞	サ変接続					把捉	ハソク	ハソク
2610	切り分け	動詞	自立			一段	連用形	切り分ける	キリワケ	キリワケ
2611	取りまとめ	動詞	自立			一段	連用形	取りまとめる	トリマトメ	トリマトメ
2612	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
2613	確実	名詞	形容動詞語幹					確実	カクジツ	カクジツ
2614	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
2615	値	名詞	接尾	一般				値	チ	チ
2616	はっきり	副詞	助詞類接続					はっきり	ハッキリ	ハッキリ
2617	直せる	動詞	自立			一段	基本形	直せる	ナオセル	ナオセル
2618	プロジュクト	名詞	一般						*	*
2619	インセンティブ	名詞	一般						*	*
2620	付	名詞	接尾	一般				付	ヅケ	ズケ
2621	メリット	名詞	一般					メリット	メリット	メリット
2622	都度	名詞	非自立	副詞可能				都度	ツド	ツド
2623	変える	動詞	自立			一段	基本形	変える	カエル	カエル
2624	固まり	名詞	一般					固まり	カタマリ	カタマリ
2625	具合	名詞	一般					具合	グアイ	グアイ
2626	あげ	動詞	自立			一段	連用形	あげる	アゲ	アゲ
2627	いこ	動詞	非自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
2628	指し	動詞	自立			五段・サ行	連用形	指す	サシ	サシ
2629	付帯	名詞	サ変接続					付帯	フタイ	フタイ
2630	スコープ	名詞	一般					スコープ	スコープ	スコープ
2631	お願い	名詞	サ変接続					お願い	オネガイ	オネガイ
2632	一方	接続詞						一方	イッポウ	イッポー
2633	バランス	名詞	一般					バランス	バランス	バランス
2634	なり	動詞	非自立			五段・ラ行	連用形	なる	ナリ	ナリ
2635	意識	名詞	サ変接続					意識	イシキ	イシキ
2636	ポイント	名詞	一般					ポイント	ポイント	ポイント
2637	メンテナンス	名詞	一般					メンテナンス	メンテナンス	メンテナンス
2638	フリー	名詞	一般					フリー	フリー	フリー
2639	容易	形容詞	自立			形容詞・アウオ段	ガル接続	容易い	タヤス	タヤス
2640	モニタリング・トレーサビリティ	名詞	一般						*	*
2641	リカバリー	名詞	一般						*	*
2642	OS	名詞	固有名詞	組織					*	*
2643	バージョンアップ	名詞	一般					バージョンアップ	バージョンアップ	バージョンアップ
2644	フェーズ	名詞	一般					フェーズ	フェーズ	フェーズ
2645	各人	名詞	一般					各人	カクジン	カクジン
2646	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
2647	気まま	名詞	形容動詞語幹					気まま	キママ	キママ
2648	かかり	動詞	自立			五段・ラ行	連用形	かかる	カカリ	カカリ
2649	増大	名詞	サ変接続					増大	ゾウダイ	ゾーダイ
2650	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
2651	増	名詞	接尾	一般				増	ゾウ	ゾー
2652	遅れ	動詞	自立			一段	連用形	遅れる	オクレ	オクレ
2653	低下	名詞	サ変接続					低下	テイカ	テイカ
2654	お	接頭詞	名詞接続					お	オ	オ
2655	負わ	動詞	自立			五段・ワ行促音便	未然形	負う	オワ	オワ
2656	常に	副詞	一般					常に	ツネニ	ツネニ
2657	吟味	名詞	サ変接続					吟味	ギンミ	ギンミ
2658	海図	名詞	一般					海図	カイズ	カイズ
2659	航海	名詞	サ変接続					航海	コウカイ	コーカイ
2660	早晩	名詞	副詞可能					早晩	ソウバン	ソーバン
2661	破綻	名詞	サ変接続					破綻	ハタン	ハタン
2662	名目	名詞	一般					名目	メイモク	メイモク
2663	実質	名詞	一般					実質	ジッシツ	ジッシツ
2664	不可欠	名詞	形容動詞語幹					不可欠	フカケツ	フカケツ
2665	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
2666	固め	動詞	自立			一段	連用形	固める	カタメ	カタメ
2667	あわせ	動詞	自立			一段	連用形	あわせる	アワセ	アワセ
2668	特有	名詞	一般					特有	トクユウ	トクユー
2669	見込ん	動詞	自立			五段・マ行	連用タ接続	見込む	ミコン	ミコン
2670	稼働	名詞	サ変接続					稼働	カドウ	カドー
2671	定める	動詞	自立			一段	基本形	定める	サダメル	サダメル
2672	流行	名詞	サ変接続					流行	リュウコウ	リューコー
2673	流さ	動詞	自立			五段・サ行	未然形	流す	ナガサ	ナガサ
2674	建築	名詞	サ変接続					建築	ケンチク	ケンチク
2675	施工	名詞	サ変接続					施工	シコウ	シコー
2676	主	名詞	接尾	一般				主	ヌシ	ヌシ
2677	工事	名詞	サ変接続					工事	コウジ	コージ
2678	常識	名詞	一般					常識	ジョウシキ	ジョーシキ
2679	往々	副詞	一般					往々	オウオウ	オーオー
2680	成立	名詞	サ変接続					成立	セイリツ	セイリツ
2681	行間	名詞	一般					行間	ギョウカン	ギョーカン
2682	読め	動詞	自立			五段・マ行	命令ｅ	読む	ヨメ	ヨメ
2683	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
2684	両者	名詞	一般					両者	リョウシャ	リョーシャ
2685	原因	名詞	一般					原因	ゲンイン	ゲンイン
2686	定量	名詞	一般					定量	テイリョウ	テイリョー
2687	数え	動詞	自立			一段	未然形	数える	カゾエ	カゾエ
2688	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
2689	速い	形容詞	自立			形容詞・アウオ段	基本形	速い	ハヤイ	ハヤイ
2690	ものさし	名詞	一般					ものさし	モノサシ	モノサシ
2691	誤り	名詞	一般					誤り	アヤマリ	アヤマリ
2692	違え	動詞	自立			五段・ワ行促音便	仮定形	違う	チガエ	チガエ
2693	変わり	動詞	自立			五段・ラ行	連用形	変わる	カワリ	カワリ
2694	決め	動詞	自立			一段	未然形	決める	キメ	キメ
2695	そもそも	接続詞						そもそも	ソモソモ	ソモソモ
2696	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
2697	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
2698	から	助詞	接続助詞					から	カラ	カラ
2699	現行	名詞	一般					現行	ゲンコウ	ゲンコー
2700	洗い上げ	動詞	自立			一段	連用形	洗い上げる	アライアゲ	アライアゲ
2701	実像	名詞	一般					実像	ジツゾウ	ジツゾー
2702	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
2703	問い直し	名詞	一般					問い直し	トイナオシ	トイナオシ
2704	導く	動詞	自立			五段・カ行イ音便	基本形	導く	ミチビク	ミチビク
2705	役に立つ	動詞	自立			五段・タ行	基本形	役に立つ	ヤクニタツ	ヤクニタツ
2706	やり方	名詞	一般					やり方	ヤリカタ	ヤリカタ
2707	とらわれる	動詞	自立			一段	基本形	とらわれる	トラワレル	トラワレル
2708	むだ	名詞	形容動詞語幹					むだ	ムダ	ムダ
2709	手順	名詞	一般					手順	テジュン	テジュン
2710	客観	名詞	サ変接続					客観	キャッカン	キャッカン
2711	ゼロ	名詞	数					ゼロ	ゼロ	ゼロ
2712	横道	名詞	一般					横道	ヨコミチ	ヨコミチ
2713	枝葉	名詞	一般					枝葉	エダハ	エダハ
2714	末節	名詞	一般					末節	マッセツ	マッセツ
2715	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
2716	助言	名詞	サ変接続					助言	ジョゲン	ジョゲン
2717	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
2718	過剰	名詞	形容動詞語幹					過剰	カジョウ	カジョー
2719	あまりに	副詞	助詞類接続					あまりに	アマリニ	アマリニ
2720	要さ	動詞	自立			五段・サ行	未然形	要す	ヨウサ	ヨーサ
2721	進言	名詞	サ変接続					進言	シンゲン	シンゲン
2722	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
2723	くらい	助詞	副助詞					くらい	クライ	クライ
2724	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
2725	きちんと	副詞	一般					きちんと	キチント	キチント
2726	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
2727	折り合い	名詞	一般					折り合い	オリアイ	オリアイ
2728	つけ	動詞	自立			一段	連用形	つける	ツケ	ツケ
2729	感覚	名詞	一般					感覚	カンカク	カンカク
2730	メンバー	名詞	一般					メンバー	メンバー	メンバー
2731	全員	名詞	一般					全員	ゼンイン	ゼンイン
2732	ついで	名詞	一般					ついで	ツイデ	ツイデ
2733	本来	名詞	副詞可能					本来	ホンライ	ホンライ
2734	見失う	動詞	自立			五段・ワ行促音便	基本形	見失う	ミウシナウ	ミウシナウ
2735	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
2736	ましょ	助動詞				特殊・マス	未然ウ接続	ます	マショ	マショ
2737	万全	名詞	形容動詞語幹					万全	バンゼン	バンゼン
2738	なる	助動詞				文語・ナリ	体言接続	なり	ナル	ナル
2739	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
2740	伝達	名詞	サ変接続					伝達	デンタツ	デンタツ
2741	負う	動詞	自立			五段・ワ行促音便	基本形	負う	オウ	オウ
2742	受託	名詞	サ変接続					受託	ジュタク	ジュタク
2743	書い	動詞	自立			五段・カ行イ音便	連用タ接続	書く	カイ	カイ
2744	ある	動詞	非自立			五段・ラ行	基本形	ある	アル	アル
2745	スタート	名詞	サ変接続					スタート	スタート	スタート
2746	地点	名詞	一般					地点	チテン	チテン
2747	当たりまえ	名詞	形容動詞語幹					当たりまえ	アタリマエ	アタリマエ
2748	例外	名詞	一般					例外	レイガイ	レイガイ
2749	攻める	動詞	自立			一段	基本形	攻める	セメル	セメル
2750	小	接頭詞	名詞接続					小	ショウ	ショー
2751	表	接頭詞	名詞接続					表	オモテ	オモテ
2752	勘どころ	名詞	一般					勘どころ	カンドコロ	カンドコロ
2753	正しく	副詞	一般					正しく	マサシク	マサシク
2754	伝わっ	動詞	自立			五段・ラ行	連用タ接続	伝わる	ツタワッ	ツタワッ
2755	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
2756	抜け	動詞	自立			一段	連用形	抜ける	ヌケ	ヌケ
2757	コツ	名詞	固有名詞	一般				コツ	コツ	コツ
2758	ガイドブック	名詞	一般					ガイドブック	ガイドブック	ガイドブック
2759	エンジニアリング	名詞	一般					エンジニアリング	エンジニアリング	エンジニアリング
2760	手続	名詞	サ変接続					手続	テツヅキ	テツズキ
2761	本編	名詞	一般					本編	ホンペン	ホンペン
2762	手引き	名詞	一般					手引き	テビキ	テビキ
2763	実績	名詞	一般					実績	ジッセキ	ジッセキ
2764	指標	名詞	一般					指標	シヒョウ	シヒョー
2765	ＲＦＩ	名詞	固有名詞	組織					*	*
2766	備える	動詞	自立			一段	基本形	備える	ソナエル	ソナエル
2767	経費	名詞	一般					経費	ケイヒ	ケイヒ
2768	見込み	動詞	自立			五段・マ行	連用形	見込む	ミコミ	ミコミ
2769	スクラッチ	名詞	固有名詞	一般					*	*
2770	クラウドコンピューティングサービス	名詞	一般						*	*
2771	ウォータフォール	名詞	一般						*	*
2772	反復	名詞	サ変接続					反復	ハンプク	ハンプク
2773	ヒアリング	名詞	一般					ヒアリング	ヒアリング	ヒアリング
2774	ユーザビリティ・アクセシビリティ	名詞	一般						*	*
2775	互換	名詞	一般					互換	ゴカン	ゴカン
2776	引き継ぎ	動詞	自立			五段・ガ行	連用形	引き継ぐ	ヒキツギ	ヒキツギ
2777	履行	名詞	サ変接続					履行	リコウ	リコー
2778	妥当	名詞	形容動詞語幹					妥当	ダトウ	ダトー
2779	細分	名詞	サ変接続					細分	サイブン	サイブン
2780	分割	名詞	サ変接続					分割	ブンカツ	ブンカツ
2781	賃貸借	名詞	一般					賃貸借	チンタイシャク	チンタイシャク
2782	買取り	動詞	自立			五段・ラ行	連用形	買取る	カイトリ	カイトリ
2783	⑥	名詞	サ変接続						*	*
2784	回線	名詞	一般					回線	カイセン	カイセン
2785	⑦	名詞	サ変接続						*	*
2786	⑧	名詞	サ変接続						*	*
2787	⑨	名詞	サ変接続						*	*
2788	⑩	名詞	サ変接続						*	*
2789	⑪	名詞	サ変接続						*	*
2790	⑫	名詞	サ変接続						*	*
2791	⑬	名詞	サ変接続						*	*
2792	⑭	名詞	サ変接続						*	*
2793	⑮	名詞	サ変接続						*	*
2794	監査	名詞	サ変接続					監査	カンサ	カンサ
2795	ア	名詞	一般						*	*
2796	案件	名詞	一般					案件	アンケン	アンケン
2797	スケジュール	名詞	一般					スケジュール	スケジュール	スケジュール
2798	イ	名詞	一般						*	*
2799	ウ	名詞	一般						*	*
2800	納品	名詞	サ変接続					納品	ノウヒン	ノーヒン
2801	期日	名詞	一般					期日	キジツ	キジツ
2802	エ	名詞	固有名詞	組織					*	*
2803	別紙	名詞	一般					別紙	ベッシ	ベッシ
2804	添付	名詞	サ変接続					添付	テンプ	テンプ
2805	旨	名詞	一般					旨	ムネ	ムネ
2806	オ	名詞	一般						*	*
2807	要員	名詞	一般					要員	ヨウイン	ヨーイン
2808	資格	名詞	一般					資格	シカク	シカク
2809	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
2810	カ	名詞	一般						*	*
2811	遵守	名詞	サ変接続					遵守	ジュンシュ	ジュンシュ
2812	取扱い	動詞	自立			五段・ワ行促音便	連用形	取扱う	トリアツカイ	トリアツカイ
2813	法令	名詞	一般					法令	ホウレイ	ホーレイ
2814	キ	名詞	一般						*	*
2815	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
2816	帰属	名詞	サ変接続					帰属	キゾク	キゾク
2817	瑕疵	名詞	一般					瑕疵	カシ	カシ
2818	担保	名詞	サ変接続					担保	タンポ	タンポ
2819	検収	名詞	サ変接続					検収	ケンシュウ	ケンシュー
2820	44	名詞	数						*	*
2821	資する	動詞	自立			サ変・－スル	基本形	資する	シスル	シスル
2822	特	名詞	一般					特	トク	トク
2823	改修	名詞	サ変接続					改修	カイシュウ	カイシュー
2824	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
2825	①　	名詞	サ変接続						*	*
2826	旨	名詞	非自立	一般				旨	ムネ	ムネ
2827	不利	名詞	形容動詞語幹					不利	フリ	フリ
2828	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
2829	認める	動詞	自立			一段	基本形	認める	ミトメル	ミトメル
2830	②　	名詞	サ変接続						*	*
2831	改変	名詞	サ変接続					改変	カイヘン	カイヘン
2832	行使	名詞	サ変接続					行使	コウシ	コーシ
2833	③　	名詞	サ変接続						*	*
2834	分界	名詞	サ変接続					分界	ブンカイ	ブンカイ
2835	ク	名詞	一般						*	*
2836	入札	名詞	サ変接続					入札	ニュウサツ	ニューサツ
2837	ケ	名詞	固有名詞	組織					*	*
2838	委託	名詞	サ変接続					委託	イタク	イタク
2839	コ	名詞	固有名詞	組織					*	*
2840	特記	名詞	サ変接続					特記	トッキ	トッキ
2841	サ	名詞	一般						*	*
2842	附属	名詞	サ変接続					附属	フゾク	フゾク
2843	RFI	名詞	固有名詞	組織					*	*
2844	RFP	名詞	固有名詞	組織					*	*
2845	公告	名詞	サ変接続					公告	コウコク	コーコク
2846	審査	名詞	サ変接続					審査	シンサ	シンサ
2847	入	接頭詞	名詞接続					入	ニュウ	ニュー
2848	開札	名詞	サ変接続					開札	カイサツ	カイサツ
2849	エ	名詞	一般						*	*
2850	ケ	名詞	一般						*	*
2851	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
2852	中長期	名詞	一般					中長期	チュウチョウキ	チューチョーキ
2853	単体テスト	名詞	一般					単体テスト	タンタイテスト	タンタイテスト
2854	受入	名詞	一般					受入	ウケイレ	ウケイレ
2855	本番	名詞	一般					本番	ホンバン	ホンバン
2856	引き継ぎ	名詞	一般					引き継ぎ	ヒキツギ	ヒキツギ
2857	検査	名詞	サ変接続					検査	ケンサ	ケンサ
2858	人事	名詞	一般					人事	ジンジ	ジンジ
2859	ローテーション	名詞	一般					ローテーション	ローテーション	ローテーション
2860	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
2861	立案	名詞	サ変接続					立案	リツアン	リツアン
2862	取得	名詞	サ変接続					取得	シュトク	シュトク
2863	リテラシ	名詞	一般						*	*
2864	努める	動詞	自立			一段	基本形	努める	ツトメル	ツトメル
2865	絵姿	名詞	一般					絵姿	エスガタ	エスガタ
2866	描く	動詞	自立			五段・カ行イ音便	基本形	描く	エガク	エガク
2867	後	接頭詞	名詞接続					後	コウ	コー
2868	インプット	名詞	サ変接続					インプット	インプット	インプット
2869	位置付け	動詞	自立			一段	未然形	位置付ける	イチヅケ	イチズケ
2870	落札	名詞	サ変接続					落札	ラクサツ	ラクサツ
2871	ブレ	名詞	一般						*	*
2872	で	動詞	自立			一段	未然形	でる	デ	デ
2873	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
2874	創意	名詞	一般					創意	ソウイ	ソーイ
2875	余地	名詞	一般					余地	ヨチ	ヨチ
2876	優劣	名詞	一般					優劣	ユウレツ	ユーレツ
2877	選定	名詞	サ変接続					選定	センテイ	センテイ
2878	随意	名詞	一般					随意	ズイイ	ズイイ
2879	扱わ	動詞	自立			五段・ワ行促音便	未然形	扱う	アツカワ	アツカワ
2880	言いなり	名詞	一般					言いなり	イイナリ	イーナリ
2881	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
2882	額	名詞	接尾	一般				額	ガク	ガク
2883	精緻	名詞	一般					精緻	セイチ	セイチ
2884	寄ら	動詞	自立			五段・ラ行	未然形	寄る	ヨラ	ヨラ
2885	見積	名詞	一般					見積	ミツモリ	ミツモリ
2886	抜き出し	動詞	自立			五段・サ行	連用形	抜き出す	ヌキダシ	ヌキダシ
2887	書類	名詞	一般					書類	ショルイ	ショルイ
2888	デフォルト	名詞	一般					デフォルト	デフォルト	デフォルト
2889	加筆	名詞	サ変接続					加筆	カヒツ	カヒツ
2890	注力	名詞	サ変接続					注力	チュウリョク	チューリョク
2891	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
2892	フィードバック	名詞	サ変接続					フィードバック	フィードバック	フィードバック
2893	登録	名詞	サ変接続					登録	トウロク	トーロク
2894	快適	名詞	形容動詞語幹					快適	カイテキ	カイテキ
2895	体験	名詞	サ変接続					体験	タイケン	タイケン
2896	カスタマーエクスペリエンス	名詞	一般						*	*
2897	CX	名詞	固有名詞	組織					*	*
2898	思考	名詞	サ変接続					思考	シコウ	シコー
2899	内部	名詞	一般					内部	ナイブ	ナイブ
2900	入出力	名詞	サ変接続					入出力	ニュウシュツリョク	ニューシュツリョク
2901	Assistant	名詞	一般						*	*
2902	Apple	名詞	固有名詞	組織					*	*
2903	Siri	名詞	一般						*	*
2904	Cortana	名詞	一般						*	*
2905	Alexa	名詞	一般						*	*
2906	Watson	名詞	一般						*	*
2907	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
2908	原	名詞	固有名詞	人名	姓			原	ハラ	ハラ
2909	同時	名詞	一般					同時	ドウジ	ドージ
2910	並行	名詞	サ変接続					並行	ヘイコウ	ヘイコー
2911	シングル	名詞	一般					シングル	シングル	シングル
2912	マルチユース	名詞	一般					マルチユース	マルチユース	マルチユース
2913	形態	名詞	一般					形態	ケイタイ	ケイタイ
2914	現時点	名詞	一般					現時点	ゲンジテン	ゲンジテン
2915	マスター	名詞	一般					マスター	マスター	マスター
2916	原稿	名詞	一般					原稿	ゲンコウ	ゲンコー
2917	明示	名詞	サ変接続					明示	メイジ	メイジ
2918	XSL	名詞	固有名詞	組織					*	*
2919	html	名詞	一般						*	*
2920	+	名詞	サ変接続						*	*
2921	CSS	名詞	一般						*	*
2922	EPUB	名詞	一般						*	*
2923	付き	名詞	接尾	一般				付き	ツキ	ツキ
2924	総務	名詞	一般					総務	ソウム	ソーム
2925	編	名詞	接尾	一般				編	ヘン	ヘン
2926	ページレイアウト	名詞	一般					ページレイアウト	ページレイアウト	ページレイアウト
2927	PDF	名詞	一般						*	*
2928	リフロー	名詞	一般						*	*
2929	ブラウザ	名詞	一般						*	*
2930	プラス	名詞	一般					プラス	プラス	プラス
2931	総論	名詞	一般					総論	ソウロン	ソーロン
2932	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
2933	存立	名詞	サ変接続					存立	ソンリツ	ソンリツ
2934	危ぶま	動詞	自立			五段・マ行	未然形	危ぶむ	アヤブマ	アヤブマ
2935	える	動詞	非自立			一段	基本形	える	エル	エル
2936	自覚	名詞	サ変接続					自覚	ジカク	ジカク
2937	世の中	名詞	一般					世の中	ヨノナカ	ヨノナカ
2938	起こっ	動詞	自立			五段・ラ行	連用タ接続	起こる	オコッ	オコッ
2939	対岸	名詞	一般					対岸	タイガン	タイガン
2940	火事	名詞	一般					火事	カジ	カジ
2941	思っ	動詞	自立			五段・ワ行促音便	連用タ接続	思う	オモッ	オモッ
2942	後ろ向き	名詞	一般					後ろ向き	ウシロムキ	ウシロムキ
2943	権限	名詞	一般					権限	ケンゲン	ケンゲン
2944	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
2945	フライト	名詞	一般					フライト	フライト	フライト
2946	サイバーセキュリティ	名詞	固有名詞	一般					*	*
2947	参照	名詞	サ変接続					参照	サンショウ	サンショー
2948	サーバー	名詞	一般					サーバー	サーバー	サーバー
2949	イラスト	名詞	一般					イラスト	イラスト	イラスト
2950	交え	動詞	自立			一段	連用形	交える	マジエ	マジエ
2951	グローバル	名詞	形容動詞語幹					グローバル	グローバル	グローバル
2952	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
2953	サイバー	名詞	一般						*	*
2954	チャンス	名詞	一般					チャンス	チャンス	チャンス
2955	⇒	名詞	サ変接続						*	*
2956	やむを得ない	形容詞	自立			形容詞・アウオ段	基本形	やむを得ない	ヤムヲエナイ	ヤムヲエナイ
2957	位置づけ	動詞	自立			一段	連用形	位置づける	イチヅケ	イチズケ
2958	挑戦	名詞	サ変接続					挑戦	チョウセン	チョーセン
2959	付随	名詞	サ変接続					付随	フズイ	フズイ
2960	二つ	名詞	一般					二つ	フタツ	フタツ
2961	＜	記号	括弧開					＜	＜	＜
2962	＞	記号	括弧閉					＞	＞	＞
2963	利益	名詞	一般					利益	リエキ	リエキ
2964	生み出し	動詞	自立			五段・サ行	連用形	生み出す	ウミダシ	ウミダシ
2965	一環	名詞	一般					一環	イッカン	イッカン
2966	寄与	名詞	サ変接続					寄与	キヨ	キヨ
2967	三つ	名詞	一般					三つ	ミッツ	ミッツ
2968	社会	名詞	固有名詞	組織				社会	シャカイ	シャカイ
2969	有効	名詞	形容動詞語幹					有効	ユウコウ	ユーコー
2970	位置付ける	動詞	自立			一段	基本形	位置付ける	イチヅケル	イチズケル
2971	姿勢	名詞	一般					姿勢	シセイ	シセイ
2972	全う	名詞	サ変接続					全う	マットウ	マットー
2973	保証	名詞	サ変接続					保証	ホショウ	ホショー
2974	リーダーシップ	名詞	一般					リーダーシップ	リーダーシップ	リーダーシップ
2975	サプライ	名詞	サ変接続					サプライ	サプライ	サプライ
2976	流出	名詞	サ変接続					流出	リュウシュツ	リューシュツ
2977	あり	動詞	自立			ラ変	基本形	あり	アリ	アリ
2978	限界	名詞	一般					限界	ゲンカイ	ゲンカイ
2979	脅かす	動詞	自立			五段・サ行	基本形	脅かす	オビヤカス	オビヤカス
2980	わかっ	動詞	自立			五段・ラ行	連用タ接続	わかる	ワカッ	ワカッ
2981	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
2982	！	記号	一般					！	！	！
2983	道義	名詞	一般					道義	ドウギ	ドーギ
2984	版	名詞	接尾	助数詞				版	ハン	ハン
2985	侵害	名詞	サ変接続					侵害	シンガイ	シンガイ
2986	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
2987	70	名詞	数						*	*
2988	80	名詞	数						*	*
2989	%	名詞	サ変接続						*	*
2990	人為	名詞	一般					人為	ジンイ	ジンイ
2991	ミス	名詞	サ変接続					ミス	ミス	ミス
2992	故意	名詞	一般					故意	コイ	コイ
2993	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
2994	悪意	名詞	一般					悪意	アクイ	アクイ
2995	すり抜け	動詞	自立			一段	未然形	すり抜ける	スリヌケ	スリヌケ
2996	セキュリティー	名詞	一般					セキュリティー	セキュリティー	セキュリティー
2997	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
2998	会社	名詞	一般					会社	カイシャ	カイシャ
2999	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
3000	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
3001	順	名詞	一般					順	ジュン	ジュン
3002	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
3003	一緒	名詞	サ変接続					一緒	イッショ	イッショ
3004	社員	名詞	一般					社員	シャイン	シャイン
3005	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
3006	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
3007	パスポート	名詞	一般					パスポート	パスポート	パスポート
3008	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
3009	怠る	動詞	自立			五段・ラ行	基本形	怠る	オコタル	オコタル
3010	不利益	名詞	一般					不利益	フリエキ	フリエキ
3011	金銭	名詞	一般					金銭	キンセン	キンセン
3012	喪失	名詞	サ変接続					喪失	ソウシツ	ソーシツ
3013	，(	名詞	サ変接続						*	*
3014	預かっ	動詞	自立			五段・ラ行	連用タ接続	預かる	アズカッ	アズカッ
3015	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
3016	株価	名詞	一般					株価	カブカ	カブカ
3017	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
3018	売上	名詞	一般					売上	ウリアゲ	ウリアゲ
3019	高	名詞	接尾	一般				高	ダカ	ダカ
3020	たら	動詞	自立			五段・ラ行	未然形	たる	タラ	タラ
3021	イメージダウン	名詞	一般					イメージダウン	イメージダウン	イメージダウン
3022	順守	名詞	サ変接続					順守	ジュンシュ	ジュンシュ
3023	サイバーセキュリティリスク	名詞	一般						*	*
3024	傾向	名詞	一般					傾向	ケイコウ	ケイコー
3025	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
3026	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
3027	責務	名詞	一般					責務	セキム	セキム
3028	漏えい	名詞	サ変接続					漏えい	ロウエイ	ローエイ
3029	損なわ	動詞	自立			五段・ワ行促音便	未然形	損なう	ソコナワ	ソコナワ
3030	否	名詞	一般					否	イナ	イナ
3031	命運	名詞	一般					命運	メイウン	メイウン
3032	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
3033	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
3034	経験	名詞	サ変接続					経験	ケイケン	ケイケン
3035	活かし	動詞	自立			五段・サ行	連用形	活かす	イカシ	イカシ
3036	再発	名詞	サ変接続					再発	サイハツ	サイハツ
3037	防止	名詞	サ変接続					防止	ボウシ	ボーシ
3038	パートナー	名詞	一般					パートナー	パートナー	パートナー
3039	配慮	名詞	サ変接続					配慮	ハイリョ	ハイリョ
3040	勿論	副詞	一般					勿論	モチロン	モチロン
3041	系列	名詞	一般					系列	ケイレツ	ケイレツ
3042	無	接頭詞	名詞接続					無	ム	ム
3043	防備	名詞	サ変接続					防備	ボウビ	ボービ
3044	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
3045	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
3046	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
3047	平時	名詞	一般					平時	ヘイジ	ヘイジ
3048	開示	名詞	サ変接続					開示	カイジ	カイジ
3049	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
3050	不信	名詞	一般					不信	フシン	フシン
3051	高まり	名詞	一般					高まり	タカマリ	タカマリ
3052	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
3053	インシデント	名詞	一般					インシデント	インシデント	インシデント
3054	やら	動詞	自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
3055	CISO	名詞	一般						*	*
3056	着実	名詞	形容動詞語幹					着実	チャクジツ	チャクジツ
3057	意思	名詞	サ変接続					意思	イシ	イシ
3058	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
3059	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
3060	仲介	名詞	サ変接続					仲介	チュウカイ	チューカイ
3061	出来	動詞	自立			一段	連用形	出来る	デキ	デキ
3062	防犯	名詞	一般					防犯	ボウハン	ボーハン
3063	とら	動詞	自立			五段・ラ行	未然形	とる	トラ	トラ
3064	脅威	名詞	一般					脅威	キョウイ	キョーイ
3065	暗号	名詞	一般					暗号	アンゴウ	アンゴー
3066	分離	名詞	サ変接続					分離	ブンリ	ブンリ
3067	防御	名詞	サ変接続					防御	ボウギョ	ボーギョ
3068	保険	名詞	一般					保険	ホケン	ホケン
3069	移転	名詞	サ変接続					移転	イテン	イテン
3070	残留	名詞	サ変接続					残留	ザンリュウ	ザンリュー
3071	PDCA	名詞	固有名詞	組織					*	*
3072	点検	名詞	サ変接続					点検	テンケン	テンケン
3073	定期	名詞	一般					定期	テイキ	テイキ
3074	ステーク	名詞	一般					ステーク	ステーク	ステーク
3075	ホルダー	名詞	一般					ホルダー	ホルダー	ホルダー
3076	随時	名詞	一般					随時	ズイジ	ズイジ
3077	決める	動詞	自立			一段	基本形	決める	キメル	キメル
3078	処遇	名詞	サ変接続					処遇	ショグウ	ショグー
3079	当該	名詞	一般					当該	トウガイ	トーガイ
3080	程度	名詞	一般					程度	テイド	テイド
3081	実態	名詞	一般					実態	ジッタイ	ジッタイ
3082	切り分け	名詞	一般					切り分け	キリワケ	キリワケ
3083	相手	名詞	一般					相手	アイテ	アイテ
3084	明記	名詞	サ変接続					明記	メイキ	メイキ
3085	知り合い	名詞	一般					知り合い	シリアイ	シリアイ
3086	行い	動詞	自立			五段・ワ行促音便	連用形	行う	オコナイ	オコナイ
3087	初動	名詞	一般					初動	ショドウ	ショドー
3088	CSIRT	名詞	固有名詞	組織					*	*
3089	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
3090	正常	名詞	形容動詞語幹					正常	セイジョウ	セイジョー
3091	CSIRT	名詞	一般						*	*
3092	万が一	名詞	一般					万が一	マンガイチ	マンガイチ
3093	うまく	形容詞	自立			形容詞・アウオ段	連用テ接続	うまい	ウマク	ウマク
3094	模擬	名詞	サ変接続					模擬	モギ	モギ
3095	訓練	名詞	サ変接続					訓練	クンレン	クンレン
3096	理想	名詞	一般					理想	リソウ	リソー
3097	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
3098	通知	名詞	サ変接続					通知	ツウチ	ツーチ
3099	IT	感動詞							*	*
3100	み	動詞	非自立			一段	連用形	みる	ミ	ミ
3101	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
3102	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
3103	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
3104	捉え	動詞	自立			一段	連用形	捉える	トラエ	トラエ
3105	組み込む	動詞	自立			五段・マ行	基本形	組み込む	クミコム	クミコム
3106	無駄	名詞	形容動詞語幹					無駄	ムダ	ムダ
3107	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
3108	対	名詞	接続詞的					対	タイ	タイ
3109	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
3110	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
3111	せ	動詞	接尾			一段	未然形	せる	セ	セ
3112	偏重	名詞	サ変接続					偏重	ヘンチョウ	ヘンチョー
3113	不便	名詞	一般					不便	フベン	フベン
3114	もたらし	動詞	自立			五段・サ行	連用形	もたらす	モタラシ	モタラシ
3115	機敏	名詞	一般					機敏	キビン	キビン
3116	最悪	名詞	一般					最悪	サイアク	サイアク
3117	潰し	動詞	自立			五段・サ行	連用形	潰す	ツブシ	ツブシ
3118	リテラシー	名詞	一般						*	*
3119	過度	名詞	一般					過度	カド	カド
3120	リソース	名詞	一般					リソース	リソース	リソース
3121	零細	名詞	一般					零細	レイサイ	レイサイ
3122	掛け	動詞	自立			一段	未然形	掛ける	カケ	カケ
3123	起こり	動詞	自立			五段・ラ行	連用形	起こる	オコリ	オコリ
3124	え	動詞	非自立			一段	未然形	える	エ	エ
3125	促す	動詞	自立			五段・サ行	基本形	促す	ウナガス	ウナガス
3126	攻め	名詞	接尾	一般				攻め	ゼメ	ゼメ
3127	先駆け	動詞	自立			一段	連用形	先駆ける	サキガケ	サキガケ
3128	受入れ	動詞	自立			一段	連用形	受入れる	ウケイレ	ウケイレ
3129	ビジネスチャンス	名詞	一般					ビジネスチャンス	ビジネスチャンス	ビジネスチャンス
3130	攻め	名詞	一般					攻め	セメ	セメ
3131	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
3132	すでに	副詞	一般					すでに	スデニ	スデニ
3133	始まっ	動詞	自立			五段・ラ行	連用タ接続	始まる	ハジマッ	ハジマッ
3134	入り口	名詞	一般					入り口	イリクチ	イリクチ
3135	いる	動詞	自立			五段・ラ行	基本形	いる	イル	イル
3136	月	名詞	接尾	助数詞				月	ツキ	ツキ
3137	もとより	副詞	一般					もとより	モトヨリ	モトヨリ
3138	人海	名詞	一般					人海	ジンカイ	ジンカイ
3139	戦術	名詞	一般					戦術	センジュツ	センジュツ
3140	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
3141	取り入れる	動詞	自立			一段	基本形	取り入れる	トリイレル	トリイレル
3142	変え	動詞	自立			一段	連用形	変える	カエ	カエ
3143	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
3144	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
3145	縮小	名詞	サ変接続					縮小	シュクショウ	シュクショー
3146	そぐわない	形容詞	自立			形容詞・アウオ段	基本形	そぐわない	ソグワナイ	ソグワナイ
3147	淘汰	名詞	サ変接続					淘汰	トウタ	トータ
3148	匠	名詞	一般					匠	タクミ	タクミ
3149	技	名詞	一般					技	ワザ	ワザ
3150	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
3151	旧来	名詞	一般					旧来	キュウライ	キューライ
3152	洗練	名詞	サ変接続					洗練	センレン	センレン
3153	生き残れる	動詞	自立			一段	基本形	生き残れる	イキノコレル	イキノコレル
3154	相対	名詞	一般					相対	ソウタイ	ソータイ
3155	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
3156	モバイル	名詞	一般					モバイル	モバイル	モバイル
3157	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
3158	立ち	動詞	自立			五段・タ行	連用形	立つ	タチ	タチ
3159	上げる	動詞	非自立			一段	基本形	上げる	アゲル	アゲル
3160	ベンチャー	名詞	一般					ベンチャー	ベンチャー	ベンチャー
3161	活躍	名詞	サ変接続					活躍	カツヤク	カツヤク
3162	またとない	形容詞	自立			形容詞・アウオ段	基本形	またとない	マタトナイ	マタトナイ
3163	ユースケースマップ	名詞	一般						*	*
3164	http	名詞	固有名詞	組織					*	*
3165	://	名詞	サ変接続						*	*
3166	usecase	名詞	一般						*	*
3167	jmfrri	名詞	一般						*	*
3168	jp	名詞	一般						*	*
3169	/#/	名詞	サ変接続						*	*
3170	センサー	名詞	一般					センサー	センサー	センサー
3171	測定	名詞	サ変接続					測定	ソクテイ	ソクテイ
3172	RFID	名詞	固有名詞	組織					*	*
3173	貼り	動詞	自立			五段・ラ行	連用形	貼る	ハリ	ハリ
3174	リアルタイム	名詞	一般					リアルタイム	リアルタイム	リアルタイム
3175	誤動作	名詞	サ変接続					誤動作	ゴドウサ	ゴドーサ
3176	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
3177	やり取り	名詞	サ変接続					やり取り	ヤリトリ	ヤリトリ
3178	使いこなす	動詞	自立			五段・サ行	基本形	使いこなす	ツカイコナス	ツカイコナス
3179	解消	名詞	サ変接続					解消	カイショウ	カイショー
3180	留まら	動詞	自立			五段・ラ行	未然形	留まる	トマラ	トマラ
3181	労働	名詞	サ変接続					労働	ロウドウ	ロードー
3182	補完	名詞	サ変接続					補完	ホカン	ホカン
3183	取組む	動詞	自立			五段・マ行	基本形	取組む	トリクム	トリクム
3184	意欲	名詞	一般					意欲	イヨク	イヨク
3185	以前	名詞	副詞可能					以前	イゼン	イゼン
3186	パスワード	名詞	一般					パスワード	パスワード	パスワード
3187	ファームウェア	名詞	一般					ファームウェア	ファームウェア	ファームウェア
3188	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
3189	脆弱	名詞	一般					脆弱	ゼイジャク	ゼイジャク
3190	該当	名詞	サ変接続					該当	ガイトウ	ガイトー
3191	グレー	名詞	一般					グレー	グレー	グレー
3192	ゾーン	名詞	一般					ゾーン	ゾーン	ゾーン
3193	仕方	名詞	ナイ形容詞語幹					仕方	シカタ	シカタ
3194	過失	名詞	一般					過失	カシツ	カシツ
3195	?	名詞	サ変接続						*	*
3196	問合せ	名詞	サ変接続					問合せ	トイアワセ	トイアワセ
3197	窓口	名詞	一般					窓口	マドグチ	マドグチ
3198	控える	動詞	自立			一段	基本形	控える	ヒカエル	ヒカエル
3199	不都合	名詞	一般					不都合	フツゴウ	フツゴー
3200	対処	名詞	サ変接続					対処	タイショ	タイショ
3201	初期	名詞	一般					初期	ショキ	ショキ
3202	気	名詞	一般					気	キ	キ
3203	つける	動詞	自立			一段	基本形	つける	ツケル	ツケル
3204	初めて	副詞	一般					初めて	ハジメテ	ハジメテ
3205	使う	動詞	自立			五段・ワ行促音便	基本形	使う	ツカウ	ツカウ
3206	ID	名詞	固有名詞	組織					*	*
3207	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
3208	回さ	動詞	自立			五段・サ行	未然形	回す	マワサ	マワサ
3209	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
3210	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
3211	みる	動詞	非自立			一段	基本形	みる	ミル	ミル
3212	電源	名詞	一般					電源	デンゲン	デンゲン
3213	切る	動詞	自立			五段・ラ行	基本形	切る	キル	キル
3214	不具合	名詞	形容動詞語幹					不具合	フグアイ	フグアイ
3215	放置	名詞	サ変接続					放置	ホウチ	ホーチ
3216	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
3217	恐れ	名詞	一般					恐れ	オソレ	オソレ
3218	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
3219	手放す	動詞	自立			五段・サ行	基本形	手放す	テバナス	テバナス
3220	消す	動詞	自立			五段・サ行	基本形	消す	ケス	ケス
3221	漏れる	動詞	自立			一段	基本形	漏れる	モレル	モレル
3222	捨てる	動詞	自立			一段	基本形	捨てる	ステル	ステル
3223	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
3224	削除	名詞	サ変接続					削除	サクジョ	サクジョ
3225	ver	名詞	一般						*	*
3226	ITSS	名詞	固有名詞	組織					*	*
3227	+」【	名詞	サ変接続						*	*
3228	創設	名詞	サ変接続					創設	ソウセツ	ソーセツ
3229	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
3230	士	名詞	接尾	一般				士	シ	シ
3231	セキスペ	名詞	一般						*	*
3232	)」	名詞	サ変接続						*	*
3233	閉じる	動詞	自立			一段	基本形	閉じる	トジル	トジル
3234	リスクストラテジ	名詞	一般						*	*
3235	妨げ	名詞	一般					妨げ	サマタゲ	サマタゲ
3236	俯瞰	名詞	サ変接続					俯瞰	フカン	フカン
3237	アウト	名詞	一般					アウト	アウト	アウト
3238	配分	名詞	サ変接続					配分	ハイブン	ハイブン
3239	セキュリティバイデザイン	名詞	固有名詞	一般					*	*
3240	セキュア	名詞	一般						*	*
3241	側面	名詞	一般					側面	ソクメン	ソクメン
3242	にわたる	助詞	格助詞	連語				にわたる	ニワタル	ニワタル
3243	もつ	動詞	自立			五段・タ行	基本形	もつ	モツ	モツ
3244	脆弱	名詞	形容動詞語幹					脆弱	ゼイジャク	ゼイジャク
3245	診断	名詞	サ変接続					診断	シンダン	シンダン
3246	セキュアプログラミング	名詞	一般						*	*
3247	落とし込む	動詞	自立			五段・マ行	基本形	落とし込む	オトシコム	オトシコム
3248	アドミニストレーション	名詞	一般					アドミニストレーション	アドミニストレーション	アドミニストレーション
3249	アナリシス	名詞	一般					アナリシス	アナリシス	アナリシス
3250	アセスメント	名詞	一般					アセスメント	アセスメント	アセスメント
3251	ギャップ	名詞	一般					ギャップ	ギャップ	ギャップ
3252	キュレーション	名詞	一般						*	*
3253	イベント	名詞	一般					イベント	イベント	イベント
3254	情勢	名詞	一般					情勢	ジョウセイ	ジョーセイ
3255	リエゾン	名詞	一般						*	*
3256	法務	名詞	一般					法務	ホウム	ホーム
3257	渉外	名詞	一般					渉外	ショウガイ	ショーガイ
3258	広報	名詞	サ変接続					広報	コウホウ	コーホー
3259	部	名詞	接尾	一般				部	ブ	ブ
3260	間	名詞	一般					間	マ	マ
3261	コマンド	名詞	一般					コマンド	コマンド	コマンド
3262	順位	名詞	一般					順位	ジュンイ	ジュンイ
3263	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
3264	CISO	名詞	固有名詞	組織					*	*
3265	ハンドリング	名詞	サ変接続					ハンドリング	ハンドリング	ハンドリング
3266	セキュリティベンダー	名詞	一般						*	*
3267	デジタルフォレンジクス	名詞	固有名詞	組織					*	*
3268	保全	名詞	サ変接続					保全	ホゼン	ホゼン
3269	消さ	動詞	自立			五段・サ行	未然形	消す	ケサ	ケサ
3270	復元	名詞	サ変接続					復元	フクゲン	フクゲン
3271	痕跡	名詞	一般					痕跡	コンセキ	コンセキ
3272	追跡	名詞	サ変接続					追跡	ツイセキ	ツイセキ
3273	鑑識	名詞	一般					鑑識	カンシキ	カンシキ
3274	精密	名詞	一般					精密	セイミツ	セイミツ
3275	セキュリティインベスティゲーション	名詞	一般						*	*
3276	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
3277	捜査	名詞	サ変接続					捜査	ソウサ	ソーサ
3278	動機	名詞	一般					動機	ドウキ	ドーキ
3279	次に	副詞	一般					次に	ツギニ	ツギニ
3280	起こる	動詞	自立			五段・ラ行	基本形	起こる	オコル	オコル
3281	推測	名詞	サ変接続					推測	スイソク	スイソク
3282	論理	名詞	一般					論理	ロンリ	ロンリ
3283	絞り込み	名詞	一般					絞り込み	シボリコミ	シボリコミ
3284	委	名詞	接尾	一般				委	イ	イ
3285	タスクディクショナリ	名詞	固有名詞	一般					*	*
3286	絞り	動詞	自立			五段・ラ行	連用形	絞る	シボリ	シボリ
3287	込ん	動詞	非自立			五段・マ行	連用タ接続	込む	コン	コン
3288	短期間	名詞	一般					短期間	タンキカン	タンキカン
3289	身	名詞	一般					身	ミ	ミ
3290	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
3291	職務	名詞	一般					職務	ショクム	ショクム
3292	OJT	名詞	固有名詞	組織					*	*
3293	念頭	名詞	一般					念頭	ネントウ	ネントー
3294	プロフィール	名詞	一般					プロフィール	プロフィール	プロフィール
3295	仮定	名詞	サ変接続					仮定	カテイ	カテイ
3296	j	名詞	一般						*	*
3297	スキルディクショナリ	名詞	固有名詞	一般					*	*
3298	メソドロジ	名詞	固有名詞	一般					*	*
3299	テクノロジ	名詞	固有名詞	一般					*	*
3300	ヒューマン	名詞	一般					ヒューマン	ヒューマン	ヒューマン
3301	深耕	名詞	サ変接続					深耕	シンコウ	シンコー
3302	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
3303	捉える	動詞	自立			一段	基本形	捉える	トラエル	トラエル
3304	仮説	名詞	一般					仮説	カセツ	カセツ
3305	見極め	動詞	自立			一段	連用形	見極める	ミキワメ	ミキワメ
3306	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
3307	命題	名詞	一般					命題	メイダイ	メイダイ
3308	共感	名詞	サ変接続					共感	キョウカン	キョーカン
3309	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
3310	更	名詞	形容動詞語幹					更	サラ	サラ
3311	他者	名詞	一般					他者	タシャ	タシャ
3312	引導	名詞	一般					引導	インドウ	インドー
3313	+）	名詞	サ変接続						*	*
3314	一連	名詞	一般					一連	イチレン	イチレン
3315	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
3316	加工	名詞	サ変接続					加工	カコウ	カコー
3317	組み込み	名詞	一般					組み込み	クミコミ	クミコミ
3318	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
3319	合格	名詞	サ変接続					合格	ゴウカク	ゴーカク
3320	社内外	名詞	一般					社内外	シャナイガイ	シャナイガイ
3321	またがり	動詞	自立			五段・ラ行	連用形	またがる	マタガリ	マタガリ
3322	テクノロジ	名詞	一般						*	*
3323	メソドロジ	名詞	一般						*	*
3324	リード	名詞	サ変接続					リード	リード	リード
3325	通用	名詞	サ変接続					通用	ツウヨウ	ツーヨー
3326	プレーヤ	名詞	一般						*	*
3327	プロフェッショナル	名詞	一般					プロフェッショナル	プロフェッショナル	プロフェッショナル
3328	ハイエンドプレーヤ	名詞	一般						*	*
3329	後進	名詞	サ変接続					後進	コウシン	コーシン
3330	独力	名詞	副詞可能					独力	ドクリョク	ドクリョク
3331	下	名詞	一般					下	シタ	シタ
3332	携わる	動詞	自立			五段・ラ行	基本形	携わる	タズサワル	タズサワル
3333	人	名詞	接尾	一般				人	ジン	ジン
3334	.。	名詞	サ変接続						*	*
3335	職業	名詞	一般					職業	ショクギョウ	ショクギョー
3336	もち	動詞	自立			五段・タ行	連用形	もつ	モチ	モチ
3337	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
3338	出題	名詞	サ変接続					出題	シュツダイ	シュツダイ
3339	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
3340	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
3341	ストラテジスト	名詞	一般						*	*
3342	超える	動詞	自立			一段	基本形	超える	コエル	コエル
3343	日	名詞	非自立	副詞可能				日	ヒ	ヒ
3344	決して	副詞	一般					決して	ケッシテ	ケッシテ
3345	近く	名詞	副詞可能					近く	チカク	チカク
3346	ルーティンワーク	名詞	一般						*	*
3347	アルバイト	名詞	サ変接続					アルバイト	アルバイト	アルバイト
3348	非常勤	名詞	一般					非常勤	ヒジョウキン	ヒジョーキン
3349	置き換わる	動詞	自立			五段・ラ行	基本形	置き換わる	オキカワル	オキカワル
3350	語学	名詞	一般					語学	ゴガク	ゴガク
3351	素養	名詞	一般					素養	ソヨウ	ソヨー
3352	チャレンジ	名詞	サ変接続					チャレンジ	チャレンジ	チャレンジ
3353	主体性	名詞	一般					主体性	シュタイセイ	シュタイセイ
3354	洞察	名詞	サ変接続					洞察	ドウサツ	ドーサツ
3355	資質	名詞	一般					資質	シシツ	シシツ
3356	コーチング	名詞	一般						*	*
3357	対人	名詞	一般					対人	タイジン	タイジン
3358	行っ	動詞	非自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
3359	必然	名詞	一般					必然	ヒツゼン	ヒツゼン
3360	選書	名詞	一般					選書	センショ	センショ
3361	主題	名詞	一般					主題	シュダイ	シュダイ
3362	レファレンス	名詞	固有名詞	組織					*	*
3363	次に	接続詞						次に	ツギニ	ツギニ
3364	積み	動詞	自立			五段・マ行	連用形	積む	ツミ	ツミ
3365	少し	副詞	助詞類接続					少し	スコシ	スコシ
3366	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
3367	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
3368	分かれ	動詞	自立			一段	連用形	分かれる	ワカレ	ワカレ
3369	近年	名詞	副詞可能					近年	キンネン	キンネン
3370	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
3371	謳わ	動詞	自立			五段・ワ行促音便	未然形	謳う	ウタワ	ウタワ
3372	旗	名詞	一般					旗	ハタ	ハタ
3373	振り	名詞	一般					振り	フリ	フリ
3374	役	名詞	接尾	一般				役	ヤク	ヤク
3375	ディ	名詞	一般						*	*
3376	プラ	名詞	一般						*	*
3377	ング	名詞	一般						*	*
3378	サイ	名詞	一般					サイ	サイ	サイ
3379	工	名詞	一般					工	コウ	コー
3380	ンテイスト	名詞	一般						*	*
3381	組み込ん	動詞	自立			五段・マ行	連用タ接続	組み込む	クミコン	クミコン
3382	ンジ	名詞	一般						*	*
3383	橋渡し	名詞	サ変接続					橋渡し	ハシワタシ	ハシワタシ
3384	如何	名詞	一般					如何	イカ	イカ
3385	CEO	名詞	固有名詞	組織					*	*
3386	CIO	名詞	固有名詞	組織					*	*
3387	クラス	名詞	一般					クラス	クラス	クラス
3388	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
3389	CDO	名詞	固有名詞	組織					*	*
3390	い	動詞	自立			一段	未然形	いる	イ	イ
3391	補佐	名詞	サ変接続					補佐	ホサ	ホサ
3392	ライブラリ	名詞	一般					ライブラリ	ライブラリ	ライブラリ
3393	多種	名詞	一般					多種	タシュ	タシュ
3394	APl	名詞	一般						*	*
3395	生かす	動詞	自立			五段・サ行	基本形	生かす	イカス	イカス
3396	アジャイル	名詞	固有名詞	組織					*	*
3397	07	名詞	数						*	*
3398	到達	名詞	サ変接続					到達	トウタツ	トータツ
3399	学会	名詞	一般					学会	ガッカイ	ガッカイ
3400	LOD	名詞	固有名詞	組織					*	*
3401	解答	名詞	サ変接続					解答	カイトウ	カイトー
3402	々	記号	一般					々	々	々
3403	一員	名詞	一般					一員	イチイン	イチイン
3404	問	名詞	一般					問	トイ	トイ
3405	合わせ	名詞	接尾	一般				合わせ	アワセ	アワセ
3406	貸出	名詞	一般					貸出	カシダシ	カシダシ
3407	良く	形容詞	自立			形容詞・アウオ段	連用テ接続	良い	ヨク	ヨク
3408	ユース	名詞	一般					ユース	ユース	ユース
3409	データフローダイアグラム	名詞	一般						*	*
3410	DFD	名詞	固有名詞	組織					*	*
3411	エンティティ	名詞	一般					エンティティ	エンティティ	エンティティ
3412	リレーション	名詞	一般					リレーション	リレーション	リレーション
3413	ER	名詞	一般						*	*
3414	受け付け	動詞	自立			一段	未然形	受け付ける	ウケツケ	ウケツケ
3415	文脈	名詞	一般					文脈	ブンミャク	ブンミャク
3416	出力	名詞	サ変接続					出力	シュツリョク	シュツリョク
3417	スキャニング	名詞	一般						*	*
3418	コンテナ	名詞	一般					コンテナ	コンテナ	コンテナ
3419	FIX	名詞	一般						*	*
3420	ビジュアル	名詞	形容動詞語幹					ビジュアル	ビジュアル	ビジュアル
3421	HTML	名詞	一般						*	*
3422	ペーパーバック	名詞	一般					ペーパーバック	ペーパーバック	ペーパーバック
3423	ビューア	名詞	一般						*	*
3424	依存	名詞	サ変接続					依存	イゾン	イゾン
3425	制作	名詞	サ変接続					制作	セイサク	セイサク
3426	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
3427	08	名詞	数						*	*
3428	09	名詞	数						*	*
3429	補足	名詞	サ変接続					補足	ホソク	ホソク
3430	中山	名詞	固有名詞	一般				中山	チュウザン	チューザン
3431	探し出す	動詞	自立			五段・サ行	基本形	探し出す	サガシダス	サガシダス
3432	探し出せる	動詞	自立			一段	基本形	探し出せる	サガシダセル	サガシダセル
3433	前例	名詞	一般					前例	ゼンレイ	ゼンレイ
3434	横並び	名詞	一般					横並び	ヨコナラビ	ヨコナラビ
3435	脱却	名詞	サ変接続					脱却	ダッキャク	ダッキャク
3436	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
3437	義務	名詞	一般					義務	ギム	ギム
3438	負っ	動詞	自立			五段・ワ行促音便	連用タ接続	負う	オッ	オッ
3439	One	名詞	固有名詞	組織					*	*
3440	of	名詞	一般						*	*
3441	them	名詞	一般						*	*
3442	Give	名詞	固有名詞	組織					*	*
3443	Take	名詞	固有名詞	組織					*	*
3444	単	名詞	一般					単	タン	タン
3445	iCD	名詞	一般						*	*
3446	BibW	名詞	一般						*	*
3447	元	接頭詞	名詞接続					元	モト	モト
3448	部長	名詞	一般					部長	ブチョウ	ブチョー
3449	中山	名詞	固有名詞	人名	姓			中山	ナカヤマ	ナカヤマ
3450	正樹	名詞	固有名詞	人名	名			正樹	マサキ	マサキ
3451	BIBW	名詞	一般						*	*
3452	ー	名詞	一般						*	*
3453	18	名詞	数						*	*
3454	27	名詞	数						*	*
3455	29	名詞	数						*	*
3456	32	名詞	数						*	*
3457	33	名詞	数						*	*
3458	34	名詞	数						*	*
3459	36	名詞	数						*	*
3460	38	名詞	数						*	*
3461	41	名詞	数						*	*
3462	42	名詞	数						*	*
3463	43	名詞	数						*	*
3464	45	名詞	数						*	*
3465	46	名詞	数						*	*
3466	48	名詞	数						*	*
3467	49	名詞	数						*	*
3468	51	名詞	数						*	*
3469	52	名詞	数						*	*
3470	53	名詞	数						*	*
3471	54	名詞	数						*	*
3472	55	名詞	数						*	*
3473	56	名詞	数						*	*
3474	57	名詞	数						*	*
3475	58	名詞	数						*	*
3476	59	名詞	数						*	*
3477	ＩＴ	名詞	一般						*	*
3478	65	名詞	数						*	*
3479	71	名詞	数						*	*
3480	73	名詞	数						*	*
3481	74	名詞	数						*	*
3482	76	名詞	数						*	*
3483	77	名詞	数						*	*
3484	78	名詞	数						*	*
3485	79	名詞	数						*	*
3486	81	名詞	数						*	*
3487	82	名詞	数						*	*
3488	83	名詞	数						*	*
3489	I	名詞	一般						*	*
3490	ICD	名詞	固有名詞	組織					*	*
3491	84	名詞	数						*	*
3492	タスクディクショナリ	名詞	一般						*	*
3493	85	名詞	数						*	*
3494	スキルディクショナリ	名詞	一般						*	*
3495	86	名詞	数						*	*
3496	87	名詞	数						*	*
3497	88	名詞	数						*	*
3498	90	名詞	数						*	*
3499	91	名詞	数						*	*
3500	SC	名詞	固有名詞	組織					*	*
3501	92	名詞	数						*	*
3502	振る舞い	名詞	一般					振る舞い	フルマイ	フルマイ
3503	職能	名詞	一般					職能	ショクノウ	ショクノー
3504	93	名詞	数						*	*
3505	94	名詞	数						*	*
3506	95	名詞	数						*	*
3507	96	名詞	数						*	*
3508	97	名詞	数						*	*
3509	98	名詞	数						*	*
3510	99	名詞	数						*	*
3511	100	名詞	数						*	*
3512	101	名詞	数						*	*
3513	102	名詞	数						*	*
3514	ONE	名詞	一般						*	*
3515	OF	名詞	一般						*	*
3516	THEM	名詞	一般						*	*
3517	GIVE	名詞	固有名詞	組織					*	*
3518	TAKE	名詞	固有名詞	組織					*	*
3519	後半	名詞	副詞可能					後半	コウハン	コーハン
3520	京都大	名詞	固有名詞	組織				京都大	キョウトダイ	キョートダイ
3521	JAPAN	名詞	一般						*	*
3522	Ⅱ	名詞	数						*	*
3523	同期	名詞	サ変接続					同期	ドウキ	ドーキ
3524	ナショナルアーカイブポータル	名詞	一般						*	*
3525	言え	動詞	自立			一段	連用形	言える	イエ	イエ
3526	様々	名詞	一般					様々	サマザマ	サマザマ
3527	機運	名詞	一般					機運	キウン	キウン
3528	合う	動詞	非自立			五段・ワ行促音便	基本形	合う	アウ	アウ
3529	長尾元	名詞	固有名詞	地域	一般			長尾元	ナガオモト	ナガオモト
3530	長	名詞	接尾	一般				長	チョウ	チョー
3531	退官	名詞	サ変接続					退官	タイカン	タイカン
3532	配布	名詞	サ変接続					配布	ハイフ	ハイフ
3533	沿う	動詞	自立			五段・ワ行促音便	基本形	沿う	ソウ	ソウ
3534	デジタルアーカイブシステム	名詞	一般						*	*
3535	府	名詞	一般					府	フ	フ
3536	過不足	名詞	一般					過不足	カフソク	カフソク
3537	)」（	名詞	サ変接続						*	*
3538	ボーンデジタル	名詞	一般						*	*
3539	インターナショナル	名詞	一般					インターナショナル	インターナショナル	インターナショナル
3540	呼び	動詞	自立			五段・バ行	連用形	呼ぶ	ヨビ	ヨビ
3541	本稿	名詞	一般					本稿	ホンコウ	ホンコー
3542	知的	名詞	形容動詞語幹					知的	チテキ	チテキ
3543	営為	名詞	一般					営為	エイイ	エイイ
3544	感情	名詞	一般					感情	カンジョウ	カンジョー
3545	営ん	動詞	自立			五段・マ行	連用タ接続	営む	イトナン	イトナン
3546	束の間	名詞	一般					束の間	ツカノマ	ツカノマ
3547	残さ	動詞	自立			五段・サ行	未然形	残す	ノコサ	ノコサ
3548	風化	名詞	サ変接続					風化	フウカ	フーカ
3549	消え	動詞	自立			一段	連用形	消える	キエ	キエ
3550	消え	動詞	自立			一段	未然形	消える	キエ	キエ
3551	発明	名詞	サ変接続					発明	ハツメイ	ハツメイ
3552	文明	名詞	一般					文明	ブンメイ	ブンメイ
3553	伝播	名詞	サ変接続					伝播	デンパ	デンパ
3554	定着	名詞	サ変接続					定着	テイチャク	テイチャク
3555	石	名詞	一般					石	イシ	イシ
3556	貝殻	名詞	一般					貝殻	カイガラ	カイガラ
3557	植物	名詞	一般					植物	ショクブツ	ショクブツ
3558	動物	名詞	一般					動物	ドウブツ	ドーブツ
3559	西洋	名詞	一般					西洋	セイヨウ	セイヨー
3560	粘土	名詞	一般					粘土	ネンド	ネンド
3561	パピルス	名詞	一般					パピルス	パピルス	パピルス
3562	羊皮紙	名詞	一般					羊皮紙	ヨウヒシ	ヨーヒシ
3563	パーチメント	名詞	固有名詞	一般					*	*
3564	竹	名詞	一般					竹	タケ	タケ
3565	簡	名詞	一般						*	*
3566	木簡	名詞	一般					木簡	モッカン	モッカン
3567	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
3568	洋	名詞	一般					洋	ヨウ	ヨー
3569	東西	名詞	一般					東西	トウザイ	トーザイ
3570	軽く	形容詞	自立			形容詞・アウオ段	連用テ接続	軽い	カルク	カルク
3571	扱い	動詞	自立			五段・ワ行促音便	連用形	扱う	アツカイ	アツカイ
3572	のに	助詞	接続助詞					のに	ノニ	ノニ
3573	もっとも	副詞	一般					もっとも	モットモ	モットモ
3574	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
3575	1000	名詞	数						*	*
3576	つかわ	動詞	自立			五段・ワ行促音便	未然形	つかう	ツカワ	ツカワ
3577	表さ	動詞	自立			五段・サ行	未然形	表す	アラワサ	アラワサ
3578	メッセージ	名詞	一般					メッセージ	メッセージ	メッセージ
3579	声	名詞	一般					声	コエ	コエ
3580	届く	動詞	自立			五段・カ行イ音便	基本形	届く	トドク	トドク
3581	届か	動詞	自立			五段・カ行イ音便	未然形	届く	トドカ	トドカ
3582	度	名詞	接尾	助数詞				度	ド	ド
3583	紙	名詞	接尾	一般				紙	シ	シ
3584	なり	助詞	並立助詞					なり	ナリ	ナリ
3585	千	名詞	数					千	セン	セン
3586	キロ	名詞	接尾	助数詞				キロ	キロ	キロ
3587	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
3588	届ける	動詞	自立			一段	基本形	届ける	トドケル	トドケル
3589	それでも	接続詞						それでも	ソレデモ	ソレデモ
3590	オリジナル	名詞	一般					オリジナル	オリジナル	オリジナル
3591	複製	名詞	サ変接続					複製	フクセイ	フクセイ
3592	今日	名詞	副詞可能					今日	キョウ	キョー
3593	先立つ	動詞	自立			五段・タ行	基本形	先立つ	サキダツ	サキダツ
3594	術	名詞	接尾	一般				術	ジュツ	ジュツ
3595	東洋	名詞	一般					東洋	トウヨウ	トーヨー
3596	中国	名詞	固有名詞	地域	国			中国	チュウゴク	チューゴク
3597	漢	名詞	固有名詞	地域	国			漢	カン	カン
3598	蔡倫	名詞	一般						*	*
3599	羅針盤	名詞	固有名詞	組織				羅針盤	ラシンバン	ラシンバン
3600	火薬	名詞	一般					火薬	カヤク	カヤク
3601	年代	名詞	一般					年代	ネンダイ	ネンダイ
3602	最古	名詞	一般					最古	サイコ	サイコ
3603	百	名詞	数					百	ヒャク	ヒャク
3604	塔	名詞	一般					塔	トウ	トー
3605	陀羅尼	名詞	一般					陀羅尼	ダラニ	ダラニ
3606	ひ	動詞	自立			一段	連用形	ひる	ヒ	ヒ
3607	ゃくまんとうだらに	名詞	一般						*	*
3608	770	名詞	数						*	*
3609	種	名詞	接尾	助数詞				種	シュ	シュ
3610	仏典	名詞	一般					仏典	ブッテン	ブッテン
3611	経	名詞	一般					経	ケイ	ケイ
3612	基	名詞	接尾	助数詞				基	キ	キ
3613	納め	動詞	自立			一段	連用形	納める	オサメ	オサメ
3614	法隆寺	名詞	固有名詞	組織				法隆寺	ホウリュウジ	ホーリュージ
3615	十	名詞	数					十	ジュウ	ジュー
3616	寺	名詞	一般					寺	テラ	テラ
3617	分	接頭詞	名詞接続					分	ブン	ブン
3618	奉し	名詞	サ変接続					奉し	ホウシ	ホーシ
3619	いわ	動詞	自立			五段・ワ行促音便	未然形	いう	イワ	イワ
3620	www	名詞	一般						*	*
3621	ndl	名詞	一般						*	*
3622	go	名詞	一般						*	*
3623	exhibit	名詞	一般						*	*
3624	catalog	名詞	一般						*	*
3625	c	名詞	一般						*	*
3626	002	名詞	数						*	*
3627	l	名詞	一般						*	*
3628	html	名詞	固有名詞	組織					*	*
3629	001	名詞	数						*	*
3630	m	名詞	一般						*	*
3631	知恵	名詞	一般					知恵	チエ	チエ
3632	頒布	名詞	サ変接続					頒布	ハンプ	ハンプ
3633	発案	名詞	サ変接続					発案	ハツアン	ハツアン
3634	ごく	副詞	一般					ごく	ゴク	ゴク
3635	感じ	動詞	自立			一段	未然形	感じる	カンジ	カンジ
3636	実は	接続詞						実は	ジツハ	ジツワ
3637	電気	名詞	一般					電気	デンキ	デンキ
3638	それなり	名詞	一般					それなり	ソレナリ	ソレナリ
3639	古い	形容詞	自立			形容詞・アウオ段	基本形	古い	フルイ	フルイ
3640	属する	動詞	自立			サ変・－スル	基本形	属する	ゾクスル	ゾクスル
3641	電話	名詞	サ変接続					電話	デンワ	デンワ
3642	電信	名詞	一般					電信	デンシン	デンシン
3643	さまざま	名詞	形容動詞語幹					さまざま	サマザマ	サマザマ
3644	ファクリミリ	名詞	一般						*	*
3645	次元	名詞	接尾	助数詞				次元	ジゲン	ジゲン
3646	線	名詞	一般					線	セン	セン
3647	点	名詞	一般					点	テン	テン
3648	分解	名詞	サ変接続					分解	ブンカイ	ブンカイ
3649	信号	名詞	一般					信号	シンゴウ	シンゴー
3650	受信	名詞	サ変接続					受信	ジュシン	ジュシン
3651	復調	名詞	サ変接続					復調	フクチョウ	フクチョー
3652	ハムステッド	名詞	一般						*	*
3653	Frederick	名詞	一般						*	*
3654	Collier	名詞	一般						*	*
3655	Bakewell	名詞	一般						*	*
3656	特許	名詞	サ変接続					特許	トッキョ	トッキョ
3657	ファクリミリ	名詞	固有名詞	組織					*	*
3658	円筒	名詞	一般					円筒	エントウ	エントー
3659	巻い	動詞	自立			五段・カ行イ音便	連用タ接続	巻く	マイ	マイ
3660	スキャン	名詞	サ変接続					スキャン	スキャン	スキャン
3661	手書き	名詞	サ変接続					手書き	テガキ	テガキ
3662	Image	名詞	固有名詞	組織					*	*
3663	telegraph	名詞	一般						*	*
3664	ファクシミリ	名詞	一般					ファクシミリ	ファクシミリ	ファクシミリ
3665	原型	名詞	一般					原型	ゲンケイ	ゲンケイ
3666	exposition	名詞	一般						*	*
3667	R	名詞	一般						*	*
3668	573	名詞	数						*	*
3669	r	名詞	一般						*	*
3670	マスコミュニケーション	名詞	一般					マスコミュニケーション	マスコミュニケーション	マスコミュニケーション
3671	1929	名詞	数						*	*
3672	丹羽	名詞	固有名詞	人名	姓			丹羽	ニワ	ニワ
3673	保次郎	名詞	固有名詞	人名	名			保次郎	ヤスジロウ	ヤスジロー
3674	小林	名詞	固有名詞	人名	姓			小林	コバヤシ	コバヤシ
3675	正次	名詞	固有名詞	人名	名			正次	マサツグ	マサツグ
3676	独自	名詞	形容動詞語幹					独自	ドクジ	ドクジ
3677	写真	名詞	一般					写真	シャシン	シャシン
3678	電送	名詞	サ変接続					電送	デンソウ	デンソー
3679	昭和	名詞	固有名詞	一般				昭和	ショウワ	ショーワ
3680	天皇	名詞	一般					天皇	テンノウ	テンノー
3681	即位	名詞	サ変接続					即位	ソクイ	ソクイ
3682	いち早く	形容詞	自立			形容詞・アウオ段	連用テ接続	いち早い	イチハヤク	イチハヤク
3683	新聞	名詞	一般					新聞	シンブン	シンブン
3684	届け	動詞	自立			一段	連用形	届ける	トドケ	トドケ
3685	名	名詞	一般					名	ナ	ナ
3686	連ね	動詞	自立			一段	連用形	連ねる	ツラネ	ツラネ
3687	jpo	名詞	一般						*	*
3688	seido	名詞	一般						*	*
3689	rekishi	名詞	一般						*	*
3690	pdf	名詞	一般						*	*
3691	niwa	名詞	一般						*	*
3692	pdf	名詞	固有名詞	組織					*	*
3693	日本語	名詞	一般					日本語	ニホンゴ	ニホンゴ
3694	文字種	名詞	一般					文字種	モジシュ	モジシュ
3695	欧米	名詞	固有名詞	地域	一般			欧米	オウベイ	オーベイ
3696	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
3697	理由	名詞	一般					理由	リユウ	リユー
3698	立場	名詞	一般					立場	タチバ	タチバ
3699	とりわけ	副詞	一般					とりわけ	トリワケ	トリワケ
3700	生かし	動詞	自立			五段・サ行	連用形	生かす	イカシ	イカシ
3701	をめぐって	助詞	格助詞	連語				をめぐって	ヲメグッテ	ヲメグッテ
3702	安定	名詞	形容動詞語幹					安定	アンテイ	アンテイ
3703	いただける	動詞	自立			一段	基本形	いただける	イタダケル	イタダケル
3704	簡素	名詞	形容動詞語幹					簡素	カンソ	カンソ
3705	携帯	名詞	サ変接続					携帯	ケイタイ	ケイタイ
3706	簡易	名詞	形容動詞語幹					簡易	カンイ	カンイ
3707	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
3708	狭く	形容詞	自立			形容詞・アウオ段	連用テ接続	狭い	セマク	セマク
3709	ブログ	名詞	一般						*	*
3710	FACEBOOK	名詞	固有名詞	組織					*	*
3711	簡便	名詞	一般					簡便	カンベン	カンベン
3712	双方向	名詞	一般					双方向	ソウホウコウ	ソーホーコー
3713	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
3714	次々	副詞	助詞類接続					次々	ツギツギ	ツギツギ
3715	誕生	名詞	サ変接続					誕生	タンジョウ	タンジョー
3716	地図	名詞	一般					地図	チズ	チズ
3717	塗り替え	動詞	自立			一段	連用形	塗り替える	ヌリカエ	ヌリカエ
3718	かなり	副詞	一般					かなり	カナリ	カナリ
3719	かい	助詞	終助詞					かい	カイ	カイ
3720	際限	名詞	一般					際限	サイゲン	サイゲン
3721	散らばっ	動詞	自立			五段・ラ行	連用タ接続	散らばる	チラバッ	チラバッ
3722	根拠	名詞	一般					根拠	コンキョ	コンキョ
3723	見失わ	動詞	自立			五段・ワ行促音便	未然形	見失う	ミウシナワ	ミウシナワ
3724	放っ	動詞	自立			五段・タ行	連用タ接続	放つ	ハナッ	ハナッ
3725	失っ	動詞	自立			五段・ワ行促音便	連用タ接続	失う	ウシナッ	ウシナッ
3726	漂う	動詞	自立			五段・ワ行促音便	基本形	漂う	タダヨウ	タダヨウ
3727	かね	動詞	非自立			一段	未然形	かねる	カネ	カネ
3728	広がる	動詞	自立			五段・ラ行	基本形	広がる	ヒロガル	ヒロガル
3729	軸	名詞	一般					軸	ジク	ジク
3730	試み	名詞	一般					試み	ココロミ	ココロミ
3731	長い	形容詞	自立			形容詞・アウオ段	基本形	長い	ナガイ	ナガイ
3732	培わ	動詞	自立			五段・ワ行促音便	未然形	培う	ツチカワ	ツチカワ
3733	根付き	動詞	自立			五段・カ行イ音便	連用形	根付く	ネツキ	ネツキ
3734	所産	名詞	一般					所産	ショサン	ショサン
3735	われわれ	名詞	代名詞	一般				われわれ	ワレワレ	ワレワレ
3736	抜き	名詞	一般					抜き	ヌキ	ヌキ
3737	論じ	動詞	自立			一段	連用形	論じる	ロンジ	ロンジ
3738	伝え	動詞	自立			一段	連用形	伝える	ツタエ	ツタエ
3739	引き継ぐ	動詞	自立			五段・ガ行	基本形	引き継ぐ	ヒキツグ	ヒキツグ
3740	道のり	名詞	一般					道のり	ミチノリ	ミチノリ
3741	つづく	動詞	自立			五段・カ行イ音便	基本形	つづく	ツヅク	ツズク
3742	水道	名詞	一般					水道	スイドウ	スイドー
3743	例える	動詞	自立			一段	基本形	例える	タトエル	タトエル
3744	できよ	動詞	自立			一段	未然ウ接続	できる	デキヨ	デキヨ
3745	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
3746	良質	名詞	一般					良質	リョウシツ	リョーシツ
3747	水	名詞	一般					水	ミズ	ミズ
3748	家庭	名詞	一般					家庭	カテイ	カテイ
3749	オフィス	名詞	一般					オフィス	オフィス	オフィス
3750	蛇口	名詞	一般					蛇口	ジャグチ	ジャグチ
3751	ひねれ	動詞	自立			一段	仮定形	ひねる	ヒネレ	ヒネレ
3752	飲む	動詞	自立			五段・マ行	基本形	飲む	ノム	ノム
3753	我々	名詞	代名詞	一般				我々	ワレワレ	ワレワレ
3754	延長	名詞	サ変接続					延長	エンチョウ	エンチョー
3755	語ら	動詞	自立			五段・ラ行	未然形	語る	カタラ	カタラ
3756	国	名詞	接尾	一般				国	コク	コク
3757	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
3758	渦	名詞	一般					渦	ウズ	ウズ
3759	巻く	動詞	自立			五段・カ行イ音便	基本形	巻く	マク	マク
3760	猛烈	名詞	形容動詞語幹					猛烈	モウレツ	モーレツ
3761	いっ	動詞	非自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
3762	向かい合っ	動詞	自立			五段・ワ行促音便	連用タ接続	向かい合う	ムカイアッ	ムカイアッ
3763	1988	名詞	数						*	*
3764	残る	動詞	自立			五段・ラ行	基本形	残る	ノコル	ノコル
3765	地区	名詞	一般					地区	チク	チク
3766	1992	名詞	数						*	*
3767	初頭	名詞	副詞可能					初頭	ショトウ	ショトー
3768	都市	名詞	一般					都市	トシ	トシ
3769	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
3770	一角	名詞	一般					一角	イッカク	イッカク
3771	動く	動詞	自立			五段・カ行イ音便	基本形	動く	ウゴク	ウゴク
3772	中でも	副詞	一般					中でも	ナカデモ	ナカデモ
3773	軸	名詞	接尾	一般				軸	ジク	ジク
3774	据え	動詞	自立			一段	連用形	据える	スエ	スエ
3775	掲げ	動詞	自立			一段	連用形	掲げる	カカゲ	カカゲ
3776	ただし	接続詞						ただし	タダシ	タダシ
3777	伝送	名詞	サ変接続					伝送	デンソウ	デンソー
3778	先立ち	動詞	自立			五段・タ行	連用形	先立つ	サキダチ	サキダチ
3779	*	名詞	サ変接続						*	*
3780	開催	名詞	サ変接続					開催	カイサイ	カイサイ
3781	設立	名詞	サ変接続					設立	セツリツ	セツリツ
3782	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
3783	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
3784	取りまとめる	動詞	自立			一段	基本形	取りまとめる	トリマトメル	トリマトメル
3785	1997	名詞	数						*	*
3786	識者	名詞	一般					識者	シキシャ	シキシャ
3787	座長	名詞	一般					座長	ザチョウ	ザチョー
3788	原田	名詞	固有名詞	人名	姓			原田	ハラダ	ハラダ
3789	勝	名詞	固有名詞	人名	名			勝	マサル	マサル
3790	図書館情報大学	名詞	固有名詞	組織				図書館情報大学	トショカンジョウホウダイガク	トショカンジョーホーダイガク
3791	教授	名詞	一般					教授	キョウジュ	キョージュ
3792	平行	名詞	サ変接続					平行	ヘイコウ	ヘイコー
3793	にわたって	助詞	格助詞	連語				にわたって	ニワタッテ	ニワタッテ
3794	宛て	動詞	自立			一段	連用形	宛てる	アテ	アテ
3795	題する	動詞	自立			サ変・－スル	基本形	題する	ダイスル	ダイスル
3796	提出	名詞	サ変接続					提出	テイシュツ	テイシュツ
3797	序章	名詞	一般					序章	ジョショウ	ジョショー
3798	終章	名詞	一般					終章	シュウショウ	シューショー
3799	はさん	動詞	自立			五段・マ行	連用タ接続	はさむ	ハサン	ハサン
3800	関わり	動詞	自立			五段・ラ行	連用形	関わる	カカワリ	カカワリ
3801	開館	名詞	サ変接続					開館	カイカン	カイカン
3802	子ども	名詞	一般					子ども	コドモ	コドモ
3803	130	名詞	数						*	*
3804	貝	名詞	一般					貝	カイ	カイ
3805	格差	名詞	一般					格差	カクサ	カクサ
3806	分け	動詞	自立			一段	未然形	分ける	ワケ	ワケ
3807	CD	名詞	一般						*	*
3808	ROM	名詞	一般						*	*
3809	申	名詞	一般					申	サル	サル
3810	眛	名詞	一般						*	*
3811	言わば	副詞	一般					言わば	イワバ	イワバ
3812	手掛かり	名詞	一般					手掛かり	テガカリ	テガカリ
3813	集	名詞	接尾	一般				集	シュウ	シュー
3814	カテゴリー	名詞	一般					カテゴリー	カテゴリー	カテゴリー
3815	データベ	名詞	一般						*	*
3816	rr	名詞	一般						*	*
3817	ス	名詞	一般						*	*
3818	納入	名詞	サ変接続					納入	ノウニュウ	ノーニュー
3819	印	名詞	一般					印	シルシ	シルシ
3820	欄	名詞	一般					欄	ラン	ラン
3821	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
3822	世界中	名詞	一般					世界中	セカイジュウ	セカイジュー
3823	レンタル	名詞	サ変接続					レンタル	レンタル	レンタル
3824	スペース	名詞	一般					スペース	スペース	スペース
3825	一案	名詞	一般					一案	イチアン	イチアン
3826	現	接頭詞	名詞接続					現	ゲン	ゲン
3827	笑	名詞	固有名詞	人名	名			笑	エミ	エミ
3828	係わら	動詞	自立			五段・ラ行	未然形	係わる	カカワラ	カカワラ
3829	公平	名詞	形容動詞語幹					公平	コウヘイ	コーヘイ
3830	ニーズベ	名詞	一般						*	*
3831	長期	名詞	一般					長期	チョウキ	チョーキ
3832	保障	名詞	サ変接続					保障	ホショウ	ホショー
3833	尊重	名詞	サ変接続					尊重	ソンチョウ	ソンチョー
3834	望む	動詞	自立			五段・マ行	基本形	望む	ノゾム	ノゾム
3835	国外	名詞	一般					国外	コクガイ	コクガイ
3836	各国	名詞	一般					各国	カッコク	カッコク
3837	他	名詞	非自立	副詞可能				他	ホカ	ホカ
3838	台帳	名詞	一般					台帳	ダイチョウ	ダイチョー
3839	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
3840	極めて	副詞	一般					極めて	キワメテ	キワメテ
3841	公表	名詞	サ変接続					公表	コウヒョウ	コーヒョー
3842	署	名詞	一般					署	ショ	ショ
3843	作物	名詞	一般					作物	サクモツ	サクモツ
3844	こ	名詞	一般					こ	コ	コ
3845	ど	助詞	接続助詞					ど	ド	ド
3846	公衆	名詞	一般					公衆	コウシュウ	コーシュー
3847	一定	名詞	サ変接続					一定	イッテイ	イッテイ
3848	公正	名詞	形容動詞語幹					公正	コウセイ	コーセイ
3849	杜	名詞	一般					杜	モリ	モリ
3850	かんがみ	動詞	自立			一段	連用形	かんがみる	カンガミ	カンガミ
3851	対価	名詞	一般					対価	タイカ	タイカ
3852	徴収	名詞	サ変接続					徴収	チョウシュウ	チョーシュー
3853	勘案	名詞	サ変接続					勘案	カンアン	カンアン
3854	わ	助詞	終助詞					わ	ワ	ワ
3855	け	助詞	終助詞					け	ケ	ケ
3856	民	名詞	一般					民	ミン	ミン
3857	聞出	名詞	固有名詞	地域	一般			聞出	キケイデ	キケイデ
3858	述べる	動詞	自立			一段	基本形	述べる	ノベル	ノベル
3859	やす	助動詞				特殊・マス	基本形	やす	ヤス	ヤス
3860	さ	助詞	終助詞					さ	サ	サ
3861	本館	名詞	一般					本館	ホンカン	ホンカン
3862	末尾	名詞	一般					末尾	マツビ	マツビ
3863	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
3864	課金	名詞	サ変接続					課金	カキン	カキン
3865	多面	名詞	一般					多面	タメン	タメン
3866	努め	動詞	自立			一段	連用形	努める	ツトメ	ツトメ
3867	取組み	動詞	自立			五段・マ行	連用形	取組む	トリクミ	トリクミ
3868	結ぶ	動詞	自立			五段・バ行	基本形	結ぶ	ムスブ	ムスブ
3869	織り込ま	動詞	自立			五段・マ行	未然形	織り込む	オリコマ	オリコマ
3870	名称	名詞	一般					名称	メイショウ	メイショー
3871	強固	名詞	形容動詞語幹					強固	キョウコ	キョーコ
3872	コンピユータ	名詞	一般						*	*
3873	予備	名詞	一般					予備	ヨビ	ヨビ
3874	経	動詞	自立			一段	連用形	経る	ヘ	ヘ
3875	順次	副詞	助詞類接続					順次	ジュンジ	ジュンジ
3876	高次	名詞	一般					高次	コウジ	コージ
3877	と同時に	接続詞						と同時に	トドウジニ	トドージニ
3878	立脚	名詞	サ変接続					立脚	リッキャク	リッキャク
3879	地理	名詞	一般					地理	チリ	チリ
3880	サブシステム	名詞	一般					サブシステム	サブシステム	サブシステム
3881	審議	名詞	サ変接続					審議	シンギ	シンギ
3882	部会	名詞	一般					部会	ブカイ	ブカイ
3883	通商産業省	名詞	固有名詞	組織				通商産業省	ツウショウサンギョウショウ	ツーショーサンギョーショー
3884	打ち出し	動詞	自立			五段・サ行	連用形	打ち出す	ウチダシ	ウチダシ
3885	取り上げる	動詞	自立			一段	基本形	取り上げる	トリアゲル	トリアゲル
3886	資本	名詞	一般					資本	シホン	シホン
3887	1996	名詞	数						*	*
3888	執行	名詞	サ変接続					執行	シッコウ	シッコー
3889	協会	名詞	一般					協会	キョウカイ	キョーカイ
3890	慶應義塾	名詞	固有名詞	組織				慶應義塾	ケイオウギジュク	ケイオーギジュク
3891	湘南	名詞	固有名詞	地域	一般			湘南	ショウナン	ショーナン
3892	藤沢	名詞	固有名詞	地域	一般			藤沢	フジサワ	フジサワ
3893	キャンパス	名詞	一般					キャンパス	キャンパス	キャンパス
3894	SFC	名詞	一般						*	*
3895	CII	名詞	固有名詞	組織					*	*
3896	高速	名詞	一般					高速	コウソク	コーソク
3897	Mbps	名詞	固有名詞	組織					*	*
3898	TB	名詞	固有名詞	組織					*	*
3899	配備	名詞	サ変接続					配備	ハイビ	ハイビ
3900	SGML	名詞	一般						*	*
3901	串刺し	名詞	一般					串刺し	クシザシ	クシザシ
3902	連関	名詞	サ変接続					連関	レンカン	レンカン
3903	オーサリングシステム	名詞	一般						*	*
3904	エグゼキュータシステム	名詞	一般						*	*
3905	校	名詞	接尾	助数詞				校	コウ	コー
3906	折しも	副詞	一般					折しも	オリシモ	オリシモ
3907	高	接頭詞	名詞接続					高	コウ	コー
3908	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
3909	Libraries	名詞	一般						*	*
3910	Initiatives	名詞	一般						*	*
3911	触発	名詞	サ変接続					触発	ショクハツ	ショクハツ
3912	1993	名詞	数						*	*
3913	にかけて	助詞	格助詞	連語				にかけて	ニカケテ	ニカケテ
3914	サププロジェクト	名詞	一般						*	*
3915	主として	副詞	一般					主として	シュトシテ	シュトシテ
3916	都道府県	名詞	一般					都道府県	トドウフケン	トドーフケン
3917	立	名詞	接尾	一般				立	リツ	リツ
3918	政令	名詞	一般					政令	セイレイ	セイレイ
3919	市立	名詞	一般					市立	シリツ	シリツ
3920	26	名詞	数						*	*
3921	250	名詞	数						*	*
3922	内	名詞	一般					内	ウチ	ウチ
3923	430	名詞	数						*	*
3924	貸借	名詞	サ変接続					貸借	タイシャク	タイシャク
3925	MARC	名詞	固有名詞	組織					*	*
3926	転送	名詞	サ変接続					転送	テンソウ	テンソー
3927	規約	名詞	一般					規約	キヤク	キヤク
3928	週	名詞	一般					週	シュウ	シュー
3929	次	名詞	接尾	一般				次	ジ	ジ
3930	400	名詞	数						*	*
3931	RDBMS	名詞	一般						*	*
3932	Oracle	名詞	固有名詞	組織					*	*
3933	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
3934	タイトル	名詞	一般					タイトル	タイトル	タイトル
3935	所定	名詞	一般					所定	ショテイ	ショテイ
3936	レスポンス	名詞	一般					レスポンス	レスポンス	レスポンス
3937	テーブル	名詞	一般					テーブル	テーブル	テーブル
3938	SQL	名詞	固有名詞	組織					*	*
3939	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
3940	221	名詞	数						*	*
3941	653	名詞	数						*	*
3942	明治	名詞	固有名詞	一般				明治	メイジ	メイジ
3943	頻度	名詞	一般					頻度	ヒンド	ヒンド
3944	分	名詞	接尾	一般				分	ブン	ブン
3945	特筆	名詞	サ変接続					特筆	トクヒツ	トクヒツ
3946	マイクロフィルム	名詞	一般					マイクロフィルム	マイクロフィルム	マイクロフィルム
3947	カメラ	名詞	一般					カメラ	カメラ	カメラ
3948	撮影	名詞	サ変接続					撮影	サツエイ	サツエイ
3949	精細	名詞	一般					精細	セイサイ	セイサイ
3950	000	名詞	数						*	*
3951	ピクセル	名詞	一般					ピクセル	ピクセル	ピクセル
3952	tiff	名詞	一般						*	*
3953	Jpeg	名詞	一般						*	*
3954	CD	名詞	固有名詞	組織					*	*
3955	UI	名詞	固有名詞	組織					*	*
3956	帝国	名詞	一般					帝国	テイコク	テイコク
3957	議会	名詞	一般					議会	ギカイ	ギカイ
3958	議事	名詞	一般					議事	ギジ	ギジ
3959	連記	名詞	サ変接続					連記	レンキ	レンキ
3960	東京大学	名詞	固有名詞	組織				東京大学	トウキョウダイガク	トーキョーダイガク
3961	倶楽部	名詞	一般					倶楽部	クラブ	クラブ
3962	八木	名詞	一般					八木	ハチボク	ハチボク
3963	幕末	名詞	一般					幕末	バクマツ	バクマツ
3964	国勢	名詞	一般					国勢	コクセイ	コクセイ
3965	集成	名詞	サ変接続					集成	シュウセイ	シューセイ
3966	柏	名詞	一般					柏	カシワ	カシワ
3967	書房	名詞	一般					書房	ショボウ	ショボー
3968	マルクス・エンゲルス	名詞	一般						*	*
3969	全集	名詞	一般					全集	ゼンシュウ	ゼンシュー
3970	大月書店	名詞	固有名詞	組織				大月書店	オオツキショテン	オーツキショテン
3971	明治大	名詞	固有名詞	組織				明治大	メイジダイ	メイジダイ
3972	正編	名詞	一般					正編	セイヘン	セイヘン
3973	友	名詞	一般					友	トモ	トモ
3974	田辺	名詞	固有名詞	人名	姓			田辺	タナベ	タナベ
3975	筑摩書房	名詞	固有名詞	組織				筑摩書房	チクマショボウ	チクマショボー
3976	百科辞典	名詞	一般					百科辞典	ヒャッカジテン	ヒャッカジテン
3977	平凡社	名詞	固有名詞	組織				平凡社	ヘイボンシャ	ヘイボンシャ
3978	朝日	名詞	固有名詞	組織				朝日	アサヒ	アサヒ
3979	ジャーナル	名詞	一般					ジャーナル	ジャーナル	ジャーナル
3980	巻	名詞	一般					巻	マキ	マキ
3981	朝日新聞社	名詞	固有名詞	組織				朝日新聞社	アサヒシンブンシャ	アサヒシンブンシャ
3982	萬	名詞	固有名詞	人名	姓			萬	ヨロズ	ヨロズ
3983	朝	名詞	固有名詞	地域	国			朝	チョウ	チョー
3984	報	名詞	接尾	一般				報	ホウ	ホー
3985	国書	名詞	一般					国書	コクショ	コクショ
3986	少年	名詞	一般					少年	ショウネン	ショーネン
3987	サンデー	名詞	一般					サンデー	サンデー	サンデー
3988	小学館	名詞	固有名詞	組織				小学館	ショウガクカン	ショーガクカン
3989	別冊	名詞	一般					別冊	ベッサツ	ベッサツ
3990	医学	名詞	一般					医学	イガク	イガク
3991	あゆみ	動詞	自立			五段・マ行	連用形	あゆむ	アユミ	アユミ
3992	メ	名詞	固有名詞	組織					*	*
3993	ディカルトビックス	名詞	一般						*	*
3994	医歯薬出版	名詞	固有名詞	組織				医歯薬出版	イシヤクシュッパン	イシヤクシュッパン
3995	ユネスコ	名詞	固有名詞	組織				ユネスコ	ユネスコ	ユネスコ
3996	フランス	名詞	固有名詞	地域	国			フランス	フランス	フランス
3997	幹事	名詞	一般					幹事	カンジ	カンジ
3998	外務省	名詞	固有名詞	組織				外務省	ガイムショウ	ガイムショー
3999	通産省	名詞	固有名詞	組織				通産省	ツウサンショウ	ツーサンショー
4000	文部省	名詞	固有名詞	組織				文部省	モンブショウ	モンブショー
4001	郵政省	名詞	固有名詞	組織				郵政省	ユウセイショウ	ユウセイショー
4002	si	名詞	一般						*	*
4003	欧州	名詞	固有名詞	地域	一般			欧州	オウシュウ	オーシュー
4004	CENL	名詞	固有名詞	組織					*	*
4005	ホームページ	名詞	一般					ホームページ	ホームページ	ホームページ
4006	引き続い	動詞	自立			五段・カ行イ音便	連用タ接続	引き続く	ヒキツヅイ	ヒキツズイ
4007	JIPDEC	名詞	一般						*	*
4008	エージェント	名詞	一般					エージェント	エージェント	エージェント
4009	BBCC	名詞	一般						*	*
4010	網	名詞	接尾	一般				網	モウ	モー
4011	下	接頭詞	数接続					下	シモ	シモ
4012	環	名詞	一般					環	タマキ	タマキ
4013	機	名詞	一般					機	キ	キ
4014	変換	名詞	サ変接続					変換	ヘンカン	ヘンカン
4015	仮称	名詞	サ変接続					仮称	カショウ	カショー
4016	学術情報センター	名詞	固有名詞	組織				学術情報センター	ガクジュツジョウホウセンター	ガクジュツジョーホーセンター
4017	科学技術振興事業団	名詞	固有名詞	組織				科学技術振興事業団	カガクギジュツシンコウジギョウダン	カガクギジュツシンコージギョーダン
4018	支部	名詞	一般					支部	シブ	シブ
4019	とらわれ	動詞	自立			一段	未然形	とらわれる	トラワレ	トラワレ
4020	デジタル・アーカイブ・ポータル	名詞	一般						*	*
4021	自由民主党	名詞	固有名詞	組織				自由民主党	ジユウミンシュトウ	ジユーミンシュトー
4022	小	名詞	接尾	一般				小	ショウ	ショー
4023	特命	名詞	一般					特命	トクメイ	トクメイ
4024	申し入れ	動詞	自立			一段	未然形	申し入れる	モウシイレ	モーシイレ
4025	当たる	動詞	自立			五段・ラ行	基本形	当たる	アタル	アタル
4026	地方自治体	名詞	一般					地方自治体	チホウジチタイ	チホージチタイ
4027	道しるべ	名詞	一般					道しるべ	ミチシルベ	ミチシルベ
4028	法人	名詞	一般					法人	ホウジン	ホージン
4029	と	助詞	副詞化					と	ト	ト
4030	生じる	動詞	自立			一段	基本形	生じる	ショウジル	ショージル
4031	諸	接頭詞	名詞接続					諸	ショ	ショ
4032	近隣	名詞	一般					近隣	キンリン	キンリン
4033	諸国	名詞	一般					諸国	ショコク	ショコク
4034	NPO	名詞	一般						*	*
4035	ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
4036	ウェブ・アーカイブ	名詞	一般						*	*
4037	ウェブページ	名詞	一般						*	*
4038	履歴	名詞	一般					履歴	リレキ	リレキ
4039	原本	名詞	一般					原本	ゲンポン	ゲンポン
4040	認証	名詞	サ変接続					認証	ニンショウ	ニンショー
4041	ODA	名詞	一般						*	*
4042	享受	名詞	サ変接続					享受	キョウジュ	キョージュ
4043	度	名詞	非自立	副詞可能				度	タビ	タビ
4044	番組	名詞	一般					番組	バングミ	バングミ
4045	ブロード	名詞	一般					ブロード	ブロード	ブロード
4046	バンド	名詞	一般					バンド	バンド	バンド
4047	後押し	名詞	サ変接続					後押し	アトオシ	アトオシ
4048	ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
4049	わが国	名詞	一般					わが国	ワガクニ	ワガクニ
4050	視聴	名詞	サ変接続					視聴	シチョウ	シチョー
4051	掲げ	動詞	自立			一段	未然形	掲げる	カカゲ	カカゲ
4052	平仄	名詞	一般					平仄	ヒョウソク	ヒョーソク
4053	右	名詞	一般					右	ミギ	ミギ
4054	下	名詞	接尾	一般				下	カ	カ
4055	左	名詞	一般					左	ヒダリ	ヒダリ
4056	上	名詞	一般					上	ウエ	ウエ
4057	ポータル	名詞	固有名詞	一般					*	*
4058	左下	名詞	一般					左下	ヒダリシタ	ヒダリシタ
4059	左上	名詞	一般					左上	ヒダリウエ	ヒダリウエ
4060	ナレッジデータベース	名詞	固有名詞	一般					*	*
4061	一番	名詞	副詞可能					一番	イチバン	イチバン
4062	逐次	副詞	一般					逐次	チクジ	チクジ
4063	私人	名詞	一般					私人	シジン	シジン
4064	分かれる	動詞	自立			一段	基本形	分かれる	ワカレル	ワカレル
4065	濃い	形容詞	自立			形容詞・アウオ段	基本形	濃い	コイ	コイ
4066	青	名詞	一般					青	アオ	アオ
4067	したがって	接続詞						したがって	シタガッテ	シタガッテ
4068	薄い	形容詞	自立			形容詞・アウオ段	基本形	薄い	ウスイ	ウスイ
4069	ピンク	名詞	一般					ピンク	ピンク	ピンク
4070	茶色	名詞	一般					茶色	チャイロ	チャイロ
4071	四角	名詞	一般					四角	シカク	シカク
4072	かかっ	動詞	自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
4073	B	名詞	一般						*	*
4074	C	名詞	一般						*	*
4075	D	名詞	一般						*	*
4076	すなわち	接続詞						すなわち	スナワチ	スナワチ
4077	有料	名詞	一般					有料	ユウリョウ	ユーリョー
4078	DRM	名詞	一般						*	*
4079	Ａ	記号	アルファベット					Ａ	エイ	エイ
4080	およそ	副詞	助詞類接続					およそ	オヨソ	オヨソ
4081	切れ	動詞	自立			一段	連用形	切れる	キレ	キレ
4082	存続	名詞	サ変接続					存続	ソンゾク	ソンゾク
4083	140	名詞	数						*	*
4084	館内	名詞	固有名詞	地域	一般			館内	タテウチ	タテウチ
4085	60	名詞	数						*	*
4086	だれ	名詞	代名詞	一般				だれ	ダレ	ダレ
4087	190	名詞	数						*	*
4088	裁断	名詞	サ変接続					裁断	サイダン	サイダン
4089	館内	名詞	一般					館内	カンナイ	カンナイ
4090	できる	動詞	非自立			一段	基本形	できる	デキル	デキル
4091	提	名詞	一般					提	ヒサゲ	ヒサゲ
4092	MARC	名詞	一般						*	*
4093	無料	名詞	一般					無料	ムリョウ	ムリョー
4094	取り組ん	動詞	自立			五段・マ行	連用タ接続	取り組む	トリクン	トリクン
4095	スピード	名詞	一般					スピード	スピード	スピード
4096	及ば	動詞	自立			五段・バ行	未然形	及ぶ	オヨバ	オヨバ
4097	春	名詞	一般					春	ハル	ハル
4098	めど	名詞	一般					めど	メド	メド
4099	たたき台	名詞	一般					たたき台	タタキダイ	タタキダイ
4100	とりまとめる	動詞	自立			一段	基本形	とりまとめる	トリマトメル	トリマトメル
4101	見越し	動詞	自立			五段・サ行	連用形	見越す	ミコシ	ミコシ
4102	ネットワークコンピューティング	名詞	一般						*	*
4103	グリッドコンピューティング	名詞	一般						*	*
4104	SaaS	名詞	一般						*	*
4105	Software	名詞	固有名詞	組織					*	*
4106	整っ	動詞	自立			五段・ワ行促音便	連用タ接続	整う	トトノッ	トトノッ
4107	いか	動詞	非自立			五段・カ行促音便	未然形	いく	イカ	イカ
4108	再考	名詞	サ変接続					再考	サイコウ	サイコー
4109	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
4110	多	形容詞	自立			形容詞・アウオ段	ガル接続	多い	オオ	オー
4111	多	名詞	一般					多	タ	タ
4112	カーナビ	名詞	一般					カーナビ	カーナビ	カーナビ
4113	行く	動詞	自立			五段・カ行促音便	基本形	行く	イク	イク
4114	ルート	名詞	一般					ルート	ルート	ルート
4115	リルート	名詞	一般						*	*
4116	位置	名詞	サ変接続					位置	イチ	イチ
4117	スポット	名詞	一般					スポット	スポット	スポット
4118	ウェブ	名詞	一般						*	*
4119	思える	動詞	自立			一段	基本形	思える	オモエル	オモエル
4120	いる	動詞	自立			一段	基本形	いる	イル	イル
4121	図解	名詞	サ変接続					図解	ズカイ	ズカイ
4122	コレ	名詞	一般						*	*
4123	わかる	動詞	自立			五段・ラ行	基本形	わかる	ワカル	ワカル
4124	技術評論社	名詞	固有名詞	組織				技術評論社	ギジュツヒョウロンシャ	ギジュツヒョーロンシャ
4125	XMIND	名詞	固有名詞	組織					*	*
4126	0402	名詞	数						*	*
4127	物	名詞	非自立	一般				物	モノ	モノ
4128	か所	名詞	接尾	助数詞				か所	カショ	カショ
4129	集める	動詞	自立			一段	基本形	集める	アツメル	アツメル
4130	真正	名詞	一般					真正	シンセイ	シンセイ
4131	ナレッジデータベース	名詞	一般						*	*
4132	結びつける	動詞	自立			一段	基本形	結びつける	ムスビツケル	ムスビツケル
4133	匿名	名詞	一般					匿名	トクメイ	トクメイ
4134	サジェスション	名詞	一般						*	*
4135	バック	名詞	サ変接続					バック	バック	バック
4136	置き換わら	動詞	自立			五段・ラ行	未然形	置き換わる	オキカワラ	オキカワラ
4137	見極める	動詞	自立			一段	基本形	見極める	ミキワメル	ミキワメル
4138	　(	名詞	サ変接続						*	*
4139	成り	動詞	自立			五段・ラ行	連用形	成る	ナリ	ナリ
4140	)「	名詞	サ変接続						*	*
4141	挙げ	動詞	自立			一段	連用形	挙げる	アゲ	アゲ
4142	生まれる	動詞	自立			一段	基本形	生まれる	ウマレル	ウマレル
4143	固める	動詞	自立			一段	基本形	固める	カタメル	カタメル
4144	洗い出す	動詞	自立			五段・サ行	基本形	洗い出す	アライダス	アライダス
4145	避ける	動詞	自立			一段	基本形	避ける	サケル	サケル
4146	いけ	動詞	非自立			一段	未然形	いける	イケ	イケ
4147	https	名詞	固有名詞	組織					*	*
4148	ipa	名詞	一般						*	*
4149	sec	名詞	一般						*	*
4150	system	名詞	一般						*	*
4151	sys	名詞	一般						*	*
4152	_	名詞	サ変接続						*	*
4153	upper	名詞	一般						*	*
4154	"	名詞	サ変接続						*	*
4155	）"	名詞	サ変接続						*	*
4156	まとめ	動詞	自立			一段	未然形	まとめる	マトメ	マトメ
4157	WG	名詞	一般						*	*
4158	難易	名詞	一般					難易	ナンイ	ナンイ
4159	難し	形容詞	自立			形容詞・イ段	ガル接続	難しい	ムズカシ	ムズカシ
4160	内在	名詞	サ変接続					内在	ナイザイ	ナイザイ
4161	齟齬	名詞	サ変接続					齟齬	ソゴ	ソゴ
4162	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
4163	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
4164	取捨選択	名詞	サ変接続					取捨選択	シュシャセンタク	シュシャセンタク
4165	漏れ	名詞	接尾	一般				漏れ	モレ	モレ
4166	減らす	動詞	自立			五段・サ行	基本形	減らす	ヘラス	ヘラス
4167	EA	名詞	一般						*	*
4168	ユーザビリティガイドライン	名詞	一般						*	*
4169	にあたり	助詞	格助詞	連語				にあたり	ニアタリ	ニアタリ
4170	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
4171	ガバナンス	名詞	一般						*	*
4172	例日	名詞	副詞可能					例日	レイジツ	レイジツ
4173	各	接頭詞	数接続					各	カク	カク
4174	http	名詞	一般						*	*
4175	soumu	名詞	一般						*	*
4176	main	名詞	一般						*	*
4177	sosiki	名詞	一般						*	*
4178	gyoukan	名詞	一般						*	*
4179	kanri	名詞	一般						*	*
4180	infosystem	名詞	一般						*	*
4181	guide	名詞	一般						*	*
4182	i	名詞	一般						*	*
4183	夏	名詞	一般					夏	ナツ	ナツ
4184	コンピテンシ	名詞	一般						*	*
4185	https	名詞	一般						*	*
4186	jinzai	名詞	一般						*	*
4187	hrd	名詞	一般						*	*
4188	competency	名詞	一般						*	*
4189	dictionary	名詞	一般						*	*
4190	icd	名詞	一般						*	*
4191	download	名詞	一般						*	*
4192	つまり	動詞	自立			五段・ラ行	連用形	つまる	ツマリ	ツマリ
4193	コンピテンシディクショナリ	名詞	一般						*	*
4194	紐	名詞	一般					紐	ヒモ	ヒモ
4195	付け	動詞	自立			一段	未然形	付ける	ツケ	ツケ
4196	415	名詞	数						*	*
4197	XX	名詞	固有名詞	組織					*	*
4198	付い	動詞	自立			五段・カ行イ音便	連用タ接続	付く	ツイ	ツイ
4199	どんな	連体詞						どんな	ドンナ	ドンナ
4200	こなせる	動詞	自立			一段	基本形	こなせる	コナセル	コナセル
4201	セミナー	名詞	一般					セミナー	セミナー	セミナー
4202	黒い	形容詞	自立			形容詞・アウオ段	基本形	黒い	クロイ	クロイ
4203	　「④	名詞	サ変接続						*	*
4204	広範囲	名詞	形容動詞語幹					広範囲	コウハンイ	コーハンイ
4205	大分	名詞	固有名詞	地域	一般			大分	オオイタ	オーイタ
4206	中	接頭詞	名詞接続					中	チュウ	チュー
4207	着目	名詞	サ変接続					着目	チャクモク	チャクモク
4208	カリキュラム	名詞	一般					カリキュラム	カリキュラム	カリキュラム
4209	結びつけ	動詞	自立			一段	連用形	結びつける	ムスビツケ	ムスビツケ
4210	一覧	名詞	サ変接続					一覧	イチラン	イチラン
4211	メソドロジカテゴリ	名詞	一般						*	*
4212	局面	名詞	一般					局面	キョクメン	キョクメン
4213	テクノロジカテゴリ	名詞	一般						*	*
4214	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
4215	メソドロジ	名詞	固有名詞	組織					*	*
4216	IP	名詞	固有名詞	組織					*	*
4217	シラバス	名詞	一般						*	*
4218	Ver	名詞	一般						*	*
4219	SG	名詞	固有名詞	組織					*	*
4220	FE	名詞	固有名詞	組織					*	*
4221	AP	名詞	固有名詞	組織					*	*
4222	スペシャリスト	名詞	一般					スペシャリスト	スペシャリスト	スペシャリスト
4223	システムアーキテクト	名詞	固有名詞	一般					*	*
4224	マネージャ	名詞	一般					マネージャ	マネージャ	マネージャ
4225	エンベデッドシステムスペシャリスト	名詞	固有名詞	一般					*	*
4226	CIO	名詞	一般						*	*
4227	官	名詞	接尾	一般				官	カン	カン
4228	役職	名詞	一般					役職	ヤクショク	ヤクショク
4229	シラバス	名詞	固有名詞	組織					*	*
4230	追	接頭詞	名詞接続					追	ツイ	ツイ
4231	補	名詞	サ変接続					補	ホ	ホ
4232	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
4233	幅広い	形容詞	自立			形容詞・アウオ段	基本形	幅広い	ハバヒロイ	ハバヒロイ
4234	無秩序	名詞	形容動詞語幹					無秩序	ムチツジョ	ムチツジョ
4235	推論	名詞	サ変接続					推論	スイロン	スイロン
4236	将棋	名詞	一般					将棋	ショウギ	ショーギ
4237	掃除	名詞	サ変接続					掃除	ソウジ	ソージ
4238	動かす	動詞	自立			五段・サ行	基本形	動かす	ウゴカス	ウゴカス
4239	制御	名詞	サ変接続					制御	セイギョ	セイギョ
4240	通り	名詞	一般					通り	トオリ	トーリ
4241	やる	動詞	自立			五段・ラ行	基本形	やる	ヤル	ヤル
4242	こなす	動詞	自立			五段・サ行	基本形	こなす	コナス	コナス
4243	温度	名詞	一般					温度	オンド	オンド
4244	上がる	動詞	自立			五段・ラ行	基本形	上がる	アガル	アガル
4245	スイッチ	名詞	一般					スイッチ	スイッチ	スイッチ
4246	下がる	動詞	自立			五段・ラ行	基本形	下がる	サガル	サガル
4247	洗濯	名詞	サ変接続					洗濯	センタク	センタク
4248	重	形容詞	自立			形容詞・アウオ段	ガル接続	重い	オモ	オモ
4249	洗い	動詞	自立			五段・ワ行促音便	連用形	洗う	アライ	アライ
4250	たくさん	名詞	副詞可能					たくさん	タクサン	タクサン
4251	囲碁	名詞	一般					囲碁	イゴ	イゴ
4252	したがっ	動詞	自立			五段・ワ行促音便	連用タ接続	したがう	シタガッ	シタガッ
4253	手	名詞	一般					手	テ	テ
4254	処方	名詞	サ変接続					処方	ショホウ	ショホー
4255	薬	名詞	一般					薬	クスリ	クスリ
4256	重み	名詞	一般					重み	オモミ	オモミ
4257	課長	名詞	一般					課長	カチョウ	カチョー
4258	駒	名詞	一般					駒	コマ	コマ
4259	こういう	連体詞						こういう	コウイウ	コーユウ
4260	こう	副詞	助詞類接続					こう	コウ	コー
4261	打て	動詞	自立			五段・タ行	仮定形	打つ	ブテ	ブテ
4262	病気	名詞	サ変接続					病気	ビョウキ	ビョーキ
4263	相関	名詞	サ変接続					相関	ソウカン	ソーカン
4264	変数	名詞	一般					変数	ヘンスウ	ヘンスー
4265	-（	名詞	サ変接続						*	*
4266	一種	名詞	一般					一種	イッシュ	イッシュ
4267	み	動詞	自立			一段	連用形	みる	ミ	ミ
4268	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
4269	症状	名詞	一般					症状	ショウジョウ	ショージョー
4270	患者	名詞	一般					患者	カンジャ	カンジャ
4271	血糖	名詞	一般					血糖	ケットウ	ケットー
4272	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
4273	表し	動詞	自立			五段・サ行	連用形	表す	アラワシ	アラワシ
4274	P	名詞	固有名詞	組織					*	*
4275	差別	名詞	サ変接続					差別	サベツ	サベツ
4276	生み出せる	動詞	自立			一段	基本形	生み出せる	ウミダセル	ウミダセル
4277	人間らしい	形容詞	自立			形容詞・イ段	基本形	人間らしい	ニンゲンラシイ	ニンゲンラシイ
4278	温かみ	名詞	一般					温かみ	アタタカミ	アタタカミ
4279	感性	名詞	一般					感性	カンセイ	カンセイ
4280	訴える	動詞	自立			一段	基本形	訴える	ウッタエル	ウッタエル
4281	芸能	名詞	一般					芸能	ゲイノウ	ゲイノー
4282	業	名詞	接尾	一般				業	ギョウ	ギョー
4283	選別	名詞	サ変接続					選別	センベツ	センベツ
4284	試行錯誤	名詞	一般					試行錯誤	シコウサクゴ	シコーサクゴ
4285	教える	動詞	自立			一段	基本形	教える	オシエル	オシエル
4286	難しい	形容詞	自立			形容詞・イ段	基本形	難しい	ムズカシイ	ムズカシイ
4287	まして	副詞	一般					まして	マシテ	マシテ
4288	教員	名詞	一般					教員	キョウイン	キョーイン
4289	塾	名詞	一般					塾	ジュク	ジュク
4290	大いに	副詞	一般					大いに	オオイニ	オーイニ
4291	雇用	名詞	サ変接続					雇用	コヨウ	コヨー
4292	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
4293	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
4294	日経	名詞	固有名詞	組織				日経	ニッケイ	ニッケイ
4295	別途	副詞	助詞類接続					別途	ベット	ベット
4296	にわたり	助詞	格助詞	連語				にわたり	ニワタリ	ニワタリ
4297	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
4298	根幹	名詞	一般					根幹	コンカン	コンカン
4299	有益	名詞	形容動詞語幹					有益	ユウエキ	ユーエキ
4300	奪う	動詞	自立			五段・ワ行促音便	基本形	奪う	ウバウ	ウバウ
4301	きっかけ	名詞	一般					きっかけ	キッカケ	キッカケ
4302	奪わ	動詞	自立			五段・ワ行促音便	未然形	奪う	ウバワ	ウバワ
4303	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
4304	取り組ま	動詞	自立			五段・マ行	未然形	取り組む	トリクマ	トリクマ
4305	同志社大学	名詞	固有名詞	組織				同志社大学	ドウシシャダイガク	ドーシシャダイガク
4306	課程	名詞	一般					課程	カテイ	カテイ
4307	講演	名詞	サ変接続					講演	コウエン	コーエン
4308	プレゼン	名詞	サ変接続					プレゼン	プレゼン	プレゼン
4309	対話	名詞	サ変接続					対話	タイワ	タイワ
4310	振り向ける	動詞	自立			一段	基本形	振り向ける	フリムケル	フリムケル
4311	づい	動詞	自立			五段・カ行イ音便	連用タ接続	づく	ヅイ	ズイ
4312	探し	動詞	自立			五段・サ行	連用形	探す	サガシ	サガシ
4313	勘	名詞	一般					勘	カン	カン
4314	ならでは	名詞	接尾	一般				ならでは	ナラデハ	ナラデワ
4315	サーチャー	名詞	固有名詞	一般					*	*
4316	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
4317	扱い	名詞	サ変接続					扱い	アツカイ	アツカイ
4318	システムエンジニア	名詞	一般					システムエンジニア	システムエンジニア	システムエンジニア
4319	デジタルアーキビスト	名詞	一般						*	*
4320	プリザベーションキュレーター	名詞	一般						*	*
4321	内規	名詞	一般					内規	ナイキ	ナイキ
4322	変え	動詞	自立			一段	未然形	変える	カエ	カエ
4323	コツコツ	副詞	助詞類接続					コツコツ	コツコツ	コツコツ
4324	もらい	動詞	非自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
4325	若い	形容詞	自立			形容詞・アウオ段	基本形	若い	ワカイ	ワカイ
4326	レガシーサービス	名詞	一般						*	*
4327	One	名詞	一般						*	*
4328	なす	動詞	自立			五段・サ行	基本形	なす	ナス	ナス
4329	主催	名詞	サ変接続					主催	シュサイ	シュサイ
4330	2040	名詞	数						*	*
4331	意志	名詞	一般					意志	イシ	イシ
4332	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
4333	1991	名詞	数						*	*
4334	Vol	名詞	一般						*	*
4335	)，　	名詞	サ変接続						*	*
4336	No	名詞	一般						*	*
4337	)　	名詞	サ変接続						*	*
4338	■	記号	一般					■	■	■
4339	イントロダクション	名詞	一般					イントロダクション	イントロダクション	イントロダクション
4340	職歴	名詞	一般					職歴	ショクレキ	ショクレキ
4341	感じ	動詞	自立			一段	連用形	感じる	カンジ	カンジ
4342	信条	名詞	一般					信条	シンジョウ	シンジョー
4343	概況	名詞	一般					概況	ガイキョウ	ガイキョー
4344	コマ	名詞	一般					コマ	コマ	コマ
4345	?（	名詞	サ変接続						*	*
4346	運	名詞	一般					運	ウン	ウン
4347	61	名詞	数						*	*
4348	63	名詞	数						*	*
4349	64	名詞	数						*	*
4350	電	名詞	接尾	一般				電	デン	デン
4351	66	名詞	数						*	*
4352	68	名詞	数						*	*
4353	72	名詞	数						*	*
4354	DFD	名詞	一般						*	*
4355	インスタンス	名詞	一般					インスタンス	インスタンス	インスタンス
4356	ベリーピッキングモデル	名詞	一般						*	*
4357	89	名詞	数						*	*
4358	論点	名詞	一般					論点	ロンテン	ロンテン
4359	私見	名詞	一般					私見	シケン	シケン
4360	職種	名詞	一般					職種	ショクシュ	ショクシュ
4361	終わり	動詞	自立			五段・ラ行	連用形	終わる	オワリ	オワリ
4362	JEPA	名詞	固有名詞	組織					*	*
4363	104	名詞	数						*	*
4364	皆さん	名詞	一般					皆さん	ミナサン	ミナサン
4365	105	名詞	数						*	*
4366	工学	名詞	一般					工学	コウガク	コーガク
4367	工業	名詞	一般					工業	コウギョウ	コーギョー
4368	屋	名詞	接尾	一般				屋	ヤ	ヤ
4369	???	名詞	サ変接続						*	*
4370	略歴	名詞	一般					略歴	リャクレキ	リャクレキ
4371	1975	名詞	数						*	*
4372	メーカー	名詞	一般					メーカー	メーカー	メーカー
4373	入社	名詞	サ変接続					入社	ニュウシャ	ニューシャ
4374	1986	名詞	数						*	*
4375	行政府	名詞	一般					行政府	ギョウセイフ	ギョーセイフ
4376	→?	名詞	サ変接続						*	*
4377	潟	名詞	一般					潟	カタ	カタ
4378	V	名詞	一般						*	*
4379	グマ	名詞	一般					グマ	グマ	グマ
4380	セクター	名詞	一般					セクター	セクター	セクター
4381	入館	名詞	サ変接続					入館	ニュウカン	ニューカン
4382	口	名詞	接尾	一般				口	グチ	グチ
4383	アーカイプ	名詞	一般						*	*
4384	監	名詞	一般						*	*
4385	退職	名詞	サ変接続					退職	タイショク	タイショク
4386	大学院	名詞	一般					大学院	ダイガクイン	ダイガクイン
4387	嘱託	名詞	サ変接続					嘱託	ショクタク	ショクタク
4388	講師	名詞	一般					講師	コウシ	コーシ
4389	伝え	動詞	自立			一段	未然形	伝える	ツタエ	ツタエ
4390	られれ	動詞	接尾			一段	仮定形	られる	ラレレ	ラレレ
4391	????	名詞	サ変接続						*	*
4392	在庫	名詞	サ変接続					在庫	ザイコ	ザイコ
4393	UNIX	名詞	固有名詞	組織					*	*
4394	横	名詞	一般					横	ヨコ	ヨコ
4395	串	名詞	一般					串	クシ	クシ
4396	XML	名詞	固有名詞	組織					*	*
4397	RDBMS	名詞	固有名詞	組織					*	*
4398	併任	名詞	サ変接続					併任	ヘイニン	ヘイニン
4399	チーム	名詞	一般					チーム	チーム	チーム
4400	中央	名詞	一般					中央	チュウオウ	チューオー
4401	改ざん	名詞	サ変接続					改ざん	カイザン	カイザン
4402	事件	名詞	一般					事件	ジケン	ジケン
4403	選考	名詞	サ変接続					選考	センコウ	センコー
4404	eJapan	名詞	固有名詞	組織					*	*
4405	ポータルプロトタイプ	名詞	一般						*	*
4406	OAIS	名詞	固有名詞	組織					*	*
4407	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
4408	遅い	形容詞	自立			形容詞・アウオ段	基本形	遅い	オソイ	オソイ
4409	外	名詞	一般					外	ソト	ソト
4410	所掌	名詞	一般					所掌	ショショウ	ショショー
4411	感じる	動詞	自立			一段	基本形	感じる	カンジル	カンジル
4412	至上	名詞	一般					至上	シジョウ	シジョー
4413	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
4414	決め	動詞	自立			一段	連用形	決める	キメ	キメ
4415	いかに	副詞	一般					いかに	イカニ	イカニ
4416	信念	名詞	一般					信念	シンネン	シンネン
4417	貫く	動詞	自立			五段・カ行イ音便	基本形	貫く	ツラヌク	ツラヌク
4418	安易	名詞	形容動詞語幹					安易	アンイ	アンイ
4419	妥協	名詞	サ変接続					妥協	ダキョウ	ダキョー
4420	サブリミナル	名詞	一般					サブリミナル	サブリミナル	サブリミナル
4421	比し	動詞	自立			五段・サ行	連用形	比す	ヒシ	ヒシ
4422	では	接続詞						では	デハ	デワ
4423	出向	名詞	サ変接続					出向	シュッコウ	シュッコー
4424	磨く	動詞	自立			五段・カ行イ音便	基本形	磨く	ミガク	ミガク
4425	エンベディッドライブラリアン	名詞	一般						*	*
4426	衆議院	名詞	固有名詞	組織				衆議院	シュウギイン	シューギイン
4427	参議院	名詞	固有名詞	組織				参議院	サンギイン	サンギイン
4428	顔	名詞	一般					顔	カオ	カオ
4429	真理	名詞	一般					真理	シンリ	シンリ
4430	われ	名詞	代名詞	一般				われ	ワレ	ワレ
4431	ら	名詞	接尾	一般				ら	ラ	ラ
4432	前文	名詞	一般					前文	ゼンブン	ゼンブン
4433	確信	名詞	サ変接続					確信	カクシン	カクシン
4434	憲法	名詞	一般					憲法	ケンポウ	ケンポー
4435	誓約	名詞	サ変接続					誓約	セイヤク	セイヤク
4436	平和	名詞	形容動詞語幹					平和	ヘイワ	ヘイワ
4437	本	名詞	接尾	助数詞				本	ホン	ホン
4438	づく	動詞	自立			五段・カ行イ音便	基本形	づく	ヅク	ズク
4439	??	名詞	サ変接続						*	*
4440	前向き	名詞	形容動詞語幹					前向き	マエムキ	マエムキ
4441	立て	動詞	自立			一段	未然形	立てる	タテ	タテ
4442	トーンダウン	名詞	サ変接続					トーンダウン	トーンダウン	トーンダウン
4443	見受け	動詞	自立			一段	未然形	見受ける	ミウケ	ミウケ
4444	ジャンル	名詞	一般					ジャンル	ジャンル	ジャンル
4445	右側	名詞	一般					右側	ミギガワ	ミギガワ
4446	話し	動詞	自立			五段・サ行	連用形	話す	ハナシ	ハナシ
4447	今回	名詞	副詞可能					今回	コンカイ	コンカイ
4448	触れ	動詞	自立			一段	未然形	触れる	フレ	フレ
4449	真	名詞	一般					真	シン	シン
4450	合同	名詞	サ変接続					合同	ゴウドウ	ゴードー
4451	実習	名詞	サ変接続					実習	ジッシュウ	ジッシュー
4452	組合せ	名詞	一般					組合せ	クミアワセ	クミアワセ
4453	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
4454	欠け	動詞	自立			一段	連用形	欠ける	カケ	カケ
4455	自前	名詞	一般					自前	ジマエ	ジマエ
4456	物	名詞	一般					物	モノ	モノ
4457	金	名詞	固有名詞	人名	姓			金	キム	キム
4458	料	名詞	接尾	一般				料	リョウ	リョー
4459	研修	名詞	サ変接続					研修	ケンシュウ	ケンシュー
4460	自習	名詞	サ変接続					自習	ジシュウ	ジシュー
4461	有識者	名詞	一般					有識者	ユウシキシャ	ユーシキシャ
4462	異動	名詞	サ変接続					異動	イドウ	イドー
4463	タスクフォース	名詞	一般						*	*
4464	第三者	名詞	一般					第三者	ダイサンシャ	ダイサンシャ
4465	掴む	動詞	自立			五段・マ行	基本形	掴む	ツカム	ツカム
4466	決まる	動詞	自立			五段・ラ行	基本形	決まる	キマル	キマル
4467	アクセシビリティ	名詞	一般						*	*
4468	引継ぎ	名詞	一般					引継ぎ	ヒキツギ	ヒキツギ
4469	・	名詞	数					・	・	・
4470	あと	名詞	副詞可能					あと	アト	アト
4471	数	名詞	接尾	一般				数	スウ	スー
4472	年	名詞	一般					年	トシ	トシ
4473	当たり	名詞	一般					当たり	アタリ	アタリ
4474	件数	名詞	一般					件数	ケンスウ	ケンスー
4475	繁忙	名詞	一般					繁忙	ハンボウ	ハンボー
4476	設備	名詞	サ変接続					設備	セツビ	セツビ
4477	物品	名詞	一般					物品	ブッピン	ブッピン
4478	運営上	名詞	一般					運営上	ウンエイジョウ	ウンエイジョー
4479	定常	名詞	一般					定常	テイジョウ	テイジョー
4480	取り扱わ	動詞	自立			五段・ワ行促音便	未然形	取り扱う	トリアツカワ	トリアツカワ
4481	格付	名詞	一般					格付	カクヅケ	カクズケ
4482	区分	名詞	サ変接続					区分	クブン	クブン
4483	年次	名詞	一般					年次	ネンジ	ネンジ
4484	種別	名詞	サ変接続					種別	シュベツ	シュベツ
4485	成り立た	動詞	自立			五段・タ行	未然形	成り立つ	ナリタタ	ナリタタ
4486	行司	名詞	一般					行司	ギョウジ	ギョージ
4487	スケジューリング	名詞	一般					スケジューリング	スケジューリング	スケジューリング
4488	上げ	名詞	一般					上げ	アゲ	アゲ
4489	進捗	名詞	サ変接続					進捗	シンチョク	シンチョク
4490	無駄遣い	名詞	サ変接続					無駄遣い	ムダヅカイ	ムダズカイ
4491	なくし	動詞	自立			五段・サ行	連用形	なくす	ナクシ	ナクシ
4492	埋める	動詞	自立			一段	基本形	埋める	ウメル	ウメル
4493	掛かる	動詞	自立			五段・ラ行	基本形	掛かる	カカル	カカル
4494	過大	名詞	形容動詞語幹					過大	カダイ	カダイ
4495	戻り	動詞	自立			五段・ラ行	連用形	戻る	モドリ	モドリ
4496	??????	名詞	サ変接続						*	*
4497	戻り	名詞	一般					戻り	モドリ	モドリ
4498	なんらかの	連体詞						なんらかの	ナンラカノ	ナンラカノ
4499	サイド	名詞	一般					サイド	サイド	サイド
4500	暗黙	名詞	一般					暗黙	アンモク	アンモク
4501	合	名詞	一般					合	ゴウ	ゴー
4502	掴め	動詞	自立			一段	未然形	掴める	ツカメ	ツカメ
4503	?????	名詞	サ変接続						*	*
4504	小さく	形容詞	自立			形容詞・アウオ段	連用テ接続	小さい	チイサク	チーサク
4505	プロトタイピング	名詞	一般						*	*
4506	例	名詞	接尾	助数詞				例	レイ	レイ
4507	算定	名詞	サ変接続					算定	サンテイ	サンテイ
4508	高額	名詞	形容動詞語幹					高額	コウガク	コーガク
4509	カット	名詞	サ変接続					カット	カット	カット
4510	排除	名詞	サ変接続					排除	ハイジョ	ハイジョ
4511	読む	動詞	自立			五段・マ行	基本形	読む	ヨム	ヨム
4512	当面	名詞	副詞可能					当面	トウメン	トーメン
4513	人件	名詞	一般					人件	ジンケン	ジンケン
4514	単価	名詞	一般					単価	タンカ	タンカ
4515	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
4516	実地	名詞	一般					実地	ジッチ	ジッチ
4517	???????	名詞	サ変接続						*	*
4518	素案	名詞	一般					素案	ソアン	ソアン
4519	選択肢	名詞	一般					選択肢	センタクシ	センタクシ
4520	可	名詞	一般					可	カ	カ
4521	安い	形容詞	自立			形容詞・アウオ段	基本形	安い	ヤスイ	ヤスイ
4522	係数	名詞	一般					係数	ケイスウ	ケイスー
4523	鵜呑み	名詞	一般					鵜呑み	ウノミ	ウノミ
4524	緩和	名詞	サ変接続					緩和	カンワ	カンワ
4525	スペックダウン	名詞	一般						*	*
4526	近づく	動詞	自立			五段・カ行イ音便	基本形	近づく	チカヅク	チカズク
4527	箇条	名詞	一般					箇条	カジョウ	カジョー
4528	書き	名詞	接尾	一般				書き	ガキ	ガキ
4529	「?	名詞	サ変接続						*	*
4530	NG	名詞	固有名詞	組織					*	*
4531	負荷	名詞	サ変接続					負荷	フカ	フカ
4532	許容	名詞	サ変接続					許容	キョヨウ	キョヨー
4533	もめる	動詞	自立			一段	基本形	もめる	モメル	モメル
4534	図式	名詞	一般					図式	ズシキ	ズシキ
4535	ぶれ	動詞	自立			一段	未然形	ぶれる	ブレ	ブレ
4536	OJT	名詞	一般						*	*
4537	ダウン	名詞	サ変接続					ダウン	ダウン	ダウン
4538	が	接続詞						が	ガ	ガ
4539	高低	名詞	一般					高低	コウテイ	コーテイ
4540	広狭	名詞	一般					広狭	コウキョウ	コーキョー
4541	ホール	名詞	一般					ホール	ホール	ホール
4542	態度	名詞	一般					態度	タイド	タイド
4543	講ずる	動詞	自立			サ変・－ズル	基本形	講ずる	コウズル	コーズル
4544	有	名詞	サ変接続					有	ユウ	ユー
4545	損なう	動詞	自立			五段・ワ行促音便	基本形	損なう	ソコナウ	ソコナウ
4546	加担	名詞	サ変接続					加担	カタン	カタン
4547	立入り	動詞	自立			五段・ラ行	連用形	立入る	タチイリ	タチイリ
4548	危害	名詞	一般					危害	キガイ	キガイ
4549	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
4550	ウィルス	名詞	一般					ウィルス	ウィルス	ウィルス
4551	監視	名詞	サ変接続					監視	カンシ	カンシ
4552	危機	名詞	一般					危機	キキ	キキ
4553	とりまとめ	動詞	自立			一段	連用形	とりまとめる	トリマトメ	トリマトメ
4554	サブコントロールレベル	名詞	固有名詞	一般					*	*
4555	類別	名詞	サ変接続					類別	ルイベツ	ルイベツ
4556	可用性	名詞	一般					可用性	カヨウセイ	カヨーセイ
4557	部局	名詞	一般					部局	ブキョク	ブキョク
4558	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
4559	セキュリティマネジメントシステム	名詞	一般						*	*
4560	位置付け	名詞	一般					位置付け	イチヅケ	イチズケ
4561	ISMS	名詞	固有名詞	組織					*	*
4562	高	形容詞	自立			形容詞・アウオ段	ガル接続	高い	タカ	タカ
4563	不可抗力	名詞	一般					不可抗力	フカコウリョク	フカコーリョク
4564	防げ	動詞	自立			一段	未然形	防げる	フセゲ	フセゲ
4565	security	名詞	一般						*	*
4566	manager	名詞	一般						*	*
4567	protect	名詞	一般						*	*
4568	management	名詞	一般						*	*
4569	awareness	名詞	一般						*	*
4570	アウトソーシング	名詞	固有名詞	組織					*	*
4571	丸	名詞	一般					丸	マル	マル
4572	投げ	動詞	自立			一段	連用形	投げる	ナゲ	ナゲ
4573	守り	動詞	自立			五段・ラ行	連用形	守る	マモリ	マモリ
4574	きれ	動詞	非自立			一段	未然形	きれる	キレ	キレ
4575	SG	名詞	一般						*	*
4576	[	名詞	サ変接続						*	*
4577	Information	名詞	一般						*	*
4578	Security	名詞	一般						*	*
4579	Management	名詞	一般						*	*
4580	Examination	名詞	一般						*	*
4581	]	名詞	サ変接続						*	*
4582	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
4583	規程	名詞	サ変接続					規程	キテイ	キテイ
4584	セキュリティポリシ	名詞	一般						*	*
4585	SC	名詞	一般						*	*
4586	)　?	名詞	サ変接続						*	*
4587	安心	名詞	サ変接続					安心	アンシン	アンシン
4588	番人	名詞	一般					番人	バンニン	バンニン
4589	Specialist	名詞	一般						*	*
4590	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
4591	旬	名詞	一般					旬	シュン	シュン
4592	アウトソーシング	名詞	一般						*	*
4593	頃	名詞	接尾	副詞可能				頃	ゴロ	ゴロ
4594	??????????	名詞	サ変接続						*	*
4595	絞	動詞	自立			五段・ラ行	体言接続特殊２	絞る	シボ	シボ
4596	込み	動詞	非自立			五段・マ行	連用形	込む	コミ	コミ
4597	込め	動詞	自立			一段	連用形	込める	コメ	コメ
4598	多角	名詞	一般					多角	タカク	タカク
4599	ファ	名詞	一般					ファ	ファ	ファ
4600	圏	名詞	接尾	一般				圏	ケン	ケン
4601	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
4602	込み	動詞	自立			五段・マ行	連用形	込む	コミ	コミ
4603	スライド	名詞	固有名詞	人名	名			スライド	スライド	スライド
4604	移動	名詞	サ変接続					移動	イドウ	イドー
4605	自宅	名詞	一般					自宅	ジタク	ジタク
4606	PDA	名詞	一般						*	*
4607	読め	動詞	自立			一段	連用形	読める	ヨメ	ヨメ
4608	朗読	名詞	サ変接続					朗読	ロウドク	ロードク
4609	満員	名詞	一般					満員	マンイン	マンイン
4610	電車	名詞	一般					電車	デンシャ	デンシャ
4611	聴け	動詞	自立			一段	連用形	聴ける	キケ	キケ
4612	フィルタ	名詞	一般					フィルタ	フィルタ	フィルタ
4613	リング	名詞	一般					リング	リング	リング
4614	くれ	動詞	非自立			カ変・クル	仮定形	くる	クレ	クレ
4615	シーズ	名詞	一般						*	*
4616	スライド	名詞	一般					スライド	スライド	スライド
4617	行え	動詞	自立			一段	連用形	行える	オコナエ	オコナエ
4618	ソーシャルタギング	名詞	一般						*	*
4619	込み	名詞	一般					込み	コミ	コミ
4620	はてな	感動詞						はてな	ハテナ	ハテナ
4621	ブック	名詞	一般					ブック	ブック	ブック
4622	マーク	名詞	サ変接続					マーク	マーク	マーク
4623	ソーシャルブックマーク	名詞	一般						*	*
4624	お気に入り	名詞	一般					お気に入り	オキニイリ	オキニイリ
4625	?????????????	名詞	サ変接続						*	*
4626	膨大	名詞	サ変接続					膨大	ボウダイ	ボーダイ
4627	分	名詞	接尾	助数詞				分	フン	フン
4628	それでは	接続詞						それでは	ソレデハ	ソレデワ
4629	本当に	副詞	一般					本当に	ホントウニ	ホントーニ
4630	見逃さ	動詞	自立			五段・サ行	未然形	見逃す	ミノガサ	ミノガサ
4631	一義的	名詞	形容動詞語幹					一義的	イチギテキ	イチギテキ
4632	CGM	名詞	固有名詞	組織					*	*
4633	Consumer	名詞	一般						*	*
4634	Generated	名詞	一般						*	*
4635	Media	名詞	一般						*	*
4636	blog	名詞	固有名詞	組織					*	*
4637	wiki	名詞	固有名詞	組織					*	*
4638	SNS	名詞	固有名詞	組織					*	*
4639	Contents	名詞	固有名詞	組織					*	*
4640	System	名詞	一般						*	*
4641	マイクロ	名詞	一般					マイクロ	マイクロ	マイクロ
4642	フォークソノミー	名詞	一般						*	*
4643	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
4644	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
4645	ごと	名詞	非自立	副詞可能				ごと	ゴト	ゴト
4646	任意	名詞	一般					任意	ニンイ	ニンイ
4647	日	名詞	接尾	一般				日	ビ	ビ
4648	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
4649	あと	名詞	一般					あと	アト	アト
4650	図示	名詞	サ変接続					図示	ズシ	ズシ
4651	ファミリー	名詞	一般					ファミリー	ファミリー	ファミリー
4652	ソーシャルタギング	名詞	固有名詞	一般					*	*
4653	いけ	動詞	非自立			五段・カ行促音便	仮定形	いく	イケ	イケ
4654	←	記号	一般					←	←	←
4655	分かり	動詞	自立			五段・ラ行	連用形	分かる	ワカリ	ワカリ
4656	オントロジー	名詞	固有名詞	一般					*	*
4657	第一歩	名詞	一般					第一歩	ダイイッポ	ダイイッポ
4658	深層	名詞	一般					深層	シンソウ	シンソー
4659	せっかく	副詞	一般					せっかく	セッカク	セッカク
4660	???????????????	名詞	サ変接続						*	*
4661	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
4662	無数	名詞	一般					無数	ムスウ	ムスー
4663	答える	動詞	自立			一段	基本形	答える	コタエル	コタエル
4664	源氏物語	名詞	固有名詞	一般				源氏物語	ゲンジモノガタリ	ゲンジモノガタリ
4665	過ぎ	動詞	自立			一段	連用形	過ぎる	スギ	スギ
4666	強み	名詞	一般					強み	ツヨミ	ツヨミ
4667	学芸	名詞	一般					学芸	ガクゲイ	ガクゲイ
4668	多岐	名詞	一般					多岐	タキ	タキ
4669	古く	副詞	助詞類接続					古く	フルク	フルク
4670	レファレンス	名詞	固有名詞	一般					*	*
4671	Wikipedia	名詞	固有名詞	組織					*	*
4672	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
4673	Yahoo	名詞	固有名詞	組織					*	*
4674	知恵袋	名詞	一般					知恵袋	チエブクロ	チエブクロ
4675	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
4676	goo	名詞	一般						*	*
4677	凌ぐ	動詞	自立			五段・ガ行	基本形	凌ぐ	シノグ	シノグ
4678	思い	動詞	自立			五段・ワ行促音便	連用形	思う	オモイ	オモイ
4679	コメント	名詞	サ変接続					コメント	コメント	コメント
4680	行く	動詞	非自立			五段・カ行促音便ユク	基本形	行く	ユク	ユク
4681	消える	動詞	自立			一段	基本形	消える	キエル	キエル
4682	まえ	動詞	自立			五段・ワ行促音便	仮定形	まう	マエ	マエ
4683	読め	動詞	自立			一段	未然形	読める	ヨメ	ヨメ
4684	聞か	動詞	自立			五段・カ行イ音便	未然形	聞く	キカ	キカ
4685	マイグレーション	名詞	一般						*	*
4686	エミュレーション	名詞	一般					エミュレーション	エミュレーション	エミュレーション
4687	面	名詞	一般					面	メン	メン
4688	簡略	名詞	サ変接続					簡略	カンリャク	カンリャク
4689	行え	動詞	自立			一段	未然形	行える	オコナエ	オコナエ
4690	遅延	名詞	サ変接続					遅延	チエン	チエン
4691	水準	名詞	一般					水準	スイジュン	スイジュン
4692	満た	動詞	自立			五段・タ行	未然形	満つ	ミタ	ミタ
4693	高まる	動詞	自立			五段・ラ行	基本形	高まる	タカマル	タカマル
4694	赤字	名詞	一般					赤字	アカジ	アカジ
4695	固有	名詞	形容動詞語幹					固有	コユウ	コユー
4696	遷移	名詞	サ変接続					遷移	センイ	センイ
4697	送受信	名詞	一般					送受信	ソウジュシン	ソージュシン
4698	タイミング	名詞	一般					タイミング	タイミング	タイミング
4699	日本工業規格	名詞	固有名詞	一般				日本工業規格	ニホンコウギョウキカク	ニホンコーギョーキカク
4700	数等	名詞	副詞可能					数等	スウトウ	スートー
4701	見込み	名詞	一般					見込み	ミコミ	ミコミ
4702	応答	名詞	サ変接続					応答	オウトウ	オートー
4703	率	名詞	接尾	一般				率	リツ	リツ
4704	ベンダーロックイン	名詞	一般						*	*
4705	透明	名詞	形容動詞語幹					透明	トウメイ	トーメイ
4706	オープン	名詞	形容動詞語幹					オープン	オープン	オープン
4707	最大限	名詞	一般					最大限	サイダイゲン	サイダイゲン
4708	運転	名詞	サ変接続					運転	ウンテン	ウンテン
4709	区別	名詞	サ変接続					区別	クベツ	クベツ
4710	更改	名詞	サ変接続					更改	コウカイ	コーカイ
4711	度合い	名詞	一般					度合い	ドアイ	ドアイ
4712	対等	名詞	形容動詞語幹					対等	タイトウ	タイトー
4713	いろいろ	副詞	助詞類接続					いろいろ	イロイロ	イロイロ
4714	よる	動詞	自立			五段・ラ行	基本形	よる	ヨル	ヨル
4715	別	名詞	一般					別	ベツ	ベツ
4716	エラー	名詞	サ変接続					エラー	エラー	エラー
4717	!	名詞	サ変接続						*	*
4718	見つかり	動詞	自立			五段・ラ行	連用形	見つかる	ミツカリ	ミツカリ
4719	盛り込む	動詞	自立			五段・マ行	基本形	盛り込む	モリコム	モリコム
4720	?@　	名詞	サ変接続						*	*
4721	B	名詞	固有名詞	組織					*	*
4722	等級	名詞	一般					等級	トウキュウ	トーキュー
4723	格付け	名詞	サ変接続					格付け	カクヅケ	カクズケ
4724	参入	名詞	サ変接続					参入	サンニュウ	サンニュー
4725	有利	名詞	形容動詞語幹					有利	ユウリ	ユーリ
4726	並び	名詞	一般					並び	ナラビ	ナラビ
4727	ＰＪＭＯ	名詞	一般						*	*
4728	牽制	名詞	サ変接続					牽制	ケンセイ	ケンセイ
4729	再々	名詞	一般					再々	サイサイ	サイサイ
4730	違反	名詞	サ変接続					違反	イハン	イハン
4731	定め	名詞	一般					定め	サダメ	サダメ
4732	当てはめ	動詞	自立			一段	連用形	当てはめる	アテハメ	アテハメ
4733	任せる	動詞	自立			一段	基本形	任せる	マカセル	マカセル
4734	左脳	名詞	一般					左脳	サノウ	サノー
4735	右脳	名詞	一般					右脳	ウノウ	ウノー
4736	専念	名詞	サ変接続					専念	センネン	センネン
4737	任せ	動詞	自立			一段	連用形	任せる	マカセ	マカセ
4738	あゆみ	名詞	固有名詞	人名	名			あゆみ	アユミ	アユミ
4739	細かい	形容詞	自立			形容詞・アウオ段	基本形	細かい	コマカイ	コマカイ
4740	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
4741	いただく	動詞	非自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
4742	差し掛かっ	動詞	自立			五段・ラ行	連用タ接続	差し掛かる	サシカカッ	サシカカッ
4743	１月	名詞	副詞可能					１月	イチガツ	イチガツ
4744	リリース	名詞	サ変接続					リリース	リリース	リリース
4745	NDLSearch	名詞	固有名詞	組織					*	*
4746	イメージ図	名詞	一般					イメージ図	イメージズ	イメージズ
4747	となり	名詞	一般					となり	トナリ	トナリ
4748	鳥瞰	名詞	サ変接続					鳥瞰	チョウカン	チョーカン
4749	A	名詞	一般						*	*
4750	プリント	名詞	サ変接続					プリント	プリント	プリント
4751	申し訳	名詞	ナイ形容詞語幹					申し訳	モウシワケ	モーシワケ
4752	てる	動詞	非自立			一段	基本形	てる	テル	テル
4753	気	名詞	非自立	一般				気	キ	キ
4754	混同	名詞	サ変接続					混同	コンドウ	コンドー
4755	同義	名詞	一般					同義	ドウギ	ドーギ
4756	最	接頭詞	名詞接続					最	サイ	サイ
4757	NDLSearch	名詞	一般						*	*
4758	核	名詞	一般					核	カク	カク
4759	通称	名詞	一般					通称	ツウショウ	ツーショー
4760	着く	動詞	自立			五段・カ行イ音便	基本形	着く	ツク	ツク
4761	?@	名詞	サ変接続						*	*
4762	ウェブサービス	名詞	一般						*	*
4763	ベッド	名詞	一般					ベッド	ベッド	ベッド
4764	かかわら	動詞	自立			五段・ラ行	未然形	かかわる	カカワラ	カカワラ
4765	あい	動詞	非自立			五段・ワ行促音便	連用形	あう	アイ	アイ
4766	増え	動詞	自立			一段	連用形	増える	フエ	フエ
4767	ラボ	名詞	一般					ラボ	ラボ	ラボ
4768	進めよ	動詞	自立			一段	未然ウ接続	進める	ススメヨ	ススメヨ
4769	描か	動詞	自立			五段・カ行イ音便	未然形	描く	エガカ	エガカ
4770	~~~~~~	名詞	サ変接続						*	*
4771	ご	接頭詞	名詞接続					ご	ゴ	ゴ
4772	尽力	名詞	サ変接続					尽力	ジンリョク	ジンリョク
4773	被災	名詞	サ変接続					被災	ヒサイ	ヒサイ
4774	役立てる	動詞	自立			一段	基本形	役立てる	ヤクダテル	ヤクダテル
4775	317	名詞	数						*	*
4776	月末	名詞	副詞可能					月末	ゲツマツ	ゲツマツ
4777	全く	副詞	助詞類接続					全く	マッタク	マッタク
4778	たかっ	助動詞				特殊・タイ	連用タ接続	たい	タカッ	タカッ
4779	自民党	名詞	固有名詞	組織				自民党	ジミントウ	ジミントー
4780	山口	名詞	固有名詞	地域	一般			山口	ヤマグチ	ヤマグチ
4781	大臣	名詞	一般					大臣	ダイジン	ダイジン
4782	野田	名詞	固有名詞	人名	姓			野田	ノダ	ノダ
4783	聖子	名詞	固有名詞	人名	名			聖子	セイコ	セイコ
4784	おかげ	名詞	一般					おかげ	オカゲ	オカゲ
4785	大勢	名詞	一般					大勢	タイセイ	タイセイ
4786	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
4787	ころ	名詞	非自立	副詞可能				ころ	コロ	コロ
4788	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
4789	掛け声	名詞	一般					掛け声	カケゴエ	カケゴエ
4790	三権分立	名詞	一般					三権分立	サンケンブンリツ	サンケンブンリツ
4791	年度	名詞	一般					年度	ネンド	ネンド
4792	★	記号	一般					★	★	★
4793	源泉	名詞	一般					源泉	ゲンセン	ゲンセン
4794	取り込ん	動詞	自立			五段・マ行	連用タ接続	取り込む	トリコン	トリコン
4795	繋げ	動詞	自立			一段	連用形	繋げる	ツナゲ	ツナゲ
4796	マンガ	名詞	一般					マンガ	マンガ	マンガ
4797	アニメ	名詞	一般					アニメ	アニメ	アニメ
4798	酷似	名詞	サ変接続					酷似	コクジ	コクジ
4799	議連	名詞	一般					議連	ギレン	ギレン
4800	VISIO	名詞	固有名詞	組織					*	*
4801	位置づけ	名詞	一般					位置づけ	イチヅケ	イチズケ
4802	市町	名詞	一般					市町	シチョウ	シチョー
4803	村立	名詞	一般					村立	ソンリツ	ソンリツ
4804	村民	名詞	一般					村民	ソンミン	ソンミン
4805	身近	名詞	形容動詞語幹					身近	ミヂカ	ミジカ
4806	市町村	名詞	一般					市町村	シチョウソン	シチョーソン
4807	県立	名詞	一般					県立	ケンリツ	ケンリツ
4808	県民	名詞	一般					県民	ケンミン	ケンミン
4809	県	名詞	一般					県	ケン	ケン
4810	間接	名詞	一般					間接	カンセツ	カンセツ
4811	ストック	名詞	一般					ストック	ストック	ストック
4812	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
4813	）⇒	名詞	サ変接続						*	*
4814	Provider	名詞	固有名詞	組織					*	*
4815	innovation	名詞	固有名詞	組織					*	*
4816	Creater	名詞	固有名詞	組織					*	*
4817	扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	扱う	アツカッ	アツカッ
4818	技量	名詞	一般					技量	ギリョウ	ギリョー
4819	漠然と	副詞	助詞類接続					漠然と	バクゼント	バクゼント
4820	ブラウジング	名詞	一般						*	*
4821	ブラウジング	名詞	固有名詞	組織					*	*
4822	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
4823	興味	名詞	一般					興味	キョウミ	キョーミ
4824	そそる	動詞	自立			五段・ラ行	基本形	そそる	ソソル	ソソル
4825	出会える	動詞	自立			一段	基本形	出会える	デアエル	デアエル
4826	LD	名詞	一般						*	*
4827	OD	名詞	一般						*	*
4828	VISIO	名詞	一般						*	*
4829	て	助詞	格助詞	連語				て	テ	テ
4830	壁	名詞	一般					壁	カベ	カベ
4831	い	動詞	自立			一段	連用形	いる	イ	イ
4832	集う	動詞	自立			五段・ワ行促音便	基本形	集う	ツドウ	ツドウ
4833	出会い	名詞	一般					出会い	デアイ	デアイ
4834	配置	名詞	サ変接続					配置	ハイチ	ハイチ
4835	クラウドソーシング	名詞	一般						*	*
4836	きめ細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	きめ細かい	キメコマカク	キメコマカク
4837	遠隔	名詞	一般					遠隔	エンカク	エンカク
4838	複写	名詞	サ変接続					複写	フクシャ	フクシャ
4839	申込み	動詞	自立			五段・マ行	連用形	申込む	モウシコミ	モーシコミ
4840	オンラインレファレンス	名詞	固有名詞	組織					*	*
4841	鑑賞	名詞	サ変接続					鑑賞	カンショウ	カンショー
4842	個所	名詞	一般					個所	カショ	カショ
4843	５つ	名詞	一般					５つ	イツツ	イツツ
4844	補強	名詞	サ変接続					補強	ホキョウ	ホキョー
4845	郷土	名詞	一般					郷土	キョウド	キョード
4846	郷	名詞	一般					郷	サト	サト
4847	損傷	名詞	サ変接続					損傷	ソンショウ	ソンショー
4848	良好	名詞	形容動詞語幹					良好	リョウコウ	リョーコー
4849	項	名詞	接尾	助数詞				項	コウ	コー
4850	ベール	名詞	一般					ベール	ベール	ベール
4851	GUI	名詞	一般						*	*
4852	URL	名詞	固有名詞	組織					*	*
4853	う	感動詞						う	ウ	ウ
4854	県域	名詞	一般					県域	ケンイキ	ケンイキ
4855	県内	名詞	一般					県内	ケンナイ	ケンナイ
4856	インプロセスデータ	名詞	一般						*	*
4857	取り込み	名詞	一般					取り込み	トリコミ	トリコミ
4858	EXCEL	名詞	固有名詞	組織					*	*
4859	もの	名詞	一般					もの	モノ	モノ
4860	金	名詞	一般					金	キン	キン
4861	裏付ける	動詞	自立			一段	基本形	裏付ける	ウラヅケル	ウラズケル
4862	優秀	名詞	形容動詞語幹					優秀	ユウシュウ	ユーシュー
4863	データモデル	名詞	一般					データモデル	データモデル	データモデル
4864	ブラウン	名詞	固有名詞	人名	姓			ブラウン	ブラウン	ブラウン
4865	講義	名詞	サ変接続					講義	コウギ	コーギ
4866	Digital	名詞	一般						*	*
4867	Transformation	名詞	一般						*	*
4868	騙さ	動詞	自立			五段・サ行	未然形	騙す	ダマサ	ダマサ
4869	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
4870	般	名詞	一般						*	*
4871	順	名詞	接尾	一般				順	ジュン	ジュン
4872	仕	動詞	自立			五段・ラ行	体言接続特殊２	仕る	ツカマツ	ツカマツ
4873	●⇒「	名詞	サ変接続						*	*
4874	●⇒	名詞	サ変接続						*	*
4875	届い	動詞	自立			五段・カ行イ音便	連用タ接続	届く	トドイ	トドイ
4876	海	名詞	一般					海	ウミ	ウミ
4877	埋もれ	動詞	自立			一段	連用形	埋もれる	ウズモレ	ウズモレ
4878	プルテキスト	名詞	一般						*	*
4879	市区	名詞	一般					市区	シク	シク
4880	町村	名詞	一般					町村	チョウソン	チョーソン
4881	弱者	名詞	一般					弱者	ジャクシャ	ジャクシャ
4882	触れる	動詞	自立			一段	基本形	触れる	フレル	フレル
4883	増やす	動詞	自立			五段・サ行	基本形	増やす	フヤス	フヤス
4884	アグリゲータ	名詞	一般						*	*
4885	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
4886	Open	名詞	固有名詞	組織					*	*
4887	CC	名詞	固有名詞	組織					*	*
4888	ライセンス	名詞	一般					ライセンス	ライセンス	ライセンス
4889	吸収	名詞	サ変接続					吸収	キュウシュウ	キューシュー
4890	上下	名詞	サ変接続					上下	ジョウゲ	ジョーゲ
4891	201	名詞	数						*	*
4892	最後	名詞	一般					最後	サイゴ	サイゴ
4893	日経新聞	名詞	固有名詞	組織				日経新聞	ニッケイシンブン	ニッケイシンブン
4894	朝刊	名詞	一般					朝刊	チョウカン	チョーカン
4895	面	名詞	接尾	助数詞				面	メン	メン
4896	Next	名詞	固有名詞	組織					*	*
4897	失業	名詞	サ変接続					失業	シツギョウ	シツギョー
4898	怖く	形容詞	自立			形容詞・アウオ段	連用テ接続	怖い	コワク	コワク
4899	生き残る	動詞	自立			五段・ラ行	基本形	生き残る	イキノコル	イキノコル
4900	任せ	動詞	自立			一段	未然形	任せる	マカセ	マカセ
4901	そういう	連体詞						そういう	ソウイウ	ソーユウ
4902	触れ合い	名詞	一般					触れ合い	フレアイ	フレアイ
4903	おもてなし	名詞	一般					おもてなし	オモテナシ	オモテナシ
4904	それに	接続詞						それに	ソレニ	ソレニ
4905	見出し	動詞	自立			五段・サ行	連用形	見出す	ミイダシ	ミイダシ
4906	カタロガー	名詞	固有名詞	組織					*	*
4907	キュレーター	名詞	固有名詞	組織					*	*
4908	つなぎ	動詞	自立			五段・ガ行	連用形	つなぐ	ツナギ	ツナギ
4909	エンベデッドライブラリアン	名詞	固有名詞	組織					*	*
4910	マネージャー	名詞	一般					マネージャー	マネージャー	マネージャー
4911	乗せ	動詞	自立			一段	連用形	乗せる	ノセ	ノセ
4912	アーキビスト	名詞	一般						*	*
4913	ライブラリ・ファシリテーター	名詞	一般						*	*
4914	キュレータ	名詞	一般						*	*
4915	カタロガー	名詞	一般						*	*
4916	レファレンス・ライブラリアン	名詞	一般						*	*
4917	プリザベーション・キュレーター	名詞	固有名詞	組織					*	*
4918	オペレータ	名詞	一般					オペレータ	オペレータ	オペレータ
4919	ヘルプ	名詞	一般					ヘルプ	ヘルプ	ヘルプ
4920	役員	名詞	一般					役員	ヤクイン	ヤクイン
4921	リテラシーレベル	名詞	一般						*	*
4922	要ら	動詞	自立			五段・ラ行	未然形	要る	イラ	イラ
4923	に際し	助詞	格助詞	連語				に際し	ニサイシ	ニサイシ
4924	だまさ	動詞	自立			五段・サ行	未然形	だます	ダマサ	ダマサ
4925	立て	名詞	接尾	一般				立て	ダテ	ダテ
4926	やれる	動詞	自立			一段	基本形	やれる	ヤレル	ヤレル
4927	役	名詞	一般					役	ヤク	ヤク
4928	コーディネート	名詞	サ変接続					コーディネート	コーディネート	コーディネート
4929	時流	名詞	一般					時流	ジリュウ	ジリュー
4930	同期	名詞	副詞可能					同期	ドウキ	ドーキ
4931	望め	動詞	自立			一段	未然形	望める	ノゾメ	ノゾメ
4932	夢	名詞	一般					夢	ユメ	ユメ
4933	従前	名詞	一般					従前	ジュウゼン	ジューゼン
4934	応募	名詞	サ変接続					応募	オウボ	オーボ
4935	続け	動詞	非自立			一段	未然形	続ける	ツヅケ	ツズケ
4936	????　	名詞	サ変接続						*	*
4937	づらい	形容詞	非自立			形容詞・アウオ段	基本形	づらい	ヅライ	ズライ
4938	SF	名詞	一般						*	*
4939	小説	名詞	一般					小説	ショウセツ	ショーセツ
4940	作家	名詞	一般					作家	サッカ	サッカ
4941	歩	名詞	接尾	助数詞				歩	ホ	ホ
4942	ずつ	助詞	副助詞					ずつ	ズツ	ズツ
4943	W	名詞	一般						*	*
4944	TRM	名詞	固有名詞	組織					*	*
4945	アウトプット	名詞	一般					アウトプット	アウトプット	アウトプット
4946	）?	名詞	サ変接続						*	*
4947	登用	名詞	サ変接続					登用	トウヨウ	トーヨー
4948	ＯＤＢ	名詞	固有名詞	組織					*	*
4949	レビュー	名詞	サ変接続					レビュー	レビュー	レビュー
4950	完了	名詞	サ変接続					完了	カンリョウ	カンリョー
4951	ＲＦＩ	名詞	一般						*	*
4952	招請	名詞	サ変接続					招請	ショウセイ	ショーセイ
4953	ＲＦＰ	名詞	一般						*	*
4954	62	名詞	数						*	*
4955	写し	名詞	一般					写し	ウツシ	ウツシ
4956	解除	名詞	サ変接続					解除	カイジョ	カイジョ
4957	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
4958	69	名詞	数						*	*
4959	リハーサル	名詞	一般					リハーサル	リハーサル	リハーサル
4960	モニタリング	名詞	一般					モニタリング	モニタリング	モニタリング
4961	要望	名詞	サ変接続					要望	ヨウボウ	ヨーボー
4962	指摘	名詞	サ変接続					指摘	シテキ	シテキ
4963	現況	名詞	一般					現況	ゲンキョウ	ゲンキョー
4964	フォローアップ	名詞	一般					フォローアップ	フォローアップ	フォローアップ
4965	特例	名詞	一般					特例	トクレイ	トクレイ
4966	廃止	名詞	サ変接続					廃止	ハイシ	ハイシ
4967	ＯＤＢ	名詞	一般						*	*
4968	金額	名詞	一般					金額	キンガク	キンガク
4969	内訳	名詞	一般					内訳	ウチワケ	ウチワケ
4970	スタンドアロン	名詞	一般					スタンドアロン	スタンドアロン	スタンドアロン
4971	106	名詞	数						*	*
4972	111	名詞	数						*	*
4973	112	名詞	数						*	*
4974	114	名詞	数						*	*
4975	115	名詞	数						*	*
4976	116	名詞	数						*	*
4977	117	名詞	数						*	*
4978	CCSF	名詞	一般						*	*
4979	118	名詞	数						*	*
4980	BOK	名詞	固有名詞	組織					*	*
4981	119	名詞	数						*	*
4982	120	名詞	数						*	*
4983	使い方	名詞	一般					使い方	ツカイカタ	ツカイカタ
4984	122	名詞	数						*	*
4985	コンピテンシ・ディレクトリ	名詞	一般						*	*
4986	123	名詞	数						*	*
4987	125	名詞	数						*	*
4988	126	名詞	数						*	*
4989	128	名詞	数						*	*
4990	129	名詞	数						*	*
4991	132	名詞	数						*	*
4992	138	名詞	数						*	*
4993	145	名詞	数						*	*
4994	154	名詞	数						*	*
4995	155	名詞	数						*	*
4996	156	名詞	数						*	*
4997	157	名詞	数						*	*
4998	158	名詞	数						*	*
4999	160	名詞	数						*	*
5000	161	名詞	数						*	*
5001	162	名詞	数						*	*
5002	164	名詞	数						*	*
5003	165	名詞	数						*	*
5004	166	名詞	数						*	*
5005	】(	名詞	サ変接続						*	*
5006	424	名詞	数						*	*
5007	8256	名詞	数						*	*
5008	167	名詞	数						*	*
5009	168	名詞	数						*	*
5010	169	名詞	数						*	*
5011	170	名詞	数						*	*
5012	関わり	名詞	一般					関わり	カカワリ	カカワリ
5013	171	名詞	数						*	*
5014	172	名詞	数						*	*
5015	173	名詞	数						*	*
5016	174	名詞	数						*	*
5017	175	名詞	数						*	*
5018	177	名詞	数						*	*
5019	178	名詞	数						*	*
5020	179	名詞	数						*	*
5021	180	名詞	数						*	*
5022	181	名詞	数						*	*
5023	関係付け	動詞	自立			一段	連用形	関係付ける	カンケイヅケ	カンケイズケ
5024	182	名詞	数						*	*
5025	185	名詞	数						*	*
5026	関係付け	動詞	自立			一段	未然形	関係付ける	カンケイヅケ	カンケイズケ
5027	187	名詞	数						*	*
5028	192	名詞	数						*	*
5029	193	名詞	数						*	*
5030	194	名詞	数						*	*
5031	198	名詞	数						*	*
5032	199	名詞	数						*	*
5033	202	名詞	数						*	*
5034	204	名詞	数						*	*
5035	205	名詞	数						*	*
5036	コンセプト	名詞	一般					コンセプト	コンセプト	コンセプト
5037	206	名詞	数						*	*
5038	207	名詞	数						*	*
5039	209	名詞	数						*	*
5040	210	名詞	数						*	*
5041	211	名詞	数						*	*
5042	212	名詞	数						*	*
5043	213	名詞	数						*	*
5044	DA	名詞	一般						*	*
5045	214	名詞	数						*	*
5046	215	名詞	数						*	*
5047	216	名詞	数						*	*
5048	217	名詞	数						*	*
5049	218	名詞	数						*	*
5050	219	名詞	数						*	*
5051	220	名詞	数						*	*
5052	222	名詞	数						*	*
5053	公式	名詞	形容動詞語幹					公式	コウシキ	コーシキ
5054	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
5055	て	動詞	非自立			一段	未然形	てる	テ	テ
5056	223	名詞	数						*	*
5057	225	名詞	数						*	*
5058	226	名詞	数						*	*
5059	227	名詞	数						*	*
5060	228	名詞	数						*	*
5061	229	名詞	数						*	*
5062	231	名詞	数						*	*
5063	推移	名詞	サ変接続					推移	スイイ	スイイ
5064	232	名詞	数						*	*
5065	233	名詞	数						*	*
5066	現下	名詞	一般					現下	ゲンカ	ゲンカ
5067	234	名詞	数						*	*
5068	235	名詞	数						*	*
5069	236	名詞	数						*	*
5070	237	名詞	数						*	*
5071	238	名詞	数						*	*
5072	239	名詞	数						*	*
5073	転載	名詞	サ変接続					転載	テンサイ	テンサイ
5074	240	名詞	数						*	*
5075	241	名詞	数						*	*
5076	242	名詞	数						*	*
5077	243	名詞	数						*	*
5078	244	名詞	数						*	*
5079	245	名詞	数						*	*
5080	246	名詞	数						*	*
5081	247	名詞	数						*	*
5082	248	名詞	数						*	*
5083	249	名詞	数						*	*
5084	251	名詞	数						*	*
5085	252	名詞	数						*	*
5086	254	名詞	数						*	*
5087	255	名詞	数						*	*
5088	256	名詞	数						*	*
5089	257	名詞	数						*	*
5090	過渡	名詞	一般					過渡	カト	カト
5091	258	名詞	数						*	*
5092	259	名詞	数						*	*
5093	260	名詞	数						*	*
5094	261	名詞	数						*	*
5095	262	名詞	数						*	*
5096	利	名詞	固有名詞	地域	一般			利	トギ	トギ
5097	263	名詞	数						*	*
5098	264	名詞	数						*	*
5099	265	名詞	数						*	*
5100	268	名詞	数						*	*
5101	ＮＤＬ	名詞	固有名詞	組織					*	*
5102	272	名詞	数						*	*
5103	274	名詞	数						*	*
5104	276	名詞	数						*	*
5105	277	名詞	数						*	*
5106	279	名詞	数						*	*
5107	281	名詞	数						*	*
5108	282	名詞	数						*	*
5109	284	名詞	数						*	*
5110	とりまとめ	名詞	一般					とりまとめ	トリマトメ	トリマトメ
5111	285	名詞	数						*	*
5112	286	名詞	数						*	*
5113	287	名詞	数						*	*
5114	５月	名詞	副詞可能					５月	ゴガツ	ゴガツ
5115	2２	名詞	数						*	*
5116	288	名詞	数						*	*
5117	289	名詞	数						*	*
5118	290	名詞	数						*	*
5119	SINET	名詞	一般						*	*
5120	291	名詞	数						*	*
5121	292	名詞	数						*	*
5122	294	名詞	数						*	*
5123	分科	名詞	一般					分科	ブンカ	ブンカ
5124	295	名詞	数						*	*
5125	296	名詞	数						*	*
5126	おまけ	名詞	サ変接続					おまけ	オマケ	オマケ
5127	297	名詞	数						*	*
5128	298	名詞	数						*	*
5129	299	名詞	数						*	*
5130	300	名詞	数						*	*
5131	301	名詞	数						*	*
5132	302	名詞	数						*	*
5133	303	名詞	数						*	*
5134	304	名詞	数						*	*
5135	305	名詞	数						*	*
5136	306	名詞	数						*	*
5137	307	名詞	数						*	*
5138	ディジタル	名詞	一般					ディジタル	ディジタル	ディジタル
5139	308	名詞	数						*	*
5140	309	名詞	数						*	*
5141	310	名詞	数						*	*
5142	311	名詞	数						*	*
5143	行け	動詞	自立			一段	未然形	行ける	イケ	イケ
5144	313	名詞	数						*	*
5145	314	名詞	数						*	*
5146	315	名詞	数						*	*
5147	319	名詞	数						*	*
5148	321	名詞	数						*	*
5149	322	名詞	数						*	*
5150	323	名詞	数						*	*
5151	324	名詞	数						*	*
5152	325	名詞	数						*	*
5153	326	名詞	数						*	*
5154	327	名詞	数						*	*
5155	328	名詞	数						*	*
5156	版元	名詞	一般					版元	ハンモト	ハンモト
5157	ドットコムサイトリニューアル	名詞	一般						*	*
5158	329	名詞	数						*	*
5159	カバレージ	名詞	一般						*	*
5160	330	名詞	数						*	*
5161	331	名詞	数						*	*
5162	332	名詞	数						*	*
5163	333	名詞	数						*	*
5164	334	名詞	数						*	*
5165	335	名詞	数						*	*
5166	336	名詞	数						*	*
5167	337	名詞	数						*	*
5168	338	名詞	数						*	*
5169	339	名詞	数						*	*
5170	340	名詞	数						*	*
5171	341	名詞	数						*	*
5172	342	名詞	数						*	*
5173	344	名詞	数						*	*
5174	345	名詞	数						*	*
5175	346	名詞	数						*	*
5176	348	名詞	数						*	*
5177	349	名詞	数						*	*
5178	350	名詞	数						*	*
5179	351	名詞	数						*	*
5180	352	名詞	数						*	*
5181	関係付ける	動詞	自立			一段	基本形	関係付ける	カンケイヅケル	カンケイズケル
5182	353	名詞	数						*	*
5183	354	名詞	数						*	*
5184	355	名詞	数						*	*
5185	356	名詞	数						*	*
5186	357	名詞	数						*	*
5187	358	名詞	数						*	*
5188	359	名詞	数						*	*
5189	MLA	名詞	一般						*	*
5190	JEPA	名詞	一般						*	*
5191	361	名詞	数						*	*
5192	来年度	名詞	副詞可能					来年度	ライネンド	ライネンド
5193	Xmind	名詞	一般						*	*
5194	流れ図	名詞	一般					流れ図	ナガレズ	ナガレズ
5195	H	名詞	一般						*	*
5196	ユニット	名詞	一般					ユニット	ユニット	ユニット
5197	500	名詞	数						*	*
5198	ファンクション	名詞	一般					ファンクション	ファンクション	ファンクション
5199	積ん	動詞	自立			五段・マ行	連用タ接続	積む	ツン	ツン
5200	N	名詞	一般						*	*
5201	NET	名詞	固有名詞	組織					*	*
5202	すぎ	動詞	非自立			一段	連用形	すぎる	スギ	スギ
5203	差し戻し	名詞	一般					差し戻し	サシモドシ	サシモドシ
5204	ファイア	名詞	一般					ファイア	ファイア	ファイア
5205	ウォール	名詞	固有名詞	地域	一般			ウォール	ウォール	ウォール
5206	移設	名詞	サ変接続					移設	イセツ	イセツ
5207	見積もら	動詞	自立			五段・ラ行	未然形	見積もる	ミツモラ	ミツモラ
5208	E	名詞	一般						*	*
5209	F	名詞	固有名詞	組織					*	*
5210	氏	名詞	接尾	人名				氏	シ	シ
5211	前年度	名詞	副詞可能					前年度	ゼンネンド	ゼンネンド
5212	要し	動詞	自立			五段・サ行	連用形	要す	ヨウシ	ヨーシ
5213	一致	名詞	サ変接続					一致	イッチ	イッチ
5214	悪く	形容詞	自立			形容詞・アウオ段	連用テ接続	悪い	ワルク	ワルク
5215	全館	名詞	一般					全館	ゼンカン	ゼンカン
5216	Fit	名詞	一般						*	*
5217	Gap	名詞	固有名詞	組織					*	*
5218	交互	名詞	一般					交互	コウゴ	コーゴ
5219	リファクタリング	名詞	一般						*	*
5220	足がかり	名詞	一般					足がかり	アシガカリ	アシガカリ
5221	向い	動詞	自立			五段・カ行イ音便	連用タ接続	向く	ムイ	ムイ
5222	????????	名詞	サ変接続						*	*
5223	商務	名詞	一般					商務	ショウム	ショーム
5224	局	名詞	接尾	一般				局	キョク	キョク
5225	）[	名詞	サ変接続						*	*
5226	meti	名詞	一般						*	*
5227	policy	名詞	一般						*	*
5228	it	名詞	一般						*	*
5229	tyoutatu	名詞	一般						*	*
5230	trm	名詞	一般						*	*
5231	および	助詞	接続助詞					および	オヨビ	オヨビ
5232	hitachi	名詞	一般						*	*
5233	co	名詞	一般						*	*
5234	Div	名詞	一般						*	*
5235	jkk	名詞	一般						*	*
5236	glossary	名詞	一般						*	*
5237	0547	名詞	数						*	*
5238	直感	名詞	サ変接続					直感	チョッカン	チョッカン
5239	デファクト・スタンダード	名詞	一般						*	*
5240	相応	名詞	サ変接続					相応	ソウオウ	ソーオー
5241	採否	名詞	一般					採否	サイヒ	サイヒ
5242	施さ	動詞	自立			五段・サ行	未然形	施す	ホドコサ	ホドコサ
5243	ならびに	接続詞						ならびに	ナラビニ	ナラビニ
5244	負担	名詞	サ変接続					負担	フタン	フタン
5245	軽減	名詞	サ変接続					軽減	ケイゲン	ケイゲン
5246	班	名詞	一般					班	ハン	ハン
5247	導か	動詞	自立			五段・カ行イ音便	未然形	導く	ミチビカ	ミチビカ
5248	概算	名詞	サ変接続					概算	ガイサン	ガイサン
5249	試算	名詞	サ変接続					試算	シサン	シサン
5250	メールマガジンコンテンツ	名詞	一般						*	*
5251	◆	記号	一般					◆	◆	◆
5252	ウォーターフォールモデル	名詞	固有名詞	組織					*	*
5253	ITIL	名詞	固有名詞	組織					*	*
5254	Information	名詞	固有名詞	組織					*	*
5255	Library	名詞	一般						*	*
5256	SLA	名詞	固有名詞	組織					*	*
5257	Service	名詞	固有名詞	組織					*	*
5258	Level	名詞	一般						*	*
5259	Agreement	名詞	一般						*	*
5260	過度	名詞	形容動詞語幹					過度	カド	カド
5261	mri	名詞	一般						*	*
5262	opinion	名詞	一般						*	*
5263	column	名詞	一般						*	*
5264	gov	名詞	一般						*	*
5265	info	名詞	一般						*	*
5266	20150410	名詞	数						*	*
5267	ソフトウエア	名詞	一般					ソフトウエア	ソフトウエア	ソフトウエア
5268	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
5269	難しかっ	形容詞	自立			形容詞・イ段	連用タ接続	難しい	ムズカシカッ	ムズカシカッ
5270	則し	動詞	自立			五段・サ行	連用形	則す	ソクシ	ソクシ
5271	所期	名詞	サ変接続					所期	ショキ	ショキ
5272	果たせ	動詞	自立			一段	未然形	果たせる	ハタセ	ハタセ
5273	､	名詞	サ変接続						*	*
5274	割い	動詞	自立			五段・カ行イ音便	連用タ接続	割く	サイ	サイ
5275	糸口	名詞	一般					糸口	イトグチ	イトグチ
5276	ハード	名詞	固有名詞	人名	姓			ハード	ハード	ハード
5277	ウエア	名詞	一般					ウエア	ウエア	ウエア
5278	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
5279	遅れ	名詞	一般					遅れ	オクレ	オクレ
5280	生ずる	動詞	自立			サ変・－ズル	基本形	生ずる	ショウズル	ショーズル
5281	弊害	名詞	一般					弊害	ヘイガイ	ヘイガイ
5282	PMO	名詞	固有名詞	組織					*	*
5283	プリンター	名詞	一般					プリンター	プリンター	プリンター
5284	ハード	名詞	一般					ハード	ハード	ハード
5285	差	名詞	一般					差	サ	サ
5286	つい	動詞	自立			五段・カ行イ音便	連用タ接続	つく	ツイ	ツイ
5287	大きかっ	形容詞	自立			形容詞・イ段	連用タ接続	大きい	オオキカッ	オーキカッ
5288	幅	名詞	一般					幅	ハバ	ハバ
5289	広がっ	動詞	自立			五段・ラ行	連用タ接続	広がる	ヒロガッ	ヒロガッ
5290	道具	名詞	一般					道具	ドウグ	ドーグ
5291	成す	動詞	自立			五段・サ行	基本形	成す	ナス	ナス
5292	喫緊	名詞	一般					喫緊	キッキン	キッキン
5293	144	名詞	数						*	*
5294	６月	名詞	副詞可能					６月	ロクガツ	ロクガツ
5295	全部	名詞	副詞可能					全部	ゼンブ	ゼンブ
5296	充てる	動詞	自立			一段	基本形	充てる	アテル	アテル
5297	ＣＩＯ	名詞	一般						*	*
5298	趣旨	名詞	一般					趣旨	シュシ	シュシ
5299	ｅ	記号	アルファベット					ｅ	イー	イー
5300	ガバメント	名詞	一般						*	*
5301	閣僚	名詞	一般					閣僚	カクリョウ	カクリョー
5302	─	記号	一般					─	─	─
5303	│	名詞	サ変接続						*	*
5304	ＣＩＯ	名詞	固有名詞	組織					*	*
5305	ワーキンググループ	名詞	一般					ワーキンググループ	ワーキンググループ	ワーキンググループ
5306	　　│　	名詞	サ変接続						*	*
5307	議長	名詞	一般					議長	ギチョウ	ギチョー
5308	　│	名詞	サ変接続						*	*
5309	　├	名詞	サ変接続						*	*
5310	会計	名詞	サ変接続					会計	カイケイ	カイケイ
5311	ＰＭＯ	名詞	固有名詞	組織					*	*
5312	├	名詞	サ変接続						*	*
5313	省内	名詞	一般					省内	ショウナイ	ショーナイ
5314	　?	名詞	サ変接続						*	*
5315	派遣	名詞	サ変接続					派遣	ハケン	ハケン
5316	PJMO	名詞	固有名詞	組織					*	*
5317	有す	動詞	自立			五段・サ行	基本形	有す	ユウス	ユース
5318	補い合い	動詞	自立			五段・ワ行促音便	連用形	補い合う	オギナイアイ	オギナイアイ
5319	当たら	動詞	自立			五段・ラ行	未然形	当たる	アタラ	アタラ
5320	適性	名詞	一般					適性	テキセイ	テキセイ
5321	節目	名詞	一般					節目	フシメ	フシメ
5322	ポスト	名詞	一般					ポスト	ポスト	ポスト
5323	ドメイン	名詞	一般					ドメイン	ドメイン	ドメイン
5324	ＰＪＭＯ	名詞	固有名詞	組織					*	*
5325	複	名詞	一般					複	フク	フク
5326	等し	形容詞	自立			形容詞・イ段	文語基本形	等しい	ヒトシ	ヒトシ
5327	日程	名詞	一般					日程	ニッテイ	ニッテイ
5328	変動	名詞	サ変接続					変動	ヘンドウ	ヘンドー
5329	?@）	名詞	サ変接続						*	*
5330	ＰＭＯ	名詞	一般						*	*
5331	ＷＢＳ	名詞	固有名詞	組織					*	*
5332	か月	名詞	接尾	助数詞				か月	カゲツ	カゲツ
5333	積算	名詞	サ変接続					積算	セキサン	セキサン
5334	国庫	名詞	一般					国庫	コッコ	コッコ
5335	債務	名詞	一般					債務	サイム	サイム
5336	従う	動詞	自立			五段・ワ行促音便	基本形	従う	シタガウ	シタガウ
5337	数量	名詞	一般					数量	スウリョウ	スーリョー
5338	ＬＯＣ	名詞	固有名詞	組織					*	*
5339	算出	名詞	サ変接続					算出	サンシュツ	サンシュツ
5340	ＬＯＣ	名詞	一般						*	*
5341	ＷＢＳ	名詞	一般						*	*
5342	重み付け	名詞	サ変接続					重み付け	オモミヅケ	オモミズケ
5343	集計	名詞	サ変接続					集計	シュウケイ	シューケイ
5344	点数	名詞	一般					点数	テンスウ	テンスー
5345	人月	名詞	接尾	助数詞				人月	ニンゲツ	ニンゲツ
5346	除	名詞	サ変接続					除	ジョ	ジョ
5347	乗じ	動詞	自立			一段	連用形	乗じる	ジョウジ	ジョージ
5348	総	接頭詞	名詞接続					総	ソウ	ソー
5349	行っ	動詞	自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
5350	見積り	動詞	自立			五段・ラ行	連用形	見積る	ミツモリ	ミツモリ
5351	求め	名詞	一般					求め	モトメ	モトメ
5352	応じる	動詞	自立			一段	基本形	応じる	オウジル	オージル
5353	明細	名詞	一般					明細	メイサイ	メイサイ
5354	細	名詞	固有名詞	地域	一般			細	ホソ	ホソ
5355	支出	名詞	サ変接続					支出	シシュツ	シシュツ
5356	除く	動詞	自立			五段・カ行イ音便	基本形	除く	ノゾク	ノゾク
5357	○	名詞	数					○	レイ	レイ
5358	直近	名詞	一般					直近	チョッキン	チョッキン
5359	応札	名詞	一般					応札	オウサツ	オーサツ
5360	相手方	名詞	一般					相手方	アイテガタ	アイテガタ
5361	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
5362	残存	名詞	サ変接続					残存	ザンソン	ザンソン
5363	従事	名詞	サ変接続					従事	ジュウジ	ジュージ
5364	存否	名詞	一般					存否	ソンピ	ソンピ
5365	優良	名詞	一般					優良	ユウリョウ	ユーリョー
5366	適時	名詞	一般					適時	テキジ	テキジ
5367	C	名詞	固有名詞	組織					*	*
5368	スクラッチ	名詞	一般						*	*
5369	小さな	連体詞						小さな	チイサナ	チーサナ
5370	徐々に	副詞	一般					徐々に	ジョジョニ	ジョジョニ
5371	精査	名詞	サ変接続					精査	セイサ	セイサ
5372	厳に	副詞	一般					厳に	ゲンニ	ゲンニ
5373	多分	名詞	一般					多分	タブン	タブン
5374	ＳＤＲ	名詞	接尾	助数詞				ＳＤＲ	エスディーアール	エスディーアール
5375	ＳＤＲ	名詞	一般					ＳＤＲ	エスディーアール	エスディーアール
5376	Special	名詞	固有名詞	組織					*	*
5377	Drawing	名詞	一般						*	*
5378	Right	名詞	一般						*	*
5379	引出	名詞	一般						*	*
5380	訳さ	動詞	自立			五段・サ行	未然形	訳す	ヤクサ	ヤクサ
5381	通貨	名詞	一般					通貨	ツウカ	ツーカ
5382	基金	名詞	一般					基金	キキン	キキン
5383	ＩＭＦ	名詞	固有名詞	組織				ＩＭＦ	アイエムエフ	アイエムエフ
5384	為替	名詞	一般					為替	カワセ	カワセ
5385	D	名詞	固有名詞	組織					*	*
5386	E	名詞	固有名詞	組織					*	*
5387	G	名詞	固有名詞	組織					*	*
5388	H	名詞	固有名詞	組織					*	*
5389	I	名詞	固有名詞	組織					*	*
5390	J	名詞	固有名詞	組織					*	*
5391	K	名詞	固有名詞	組織					*	*
5392	L	名詞	固有名詞	組織					*	*
5393	M	名詞	固有名詞	組織					*	*
5394	N	名詞	固有名詞	組織					*	*
5395	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
5396	ざる	助動詞				特殊・ヌ	体言接続	ぬ	ザル	ザル
5397	公募	名詞	サ変接続					公募	コウボ	コーボ
5398	協定	名詞	サ変接続					協定	キョウテイ	キョーテイ
5399	予決	名詞	一般						*	*
5400	令	名詞	接尾	一般				令	レイ	レイ
5401	照らし	動詞	自立			五段・サ行	連用形	照らす	テラシ	テラシ
5402	８月	名詞	副詞可能					８月	ハチガツ	ハチガツ
5403	計	接頭詞	数接続					計	ケイ	ケイ
5404	採点	名詞	サ変接続					採点	サイテン	サイテン
5405	適する	動詞	自立			サ変・－スル	基本形	適する	テキスル	テキスル
5406	注	接頭詞	数接続					注	チュウ	チュー
5407	期す	動詞	自立			五段・サ行	基本形	期す	キス	キス
5408	募る	動詞	自立			五段・ラ行	基本形	募る	ツノル	ツノル
5409	って	助詞	格助詞	連語				って	ッテ	ッテ
5410	性格	名詞	一般					性格	セイカク	セイカク
5411	難い	形容詞	自立			形容詞・アウオ段	基本形	難い	カタイ	カタイ
5412	上記	名詞	一般					上記	ジョウキ	ジョーキ
5413	アプライアンス	名詞	一般						*	*
5414	充足	名詞	サ変接続					充足	ジュウソク	ジューソク
5415	外交	名詞	一般					外交	ガイコウ	ガイコー
5416	防衛	名詞	サ変接続					防衛	ボウエイ	ボーエイ
5417	公	名詞	一般					公	オオヤケ	オーヤケ
5418	支障	名詞	一般					支障	シショウ	シショー
5419	a	名詞	固有名詞	組織					*	*
5420	b	名詞	一般						*	*
5421	公示	名詞	サ変接続					公示	コウジ	コージ
5422	前日	名詞	副詞可能					前日	ゼンジツ	ゼンジツ
5423	起算	名詞	サ変接続					起算	キサン	キサン
5424	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
5425	財務	名詞	一般					財務	ザイム	ザイム
5426	届け出る	動詞	自立			一段	基本形	届け出る	トドケデル	トドケデル
5427	除算	名詞	サ変接続					除算	ジョザン	ジョザン
5428	得点	名詞	サ変接続					得点	トクテン	トクテン
5429	合計	名詞	サ変接続					合計	ゴウケイ	ゴーケイ
5430	得	動詞	非自立			一段	連用形	得る	エ	エ
5431	３月	名詞	副詞可能					３月	サンガツ	サンガツ
5432	合せ	名詞	一般					合せ	アワセ	アワセ
5433	加算	名詞	サ変接続					加算	カサン	カサン
5434	等しい	形容詞	自立			形容詞・イ段	基本形	等しい	ヒトシイ	ヒトシイ
5435	７月	名詞	副詞可能					７月	シチガツ	シチガツ
5436	割合	名詞	一般					割合	ワリアイ	ワリアイ
5437	分の	名詞	接尾	助数詞				分の	ブンノ	ブンノ
5438	賠償	名詞	サ変接続					賠償	バイショウ	バイショー
5439	限度	名詞	一般					限度	ゲンド	ゲンド
5440	質疑	名詞	サ変接続					質疑	シツギ	シツギ
5441	漏れ	名詞	一般					漏れ	モレ	モレ
5442	d	名詞	固有名詞	組織					*	*
5443	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
5444	配点	名詞	一般					配点	ハイテン	ハイテン
5445	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
5446	F	名詞	一般						*	*
5447	合否	名詞	一般					合否	ゴウヒ	ゴーヒ
5448	設ける	動詞	自立			一段	基本形	設ける	モウケル	モーケル
5449	加点	名詞	サ変接続					加点	カテン	カテン
5450	プレゼンテーション	名詞	一般					プレゼンテーション	プレゼンテーション	プレゼンテーション
5451	精通	名詞	サ変接続					精通	セイツウ	セイツー
5452	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
5453	辞退	名詞	サ変接続					辞退	ジタイ	ジタイ
5454	以後	名詞	副詞可能					以後	イゴ	イゴ
5455	官等	名詞	一般					官等	カントウ	カントー
5456	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
5457	義務付け	名詞	一般					義務付け	ギムヅケ	ギムズケ
5458	マイル	名詞	一般					マイル	マイル	マイル
5459	ストーン	名詞	一般					ストーン	ストーン	ストーン
5460	部数	名詞	一般					部数	ブスウ	ブスー
5461	ＥＶＭ	名詞	一般						*	*
5462	アーンドバリューマネジメント	名詞	一般						*	*
5463	Earned	名詞	固有名詞	組織					*	*
5464	Value	名詞	一般						*	*
5465	区域	名詞	一般					区域	クイキ	クイキ
5466	相違	名詞	サ変接続					相違	ソウイ	ソーイ
5467	（「?	名詞	サ変接続						*	*
5468	バックアップ	名詞	サ変接続					バックアップ	バックアップ	バックアップ
5469	設け	動詞	自立			一段	連用形	設ける	モウケ	モーケ
5470	ツール	名詞	固有名詞	地域	一般			ツール	ツール	ツール
5471	段取り	名詞	サ変接続					段取り	ダンドリ	ダンドリ
5472	月次	名詞	一般					月次	ゲツジ	ゲツジ
5473	シナリオ	名詞	一般					シナリオ	シナリオ	シナリオ
5474	適切	名詞	一般					適切	テキセツ	テキセツ
5475	満たし	動詞	自立			五段・サ行	連用形	満たす	ミタシ	ミタシ
5476	限り	動詞	自立			五段・ラ行	連用形	限る	カギリ	カギリ
5477	スクリプト	名詞	一般					スクリプト	スクリプト	スクリプト
5478	添っ	動詞	自立			五段・ワ行促音便	連用タ接続	添う	ソッ	ソッ
5479	に従い	助詞	格助詞	連語				に従い	ニシタガイ	ニシタガイ
5480	最小限	名詞	一般					最小限	サイショウゲン	サイショーゲン
5481	引継ぐ	動詞	自立			五段・ガ行	基本形	引継ぐ	ヒキツグ	ヒキツグ
5482	満たさ	動詞	自立			五段・サ行	未然形	満たす	ミタサ	ミタサ
5483	修補	名詞	サ変接続					修補	シュウホ	シューホ
5484	不断	名詞	一般					不断	フダン	フダン
5485	来す	動詞	自立			五段・サ行	基本形	来す	キタス	キタス
5486	回避	名詞	サ変接続					回避	カイヒ	カイヒ
5487	お	感動詞						お	オ	オ
5488	通常	名詞	一般					通常	ツウジョウ	ツージョー
5489	半年	名詞	副詞可能					半年	ハントシ	ハントシ
5490	誘導	名詞	サ変接続					誘導	ユウドウ	ユードー
5491	（「??	名詞	サ変接続						*	*
5492	オンサイト	名詞	一般					オンサイト	オンサイト	オンサイト
5493	リモート	名詞	一般					リモート	リモート	リモート
5494	有無	名詞	一般					有無	ウム	ウム
5495	毎月	名詞	副詞可能					毎月	マイツキ	マイツキ
5496	当	接頭詞	名詞接続					当	トウ	トー
5497	該月	名詞	一般						*	*
5498	合致	名詞	サ変接続					合致	ガッチ	ガッチ
5499	見通し	名詞	一般					見通し	ミトオシ	ミトーシ
5500	講ず	動詞	自立			サ変・－ズル	文語基本形	講ずる	コウズ	コーズ
5501	る	助動詞				文語・ル	基本形	る	ル	ル
5502	行	名詞	一般					行	クダリ	クダリ
5503	．	名詞	数					．	．	．
5504	毎年	名詞	副詞可能					毎年	マイトシ	マイトシ
5505	末	名詞	接尾	副詞可能				末	マツ	マツ
5506	突合	名詞	一般						*	*
5507	ＯＤ	名詞	固有名詞	組織					*	*
5508	Ｂ	記号	アルファベット					Ｂ	ビー	ビー
5509	切れ	名詞	接尾	一般				切れ	ギレ	ギレ
5510	一旦	副詞	一般					一旦	イッタン	イッタン
5511	やむを得ず	副詞	助詞類接続					やむを得ず	ヤムヲエズ	ヤムヲエズ
5512	発	名詞	接尾	一般				発	ハツ	ハツ
5513	伴わ	動詞	自立			五段・ワ行促音便	未然形	伴う	トモナワ	トモナワ
5514	交代	名詞	サ変接続					交代	コウタイ	コータイ
5515	半数	名詞	一般					半数	ハンスウ	ハンスー
5516	アンケート	名詞	一般					アンケート	アンケート	アンケート
5517	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
5518	インタビュー	名詞	サ変接続					インタビュー	インタビュー	インタビュー
5519	人数	名詞	一般					人数	ニンズウ	ニンズー
5520	おおよそ	副詞	一般					おおよそ	オオヨソ	オーヨソ
5521	数	名詞	一般					数	カズ	カズ
5522	サンプリング	名詞	サ変接続					サンプリング	サンプリング	サンプリング
5523	守秘	名詞	一般					守秘	シュヒ	シュヒ
5524	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
5525	可否	名詞	一般					可否	カヒ	カヒ
5526	リスト	名詞	一般					リスト	リスト	リスト
5527	どおり	名詞	接尾	一般				どおり	ドオリ	ドーリ
5528	電磁	名詞	一般					電磁	デンジ	デンジ
5529	抹消	名詞	サ変接続					抹消	マッショウ	マッショー
5530	消去	名詞	サ変接続					消去	ショウキョ	ショーキョ
5531	講じ	動詞	自立			一段	連用形	講じる	コウジ	コージ
5532	証書	名詞	一般					証書	ショウショ	ショーショ
5533	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
5534	部材	名詞	一般					部材	ブザイ	ブザイ
5535	引き渡す	動詞	自立			五段・サ行	基本形	引き渡す	ヒキワタス	ヒキワタス
5536	摘要	名詞	サ変接続					摘要	テキヨウ	テキヨー
5537	当たり	動詞	自立			五段・ラ行	連用形	当たる	アタリ	アタリ
5538	パラメータ	名詞	一般					パラメータ	パラメータ	パラメータ
5539	据付	名詞	サ変接続					据付	スエツケ	スエツケ
5540	ラック	名詞	一般					ラック	ラック	ラック
5541	搬入	名詞	サ変接続					搬入	ハンニュウ	ハンニュー
5542	据付け	動詞	自立			一段	連用形	据付ける	スエツケ	スエツケ
5543	ケーブル	名詞	一般					ケーブル	ケーブル	ケーブル
5544	敷設	名詞	サ変接続					敷設	フセツ	フセツ
5545	撤去	名詞	サ変接続					撤去	テッキョ	テッキョ
5546	駐在	名詞	サ変接続					駐在	チュウザイ	チューザイ
5547	コ	名詞	一般						*	*
5548	買取	名詞	一般					買取	カイトリ	カイトリ
5549	シ	名詞	一般					シ	シ	シ
5550	経常	名詞	一般					経常	ケイジョウ	ケイジョー
5551	ラーニング	名詞	一般						*	*
5552	デスク	名詞	一般					デスク	デスク	デスク
5553	コール	名詞	固有名詞	人名	姓			コール	コール	コール
5554	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
5555	ペネトレーション	名詞	一般					ペネトレーション	ペネトレーション	ペネトレーション
5556	借料	名詞	一般					借料	シャクリョウ	シャクリョー
5557	ASP	名詞	固有名詞	組織					*	*
5558	SaaS	名詞	固有名詞	組織					*	*
5559	PaaS	名詞	固有名詞	組織					*	*
5560	ホスティングサービス	名詞	固有名詞	一般					*	*
5561	セ	名詞	一般					セ	セ	セ
5562	ソ	名詞	一般					ソ	ソ	ソ
5563	タ	名詞	一般						*	*
5564	助成	名詞	サ変接続					助成	ジョセイ	ジョセイ
5565	補助	名詞	サ変接続					補助	ホジョ	ホジョ
5566	交付	名詞	サ変接続					交付	コウフ	コーフ
5567	公益	名詞	一般					公益	コウエキ	コーエキ
5568	最高	名詞	一般					最高	サイコウ	サイコー
5569	セキュリティアドバイザ	名詞	一般						*	*
5570	編	名詞	接尾	助数詞				編	ヘン	ヘン
5571	型番	名詞	一般					型番	カタバン	カタバン
5572	エディション	名詞	一般					エディション	エディション	エディション
5573	バージョン	名詞	一般					バージョン	バージョン	バージョン
5574	帯域	名詞	一般					帯域	タイイキ	タイイキ
5575	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
5576	耐久	名詞	一般					耐久	タイキュウ	タイキュー
5577	ＤＮＳ	名詞	一般						*	*
5578	マスタ	名詞	サ変接続					マスタ	マスタ	マスタ
5579	ＫＰＩ	名詞	一般						*	*
5580	ＫＰＩ	名詞	固有名詞	組織					*	*
5581	Key	名詞	固有名詞	組織					*	*
5582	Performance	名詞	一般						*	*
5583	Indicator	名詞	一般						*	*
5584	業績	名詞	一般					業績	ギョウセキ	ギョーセキ
5585	Performance	名詞	固有名詞	組織					*	*
5586	Indicators	名詞	一般						*	*
5587	事由	名詞	一般					事由	ジユウ	ジユー
5588	役務	名詞	サ変接続					役務	エキム	エキム
5589	000348369	名詞	数						*	*
5590	小規模	名詞	形容動詞語幹					小規模	ショウキボ	ショーキボ
5591	ひとつ	名詞	副詞可能					ひとつ	ヒトツ	ヒトツ
5592	まとめる	動詞	自立			一段	基本形	まとめる	マトメル	マトメル
5593	たび	名詞	非自立	副詞可能				たび	タビ	タビ
5594	記入	名詞	サ変接続					記入	キニュウ	キニュー
5595	かかわる	動詞	自立			五段・ラ行	基本形	かかわる	カカワル	カカワル
5596	習熟	名詞	サ変接続					習熟	シュウジュク	シュージュク
5597	進行	名詞	サ変接続					進行	シンコウ	シンコー
5598	見直さ	動詞	自立			五段・サ行	未然形	見直す	ミナオサ	ミナオサ
5599	△	記号	一般					△	△	△
5600	□	記号	一般					□	□	□
5601	記す	動詞	自立			五段・サ行	基本形	記す	シルス	シルス
5602	PJMO	名詞	一般						*	*
5603	完成	名詞	サ変接続					完成	カンセイ	カンセイ
5604	票	名詞	接尾	一般				票	ヒョウ	ヒョー
5605	除外	名詞	サ変接続					除外	ジョガイ	ジョガイ
5606	トップダウン	名詞	一般					トップダウン	トップダウン	トップダウン
5607	とどまら	動詞	自立			五段・ラ行	未然形	とどまる	トドマラ	トドマラ
5608	採る	動詞	自立			五段・ラ行	基本形	採る	トル	トル
5609	入替え	名詞	一般					入替え	イレカエ	イレカエ
5610	とどまる	動詞	自立			五段・ラ行	基本形	とどまる	トドマル	トドマル
5611	心掛け	動詞	自立			一段	連用形	心掛ける	ココロガケ	ココロガケ
5612	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
5613	効用	名詞	一般					効用	コウヨウ	コーヨー
5614	受領	名詞	サ変接続					受領	ジュリョウ	ジュリョー
5615	所要	名詞	サ変接続					所要	ショヨウ	ショヨー
5616	郵送	名詞	サ変接続					郵送	ユウソウ	ユーソー
5617	宅配	名詞	サ変接続					宅配	タクハイ	タクハイ
5618	便	名詞	接尾	一般				便	ビン	ビン
5619	料金	名詞	一般					料金	リョウキン	リョーキン
5620	抜本	名詞	一般					抜本	バッポン	バッポン
5621	最小	名詞	一般					最小	サイショウ	サイショー
5622	当たっ	動詞	自立			五段・ラ行	連用タ接続	当たる	アタッ	アタッ
5623	足かせ	名詞	一般					足かせ	アシカセ	アシカセ
5624	縛ら	動詞	自立			五段・ラ行	未然形	縛る	シバラ	シバラ
5625	妨げ	動詞	自立			一段	未然形	妨げる	サマタゲ	サマタゲ
5626	現に	副詞	一般					現に	ゲンニ	ゲンニ
5627	詳らか	名詞	形容動詞語幹					詳らか	ツマビラカ	ツマビラカ
5628	丁寧	名詞	形容動詞語幹					丁寧	テイネイ	テイネイ
5629	ツリー	名詞	一般					ツリー	ツリー	ツリー
5630	BPMN	名詞	固有名詞	組織					*	*
5631	UML	名詞	固有名詞	組織					*	*
5632	UML	名詞	一般						*	*
5633	denshijiti	名詞	一般						*	*
5634	tebiki	名詞	一般						*	*
5635	hyouki	名詞	一般						*	*
5636	gyomu	名詞	一般						*	*
5637	uml	名詞	一般						*	*
5638	kadai	名詞	一般						*	*
5639	erd	名詞	一般						*	*
5640	洗い出さ	動詞	自立			五段・サ行	未然形	洗い出す	アライダサ	アライダサ
5641	重点的	名詞	形容動詞語幹					重点的	ジュウテンテキ	ジューテンテキ
5642	偏り	名詞	一般					偏り	カタヨリ	カタヨリ
5643	洗い出し	名詞	一般					洗い出し	アライダシ	アライダシ
5644	同種	名詞	一般					同種	ドウシュ	ドーシュ
5645	因果	名詞	一般					因果	インガ	インガ
5646	ひも	名詞	一般					ひも	ヒモ	ヒモ
5647	追認	名詞	サ変接続					追認	ツイニン	ツイニン
5648	一斉	名詞	副詞可能					一斉	イッセイ	イッセイ
5649	急激	名詞	形容動詞語幹					急激	キュウゲキ	キューゲキ
5650	踏ん	動詞	自立			五段・マ行	連用タ接続	踏む	フン	フン
5651	見積もる	動詞	自立			五段・ラ行	基本形	見積もる	ミツモル	ミツモル
5652	合う	動詞	自立			五段・ワ行促音便	基本形	合う	アウ	アウ
5653	引き続き	副詞	一般					引き続き	ヒキツヅキ	ヒキツズキ
5654	いつか	名詞	副詞可能					いつか	イツカ	イツカ
5655	定性的	名詞	形容動詞語幹					定性的	テイセイテキ	テイセイテキ
5656	素材	名詞	一般					素材	ソザイ	ソザイ
5657	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
5658	オペレーション	名詞	サ変接続					オペレーション	オペレーション	オペレーション
5659	サイバー	名詞	固有名詞	一般					*	*
5660	震災	名詞	一般					震災	シンサイ	シンサイ
5661	風水害	名詞	一般					風水害	フウスイガイ	フースイガイ
5662	火災	名詞	一般					火災	カサイ	カサイ
5663	建物	名詞	一般					建物	タテモノ	タテモノ
5664	損壊	名詞	サ変接続					損壊	ソンカイ	ソンカイ
5665	停電	名詞	サ変接続					停電	テイデン	テイデン
5666	爆破	名詞	サ変接続					爆破	バクハ	バクハ
5667	テロ	名詞	一般					テロ	テロ	テロ
5668	縮退	名詞	サ変接続					縮退	シュクタイ	シュクタイ
5669	暫定	名詞	サ変接続					暫定	ザンテイ	ザンテイ
5670	年間	名詞	一般					年間	ネンカン	ネンカン
5671	除い	動詞	自立			五段・カ行イ音便	連用タ接続	除く	ノゾイ	ノゾイ
5672	比率	名詞	一般					比率	ヒリツ	ヒリツ
5673	長期間	名詞	副詞可能					長期間	チョウキカン	チョーキカン
5674	手作業	名詞	一般					手作業	テサギョウ	テサギョー
5675	週間	名詞	接尾	助数詞				週間	シュウカン	シューカン
5676	批判	名詞	サ変接続					批判	ヒハン	ヒハン
5677	若干	名詞	副詞可能					若干	ジャッカン	ジャッカン
5678	安否	名詞	一般					安否	アンピ	アンピ
5679	伝言	名詞	サ変接続					伝言	デンゴン	デンゴン
5680	掲示板	名詞	一般					掲示板	ケイジバン	ケイジバン
5681	表	名詞	一般					表	ヒョウ	ヒョー
5682	注	名詞	一般					注	チュウ	チュー
5683	要し	動詞	自立			サ変・－スル	未然形	要する	ヨウシ	ヨーシ
5684	委ねる	動詞	自立			一段	基本形	委ねる	ユダネル	ユダネル
5685	踏み込ま	動詞	自立			五段・マ行	未然形	踏み込む	フミコマ	フミコマ
5686	総数	名詞	一般					総数	ソウスウ	ソースー
5687	分かる	動詞	自立			五段・ラ行	基本形	分かる	ワカル	ワカル
5688	ユーザビリティ	名詞	固有名詞	一般					*	*
5689	アクセシビリティ	名詞	固有名詞	一般					*	*
5690	JIS	名詞	一般						*	*
5691	8341	名詞	数						*	*
5692	移植	名詞	サ変接続					移植	イショク	イショク
5693	レスポンスタイム	名詞	一般					レスポンスタイム	レスポンスタイム	レスポンスタイム
5694	ターンアラウンドタイム	名詞	一般					ターンアラウンドタイム	ターンアラウンドタイム	ターンアラウンドタイム
5695	スループット	名詞	一般					スループット	スループット	スループット
5696	起因	名詞	サ変接続					起因	キイン	キイン
5697	滅失	名詞	サ変接続					滅失	メッシツ	メッシツ
5698	ログ	名詞	サ変接続					ログ	ログ	ログ
5699	証跡	名詞	一般					証跡	ショウセキ	ショーセキ
5700	毀損	名詞	サ変接続					毀損	キソン	キソン
5701	署名	名詞	サ変接続					署名	ショメイ	ショメイ
5702	タイム	名詞	一般					タイム	タイム	タイム
5703	スタンプ	名詞	一般					スタンプ	スタンプ	スタンプ
5704	偽造	名詞	サ変接続					偽造	ギゾウ	ギゾー
5705	Ｘ	記号	アルファベット					Ｘ	エックス	エックス
5706	倍	名詞	接尾	助数詞				倍	バイ	バイ
5707	伴い	動詞	自立			五段・ワ行促音便	連用形	伴う	トモナイ	トモナイ
5708	落ちる	動詞	自立			一段	基本形	落ちる	オチル	オチル
5709	ポート	名詞	一般					ポート	ポート	ポート
5710	スロット	名詞	一般					スロット	スロット	スロット
5711	コンポーネント	名詞	一般					コンポーネント	コンポーネント	コンポーネント
5712	まとまり	名詞	一般					まとまり	マトマリ	マトマリ
5713	値	名詞	一般					値	ネ	ネ
5714	クライアント	名詞	一般						*	*
5715	ＯＳ	名詞	一般						*	*
5716	ＯＳ	名詞	固有名詞	組織					*	*
5717	Ｗｅｂ	名詞	一般					Ｗｅｂ	Ｗｅｂ	Ｗｅｂ
5718	ＩＳＯ	名詞	固有名詞	組織					*	*
5719	ＩＥＴＦ	名詞	固有名詞	組織					*	*
5720	ＩＥＥＥ	名詞	固有名詞	組織					*	*
5721	ＩＴＵ	名詞	固有名詞	組織					*	*
5722	ＪＩＳＣ	名詞	一般						*	*
5723	ＸＭＬ	名詞	固有名詞	組織					*	*
5724	ＣＳＶ	名詞	一般						*	*
5725	コールド	名詞	一般					コールド	コールド	コールド
5726	スタンバイ	名詞	一般					スタンバイ	スタンバイ	スタンバイ
5727	切り替え	動詞	自立			一段	連用形	切り替える	キリカエ	キリカエ
5728	具備	名詞	サ変接続					具備	グビ	グビ
5729	手動	名詞	一般					手動	シュドウ	シュドー
5730	天災	名詞	一般					天災	テンサイ	テンサイ
5731	Ｘkm	名詞	固有名詞	組織					*	*
5732	ＤＲ	名詞	一般						*	*
5733	Disaster	名詞	固有名詞	組織					*	*
5734	Recovery	名詞	一般						*	*
5735	二重化	名詞	サ変接続					二重化	ニジュウカ	ニジューカ
5736	不能	名詞	形容動詞語幹					不能	フノウ	フノー
5737	標的	名詞	一般					標的	ヒョウテキ	ヒョーテキ
5738	ファイルレイアウト	名詞	一般						*	*
5739	データレイアウト	名詞	一般						*	*
5740	外字	名詞	一般					外字	ガイジ	ガイジ
5741	不備	名詞	一般					不備	フビ	フビ
5742	切替え	動詞	自立			一段	連用形	切替える	キリカエ	キリカエ
5743	当年度	名詞	一般					当年度	トウネンド	トーネンド
5744	翌	接頭詞	数接続					翌	ヨク	ヨク
5745	よ	助詞	終助詞					よ	ヨ	ヨ
5746	うに	名詞	一般					うに	ウニ	ウニ
5747	死活	名詞	一般					死活	シカツ	シカツ
5748	Ｐ	記号	アルファベット					Ｐ	ピー	ピー
5749	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
5750	検知	名詞	サ変接続					検知	ケンチ	ケンチ
5751	アカウント	名詞	一般					アカウント	アカウント	アカウント
5752	ロック	名詞	サ変接続					ロック	ロック	ロック
5753	コール	名詞	一般					コール	コール	コール
5754	センタ	名詞	一般					センタ	センタ	センタ
5755	修理	名詞	サ変接続					修理	シュウリ	シューリ
5756	平日	名詞	副詞可能					平日	ヘイジツ	ヘイジツ
5757	休日	名詞	副詞可能					休日	キュウジツ	キュージツ
5758	帯	名詞	接尾	一般				帯	タイ	タイ
5759	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
5760	応動	名詞	一般						*	*
5761	パッチ	名詞	一般					パッチ	パッチ	パッチ
5762	リビジョンアップ	名詞	一般						*	*
5763	サイズ	名詞	一般					サイズ	サイズ	サイズ
5764	再送	名詞	サ変接続					再送	サイソウ	サイソー
5765	夜間	名詞	一般					夜間	ヤカン	ヤカン
5766	バッチ	名詞	一般					バッチ	バッチ	バッチ
5767	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
5768	矛盾	名詞	サ変接続					矛盾	ムジュン	ムジュン
5769	パブリック	名詞	一般					パブリック	パブリック	パブリック
5770	ＥＲＤ	名詞	固有名詞	組織					*	*
5771	一式	名詞	一般					一式	イッシキ	イッシキ
5772	図面	名詞	一般					図面	ズメン	ズメン
5773	品	名詞	接尾	一般				品	ヒン	ヒン
5774	供する	動詞	自立			サ変・－スル	基本形	供する	キョウスル	キョースル
5775	セキュアコーディング	名詞	一般						*	*
5776	標	名詞	一般					標	シルベ	シルベ
5777	準	名詞	一般					準	ジュン	ジュン
5778	用紙	名詞	一般					用紙	ヨウシ	ヨーシ
5779	別記	名詞	サ変接続					別記	ベッキ	ベッキ
5780	状	名詞	接尾	一般				状	ジョウ	ジョー
5781	ITSS	名詞	一般						*	*
5782	UISS	名詞	一般						*	*
5783	システムユーザースキル	名詞	一般						*	*
5784	テクノロジ	名詞	固有名詞	組織					*	*
5785	ニューマン	名詞	固有名詞	人名	姓			ニューマン	ニューマン	ニューマン
5786	ゆだねる	動詞	自立			一段	基本形	ゆだねる	ユダネル	ユダネル
5787	ルーティン	名詞	一般						*	*
5788	????????????	名詞	サ変接続						*	*
5789	ディレクトリ	名詞	一般					ディレクトリ	ディレクトリ	ディレクトリ
5790	みる	動詞	自立			一段	基本形	みる	ミル	ミル
5791	キャリア	名詞	一般					キャリア	キャリア	キャリア
5792	パス	名詞	サ変接続					パス	パス	パス
5793	時々	副詞	一般					時々	トキドキ	トキドキ
5794	ゼネラリスト	名詞	一般						*	*
5795	????????????????????	名詞	サ変接続						*	*
5796	Confidentiality	名詞	固有名詞	組織					*	*
5797	Integrity	名詞	固有名詞	組織					*	*
5798	Availability	名詞	固有名詞	組織					*	*
5799	Authenticity	名詞	固有名詞	組織					*	*
5800	Accountability	名詞	固有名詞	組織					*	*
5801	否認	名詞	サ変接続					否認	ヒニン	ヒニン
5802	Non	名詞	固有名詞	組織					*	*
5803	Repudiation	名詞	固有名詞	組織					*	*
5804	Reliability	名詞	固有名詞	組織					*	*
5805	OECD	名詞	固有名詞	組織					*	*
5806	事故	名詞	一般					事故	ジコ	ジコ
5807	〔	記号	括弧開					〔	〔	〔
5808	〕	記号	括弧閉					〕	〕	〕
5809	盗難	名詞	一般					盗難	トウナン	トーナン
5810	盗聴	名詞	サ変接続					盗聴	トウチョウ	トーチョー
5811	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
5812	クラッキング	名詞	一般						*	*
5813	誤操作	名詞	サ変接続					誤操作	ゴソウサ	ゴソーサ
5814	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
5815	破損	名詞	サ変接続					破損	ハソン	ハソン
5816	盗み見	名詞	一般					盗み見	ヌスミミ	ヌスミミ
5817	ソーシャルエンジニアリング	名詞	一般						*	*
5818	誤謬	名詞	一般					誤謬	ゴビュウ	ゴビュー
5819	びゅう	名詞	一般					びゅう	ビュウ	ビュー
5820	風評	名詞	一般					風評	フウヒョウ	フーヒョー
5821	炎上	名詞	サ変接続					炎上	エンジョウ	エンジョー
5822	SPAM	名詞	一般						*	*
5823	迷惑	名詞	形容動詞語幹					迷惑	メイワク	メイワク
5824	マル	名詞	一般					マル	マル	マル
5825	マクロ	名詞	一般					マクロ	マクロ	マクロ
5826	ワーム	名詞	一般						*	*
5827	ボット	名詞	一般						*	*
5828	ボットネット	名詞	固有名詞	組織					*	*
5829	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
5830	木馬	名詞	一般					木馬	モクバ	モクバ
5831	スパイ	名詞	一般					スパイ	スパイ	スパイ
5832	ランサムウェア	名詞	一般						*	*
5833	キー	名詞	一般					キー	キー	キー
5834	ロガー	名詞	一般					ロガー	ロガー	ロガー
5835	キット	名詞	一般					キット	キット	キット
5836	ドア	名詞	一般					ドア	ドア	ドア
5837	偽	接頭詞	名詞接続					偽	ニセ	ニセ
5838	バグ	名詞	一般					バグ	バグ	バグ
5839	メカニズム	名詞	一般					メカニズム	メカニズム	メカニズム
5840	トライアングル	名詞	一般					トライアングル	トライアングル	トライアングル
5841	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
5842	スクリプトキディ	名詞	一般						*	*
5843	ボットハーダー	名詞	一般						*	*
5844	愉快	名詞	一般					愉快	ユカイ	ユカイ
5845	犯	名詞	接尾	一般				犯	ハン	ハン
5846	詐欺	名詞	サ変接続					詐欺	サギ	サギ
5847	奪取	名詞	サ変接続					奪取	ダッシュ	ダッシュ
5848	ハクティビズム	名詞	一般						*	*
5849	サイバーテロリズム	名詞	固有名詞	組織					*	*
5850	クラック	名詞	サ変接続					クラック	クラック	クラック
5851	当り	名詞	一般					当り	アタリ	アタリ
5852	ブルートフォース	名詞	固有名詞	一般					*	*
5853	クロスサイトスクリプティング	名詞	固有名詞	組織					*	*
5854	クロスサイトリクエストフォージェリ	名詞	一般						*	*
5855	クリックジャッキング	名詞	一般						*	*
5856	ドライブバイダウンロード	名詞	一般						*	*
5857	インジェクション	名詞	一般						*	*
5858	ディレクトリトラバーサル	名詞	固有名詞	組織					*	*
5859	Man	名詞	固有名詞	組織					*	*
5860	in	名詞	一般						*	*
5861	the	名詞	一般						*	*
5862	middle	名詞	固有名詞	組織					*	*
5863	中継	名詞	サ変接続					中継	チュウケイ	チューケイ
5864	スプーフィング	名詞	一般						*	*
5865	キャッシュポイズニング	名詞	一般						*	*
5866	セッション	名詞	一般					セッション	セッション	セッション
5867	ハイジャック	名詞	サ変接続					ハイジャック	ハイジャック	ハイジャック
5868	リプレイ	名詞	一般						*	*
5869	DoS	名詞	固有名詞	組織					*	*
5870	DDoS	名詞	固有名詞	組織					*	*
5871	メールボム	名詞	固有名詞	組織					*	*
5872	APT	名詞	固有名詞	組織					*	*
5873	Advanced	名詞	固有名詞	組織					*	*
5874	Persistent	名詞	一般						*	*
5875	Threats	名詞	一般						*	*
5876	水飲み	名詞	一般					水飲み	ミズノミ	ミズノミ
5877	場	名詞	接尾	一般				場	ジョウ	ジョー
5878	フィッシング	名詞	一般						*	*
5879	スミッシング	名詞	一般						*	*
5880	ゼロデイ	名詞	一般						*	*
5881	CRYPTREC	名詞	一般						*	*
5882	復号	名詞	サ変接続					復号	フクゴウ	フクゴー
5883	解読	名詞	サ変接続					解読	カイドク	カイドク
5884	AES	名詞	一般						*	*
5885	Encryption	名詞	一般						*	*
5886	Standard	名詞	一般						*	*
5887	RS	名詞	一般						*	*
5888	Rivest	名詞	固有名詞	組織					*	*
5889	Shamir	名詞	固有名詞	組織					*	*
5890	Adleman	名詞	固有名詞	組織					*	*
5891	S	名詞	固有名詞	組織					*	*
5892	MIME	名詞	一般						*	*
5893	Secure	名詞	固有名詞	組織					*	*
5894	PGP	名詞	一般						*	*
5895	Pretty	名詞	固有名詞	組織					*	*
5896	Good	名詞	一般						*	*
5897	Privacy	名詞	一般						*	*
5898	ハイブリッド	名詞	一般					ハイブリッド	ハイブリッド	ハイブリッド
5899	ハッシュ	名詞	一般					ハッシュ	ハッシュ	ハッシュ
5900	関数	名詞	一般					関数	カンスウ	カンスー
5901	SHA	名詞	固有名詞	組織					*	*
5902	ディスク	名詞	一般					ディスク	ディスク	ディスク
5903	危殆	名詞	一般					危殆	キタイ	キタイ
5904	時刻	名詞	一般					時刻	ジコク	ジコク
5905	)，	名詞	サ変接続						*	*
5906	MAC	名詞	一般						*	*
5907	Message	名詞	固有名詞	組織					*	*
5908	Authentication	名詞	一般						*	*
5909	Code	名詞	一般						*	*
5910	符号	名詞	一般					符号	フゴウ	フゴー
5911	ログイン	名詞	一般					ログイン	ログイン	ログイン
5912	IC	名詞	固有名詞	組織					*	*
5913	カード	名詞	一般					カード	カード	カード
5914	PIN	名詞	固有名詞	組織					*	*
5915	ワンタイムパスワード	名詞	一般						*	*
5916	シングルサインオン	名詞	一般						*	*
5917	CAPTCHA	名詞	固有名詞	組織					*	*
5918	パスワードリマインダ	名詞	一般						*	*
5919	生体	名詞	一般					生体	セイタイ	セイタイ
5920	静脈	名詞	一般					静脈	ジョウミャク	ジョーミャク
5921	虹彩	名詞	一般					虹彩	コウサイ	コーサイ
5922	声紋	名詞	一般					声紋	セイモン	セイモン
5923	網膜	名詞	一般					網膜	モウマク	モーマク
5924	本人	名詞	一般					本人	ホンニン	ホンニン
5925	拒否	名詞	サ変接続					拒否	キョヒ	キョヒ
5926	PKI	名詞	一般						*	*
5927	Public	名詞	固有名詞	組織					*	*
5928	Key	名詞	一般						*	*
5929	CRL	名詞	一般						*	*
5930	Certificate	名詞	固有名詞	組織					*	*
5931	Revocation	名詞	一般						*	*
5932	List	名詞	一般						*	*
5933	失効	名詞	サ変接続					失効	シッコウ	シッコー
5934	Q	名詞	一般						*	*
5935	31000	名詞	数						*	*
5936	損失	名詞	サ変接続					損失	ソンシツ	ソンシツ
5937	純	接頭詞	名詞接続					純	ジュン	ジュン
5938	収益	名詞	一般					収益	シュウエキ	シューエキ
5939	オペレーショナルリスク	名詞	一般						*	*
5940	サプライチェーンリスク	名詞	一般						*	*
5941	モラル	名詞	一般					モラル	モラル	モラル
5942	ハザード	名詞	一般					ハザード	ハザード	ハザード
5943	，	名詞	数					，	，	，
5944	セキュリティリスクアセスメント	名詞	一般						*	*
5945	マトリックス	名詞	一般					マトリックス	マトリックス	マトリックス
5946	忌避	名詞	サ変接続					忌避	キヒ	キヒ
5947	選好	名詞	サ変接続					選好	センコウ	センコー
5948	リスクヘッジ	名詞	サ変接続					リスクヘッジ	リスクヘッジ	リスクヘッジ
5949	リスクファイナンシング	名詞	一般						*	*
5950	コンティンジェンシープラン	名詞	固有名詞	一般					*	*
5951	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
5952	感染	名詞	サ変接続					感染	カンセン	カンセン
5953	プライバシポリシ	名詞	一般						*	*
5954	罰則	名詞	一般					罰則	バッソク	バッソク
5955	対外	名詞	一般					対外	タイガイ	タイガイ
5956	ISMS	名詞	一般						*	*
5957	リーダシップ	名詞	一般						*	*
5958	パフォーマンス	名詞	一般					パフォーマンス	パフォーマンス	パフォーマンス
5959	不適合	名詞	一般					不適合	フテキゴウ	フテキゴー
5960	処置	名詞	サ変接続					処置	ショチ	ショチ
5961	27001	名詞	数						*	*
5962	27002	名詞	数						*	*
5963	セキュリティガバナンス	名詞	一般						*	*
5964	27014	名詞	数						*	*
5965	PCI	名詞	一般						*	*
5966	DSS	名詞	一般						*	*
5967	CVSS	名詞	一般						*	*
5968	Common	名詞	固有名詞	組織					*	*
5969	Vulnerability	名詞	一般						*	*
5970	Scoring	名詞	一般						*	*
5971	配付	名詞	サ変接続					配付	ハイフ	ハイフ
5972	特権	名詞	一般					特権	トッケン	トッケン
5973	need	名詞	固有名詞	組織					*	*
5974	to	名詞	一般						*	*
5975	know	名詞	一般						*	*
5976	出口	名詞	固有名詞	人名	姓			出口	イデグチ	イデグチ
5977	秘匿	名詞	サ変接続					秘匿	ヒトク	ヒトク
5978	DMZ	名詞	一般						*	*
5979	武装	名詞	サ変接続					武装	ブソウ	ブソー
5980	地帯	名詞	一般					地帯	チタイ	チタイ
5981	検疫	名詞	サ変接続					検疫	ケンエキ	ケンエキ
5982	SPAM	名詞	固有名詞	組織					*	*
5983	SPF	名詞	固有名詞	組織					*	*
5984	コンテンツフィルタリング	名詞	一般						*	*
5985	無線	名詞	一般					無線	ムセン	ムセン
5986	LAN	名詞	一般						*	*
5987	セキュリテ	名詞	一般						*	*
5988	ィ	名詞	一般						*	*
5989	WPA	名詞	固有名詞	組織					*	*
5990	Wi	名詞	固有名詞	組織					*	*
5991	Fi	名詞	一般						*	*
5992	Protected	名詞	一般						*	*
5993	Access	名詞	一般						*	*
5994	SSID	名詞	一般						*	*
5995	Set	名詞	一般						*	*
5996	IDentifier	名詞	一般						*	*
5997	SSID	名詞	固有名詞	組織					*	*
5998	ステルス	名詞	一般						*	*
5999	透かし	名詞	一般					透かし	スカシ	スカシ
6000	ディジタルフォレンジックス	名詞	一般						*	*
6001	DLP	名詞	一般						*	*
6002	Data	名詞	固有名詞	組織					*	*
6003	Loss	名詞	一般						*	*
6004	Prevention	名詞	一般						*	*
6005	SIEM	名詞	一般						*	*
6006	Security	名詞	固有名詞	組織					*	*
6007	and	名詞	一般						*	*
6008	Event	名詞	一般						*	*
6009	WAF	名詞	一般						*	*
6010	Application	名詞	一般						*	*
6011	Firewall	名詞	一般						*	*
6012	IDS	名詞	一般						*	*
6013	Intrusion	名詞	固有名詞	組織					*	*
6014	Detection	名詞	一般						*	*
6015	IPS	名詞	一般						*	*
6016	UTM	名詞	一般						*	*
6017	Unified	名詞	固有名詞	組織					*	*
6018	Threat	名詞	一般						*	*
6019	SSL	名詞	固有名詞	組織					*	*
6020	アクセラレータ	名詞	一般						*	*
6021	MDM	名詞	一般						*	*
6022	Mobile	名詞	固有名詞	組織					*	*
6023	Device	名詞	一般						*	*
6024	RASIS	名詞	一般						*	*
6025	Serviceability	名詞	固有名詞	組織					*	*
6026	RAS	名詞	固有名詞	組織					*	*
6027	耐震	名詞	一般					耐震	タイシン	タイシン
6028	耐火	名詞	一般					耐火	タイカ	タイカ
6029	UPS	名詞	固有名詞	組織					*	*
6030	ミラー	名詞	固有名詞	人名	姓			ミラー	ミラー	ミラー
6031	施錠	名詞	サ変接続					施錠	セジョウ	セジョー
6032	退室	名詞	サ変接続					退室	タイシツ	タイシツ
6033	クリアデスク・クリアスクリーン	名詞	一般						*	*
6034	USB	名詞	固有名詞	組織					*	*
6035	セキュアプロトコル	名詞	一般						*	*
6036	IPSec	名詞	固有名詞	組織					*	*
6037	TLS	名詞	固有名詞	組織					*	*
6038	SSH	名詞	固有名詞	組織					*	*
6039	パケットフィルタリング	名詞	一般						*	*
6040	MAC	名詞	固有名詞	組織					*	*
6041	アドレス	名詞	サ変接続					アドレス	アドレス	アドレス
6042	Media	名詞	固有名詞	組織					*	*
6043	Control	名詞	一般						*	*
6044	address	名詞	一般						*	*
6045	VLAN	名詞	一般						*	*
6046	Virtual	名詞	固有名詞	組織					*	*
6047	VPN	名詞	一般						*	*
6048	Private	名詞	一般						*	*
6049	Network	名詞	一般						*	*
6050	私設	名詞	一般					私設	シセツ	シセツ
6051	ハニーポット	名詞	一般						*	*
6052	リバースプロキシ	名詞	固有名詞	組織					*	*
6053	バッファ	名詞	一般					バッファ	バッファ	バッファ
6054	オーバフロー	名詞	一般					オーバフロー	オーバフロー	オーバフロー
6055	クロスサイトスクリプティング	名詞	一般						*	*
6056	プロテクト	名詞	サ変接続					プロテクト	プロテクト	プロテクト
6057	外し	動詞	自立			五段・サ行	連用形	外す	ハズシ	ハズシ
6058	禁止	名詞	サ変接続					禁止	キンシ	キンシ
6059	助長	名詞	サ変接続					助長	ジョチョウ	ジョチョー
6060	マイ	名詞	固有名詞	人名	名			マイ	マイ	マイ
6061	ナンバー	名詞	一般					ナンバー	ナンバー	ナンバー
6062	15001	名詞	数						*	*
6063	理事	名詞	一般					理事	リジ	リジ
6064	勧告	名詞	サ変接続					勧告	カンコク	カンコク
6065	PIA	名詞	固有名詞	組織					*	*
6066	プライバシーフ	名詞	固有名詞	組織					*	*
6067	レームワーク	名詞	一般						*	*
6068	オプトイン	名詞	一般						*	*
6069	オプトアウト	名詞	一般						*	*
6070	k	名詞	固有名詞	組織					*	*
6071	刑法	名詞	一般					刑法	ケイホウ	ケイホー
6072	指令	名詞	サ変接続					指令	シレイ	シレイ
6073	罪	名詞	一般					罪	ツミ	ツミ
6074	罪	名詞	接尾	一般				罪	ザイ	ザイ
6075	作出	名詞	一般					作出	サクシュツ	サクシュツ
6076	供用	名詞	サ変接続					供用	キョウヨウ	キョーヨー
6077	支払	名詞	一般					支払	シハライ	シハライ
6078	プロバイダ	名詞	一般						*	*
6079	ソーシャルメディアガイドライン	名詞	一般						*	*
6080	ポリ	名詞	一般					ポリ	ポリ	ポリ
6081	就業	名詞	サ変接続					就業	シュウギョウ	シューギョー
6082	指揮	名詞	サ変接続					指揮	シキ	シキ
6083	命令	名詞	サ変接続					命令	メイレイ	メイレイ
6084	ボリューム	名詞	一般					ボリューム	ボリューム	ボリューム
6085	レフト	名詞	一般					レフト	レフト	レフト
6086	Copyleft	名詞	固有名詞	組織					*	*
6087	倫理	名詞	一般					倫理	リンリ	リンリ
6088	帳簿	名詞	一般					帳簿	チョウボ	チョーボ
6089	コンプライアンス	名詞	一般						*	*
6090	Japanese	名詞	固有名詞	組織					*	*
6091	Industrial	名詞	一般						*	*
6092	Standards	名詞	一般						*	*
6093	IS	名詞	一般						*	*
6094	International	名詞	固有名詞	組織					*	*
6095	ISO	名詞	一般						*	*
6096	Organization	名詞	一般						*	*
6097	Standardization	名詞	一般						*	*
6098	IEEE	名詞	固有名詞	組織					*	*
6099	デジュレスタンダード	名詞	一般						*	*
6100	デファクトスタンダード	名詞	固有名詞	組織					*	*
6101	冗長	名詞	一般					冗長	ジョウチョウ	ジョーチョー
6102	デュアル	名詞	一般					デュアル	デュアル	デュアル
6103	デュプレックス	名詞	一般					デュプレックス	デュプレックス	デュプレックス
6104	クラスタ	名詞	一般					クラスタ	クラスタ	クラスタ
6105	現用	名詞	サ変接続					現用	ゲンヨウ	ゲンヨー
6106	従系	名詞	一般						*	*
6107	待機	名詞	サ変接続					待機	タイキ	タイキ
6108	クライアントサーバシステム	名詞	一般						*	*
6109	クライアント	名詞	固有名詞	組織					*	*
6110	シンクライアント	名詞	一般						*	*
6111	ピアツーピア	名詞	一般						*	*
6112	IaaS	名詞	固有名詞	組織					*	*
6113	DaaS	名詞	固有名詞	組織					*	*
6114	RAID	名詞	固有名詞	組織					*	*
6115	NAS	名詞	固有名詞	組織					*	*
6116	SAN	名詞	固有名詞	組織					*	*
6117	フォールトトレラント	名詞	一般					フォールトトレラント	フォールトトレラント	フォールトトレラント
6118	フェールセーフ	名詞	一般					フェールセーフ	フェールセーフ	フェールセーフ
6119	フールプルーフ	名詞	一般						*	*
6120	MTBF	名詞	固有名詞	組織					*	*
6121	MTTR	名詞	固有名詞	組織					*	*
6122	イニシャル	名詞	一般					イニシャル	イニシャル	イニシャル
6123	ランニング	名詞	一般					ランニング	ランニング	ランニング
6124	重複	名詞	サ変接続					重複	ジュウフク	ジューフク
6125	データディクショナリ	名詞	固有名詞	組織					*	*
6126	トランザクション	名詞	一般					トランザクション	トランザクション	トランザクション
6127	排他	名詞	サ変接続					排他	ハイタ	ハイタ
6128	回復	名詞	サ変接続					回復	カイフク	カイフク
6129	フルバック	名詞	一般					フルバック	フルバック	フルバック
6130	増分	名詞	一般					増分	ゾウブン	ゾーブン
6131	データウェアハウス	名詞	一般						*	*
6132	Communication	名詞	一般						*	*
6133	有線	名詞	一般					有線	ユウセン	ユーセン
6134	WAN	名詞	固有名詞	組織					*	*
6135	インターネットサービスプロバイダ	名詞	固有名詞	組織					*	*
6136	TCP	名詞	一般						*	*
6137	ルーティング	名詞	一般					ルーティング	ルーティング	ルーティング
6138	グローバル	名詞	一般					グローバル	グローバル	グローバル
6139	IP	名詞	一般						*	*
6140	アドレス	名詞	一般					アドレス	アドレス	アドレス
6141	プライベート	名詞	一般					プライベート	プライベート	プライベート
6142	DNS	名詞	固有名詞	組織					*	*
6143	RADIUS	名詞	固有名詞	組織					*	*
6144	データ通信	名詞	固有名詞	組織				データ通信	データツウシン	データツーシン
6145	パケット	名詞	一般					パケット	パケット	パケット
6146	線	名詞	接尾	一般				線	セン	セン
6147	FTTH	名詞	固有名詞	組織					*	*
6148	LAN	名詞	固有名詞	組織					*	*
6149	WAN	名詞	一般						*	*
6150	スイッチング	名詞	サ変接続					スイッチング	スイッチング	スイッチング
6151	ルータ	名詞	一般						*	*
6152	レイヤ	名詞	一般					レイヤ	レイヤ	レイヤ
6153	L	名詞	一般						*	*
6154	ブリッジ	名詞	一般					ブリッジ	ブリッジ	ブリッジ
6155	ゲート	名詞	一般					ゲート	ゲート	ゲート
6156	ウェイ	名詞	一般					ウェイ	ウェイ	ウェイ
6157	プロキシサーバ	名詞	固有名詞	組織					*	*
6158	トランスポート	名詞	一般					トランスポート	トランスポート	トランスポート
6159	サブネットアドレス	名詞	一般						*	*
6160	サブネットマスク	名詞	一般						*	*
6161	IPv	名詞	一般						*	*
6162	HTTP	名詞	固有名詞	組織					*	*
6163	HTTPS	名詞	一般						*	*
6164	over	名詞	一般						*	*
6165	TLS	名詞	一般						*	*
6166	SMTP	名詞	固有名詞	組織					*	*
6167	POP	名詞	一般						*	*
6168	IMAP	名詞	固有名詞	組織					*	*
6169	FTP	名詞	固有名詞	組織					*	*
6170	切	名詞	形容動詞語幹					切	セツ	セツ
6171	メールクライアント	名詞	一般						*	*
6172	リレー	名詞	サ変接続					リレー	リレー	リレー
6173	報	名詞	一般					報	ホウ	ホー
6174	メーリング	名詞	固有名詞	組織					*	*
6175	メールボックス	名詞	一般					メールボックス	メールボックス	メールボックス
6176	cc	名詞	固有名詞	組織					*	*
6177	bcc	名詞	固有名詞	組織					*	*
6178	MIME	名詞	固有名詞	組織					*	*
6179	HTML	名詞	固有名詞	組織					*	*
6180	ハイパリンク	名詞	一般						*	*
6181	cookie	名詞	固有名詞	組織					*	*
6182	FTP	名詞	一般						*	*
6183	イントラネット・エクストラネット	名詞	一般						*	*
6184	VPN	名詞	固有名詞	組織					*	*
6185	EC	名詞	一般						*	*
6186	Electronic	名詞	固有名詞	組織					*	*
6187	Commerce	名詞	一般						*	*
6188	商	名詞	一般					商	ショウ	ショー
6189	EDI	名詞	一般						*	*
6190	Interchange	名詞	一般						*	*
6191	回線	名詞	接尾	助数詞				回線	カイセン	カイセン
6192	LTE	名詞	固有名詞	組織					*	*
6193	テザリング	名詞	一般						*	*
6194	広域	名詞	一般					広域	コウイキ	コーイキ
6195	Ethernet	名詞	一般						*	*
6196	VoIP	名詞	一般						*	*
6197	Voice	名詞	固有名詞	組織					*	*
6198	Internet	名詞	一般						*	*
6199	Protocol	名詞	一般						*	*
6200	ベストエフォート	名詞	固有名詞	組織					*	*
6201	PDCA	名詞	一般						*	*
6202	マネジメントサイクル	名詞	一般					マネジメントサイクル	マネジメントサイクル	マネジメントサイクル
6203	プロジェクトステークホルダマネジメント	名詞	固有名詞	組織					*	*
6204	プロジェクトステークホルダマネジメント	名詞	一般						*	*
6205	ステークホルダ	名詞	固有名詞	組織					*	*
6206	プロジェクトスコープマネジメント	名詞	固有名詞	組織					*	*
6207	プロジェクトスコープマネジメント	名詞	一般						*	*
6208	WBS	名詞	固有名詞	組織					*	*
6209	ライン	名詞	一般					ライン	ライン	ライン
6210	メンバ	名詞	一般					メンバ	メンバ	メンバ
6211	PMO	名詞	一般						*	*
6212	Project	名詞	固有名詞	組織					*	*
6213	Office	名詞	一般						*	*
6214	備品	名詞	一般					備品	ビヒン	ビヒン
6215	プロジェクトタイムマネジメント	名詞	固有名詞	組織					*	*
6216	プロジェクトタイムマネジメント	名詞	一般						*	*
6217	順序付け	動詞	自立			一段	連用形	順序付ける	ジュンジョヅケ	ジュンジョズケ
6218	アクティビティリスト	名詞	一般						*	*
6219	PERT	名詞	固有名詞	組織					*	*
6220	プロジェクトコストマネジメント	名詞	固有名詞	組織					*	*
6221	プロジェクトコストマネジメント	名詞	一般						*	*
6222	コストベースライン	名詞	一般						*	*
6223	プロジェクトリスクマネジメント	名詞	固有名詞	組織					*	*
6224	プロジェクトリスクマネジメント	名詞	一般						*	*
6225	サプライヤ	名詞	一般						*	*
6226	プッシュ	名詞	サ変接続					プッシュ	プッシュ	プッシュ
6227	プル	名詞	一般						*	*
6228	ボイス	名詞	一般					ボイス	ボイス	ボイス
6229	テレビ	名詞	一般					テレビ	テレビ	テレビ
6230	紙面	名詞	一般					紙面	シメン	シメン
6231	SLA	名詞	一般						*	*
6232	受入れ	名詞	一般					受入れ	ウケイレ	ウケイレ
6233	カタログ	名詞	一般					カタログ	カタログ	カタログ
6234	RTO	名詞	固有名詞	組織					*	*
6235	RPO	名詞	固有名詞	組織					*	*
6236	ホット	名詞	一般					ホット	ホット	ホット
6237	キャパシティ	名詞	一般						*	*
6238	CPU	名詞	固有名詞	組織					*	*
6239	メモリ	名詞	一般					メモリ	メモリ	メモリ
6240	しき	動詞	自立			五段・カ行イ音便	連用形	しく	シキ	シキ
6241	閾	名詞	固有名詞	組織					*	*
6242	OLA	名詞	固有名詞	組織					*	*
6243	ヒヤリハット	名詞	固有名詞	組織					*	*
6244	既知	名詞	一般					既知	キチ	キチ
6245	根本	名詞	固有名詞	人名	姓			根本	ネモト	ネモト
6246	ファシリティ	名詞	一般					ファシリティ	ファシリティ	ファシリティ
6247	空調	名詞	一般					空調	クウチョウ	クーチョー
6248	ワイヤ	名詞	一般					ワイヤ	ワイヤ	ワイヤ
6249	可	接頭詞	名詞接続					可	カ	カ
6250	トレース	名詞	サ変接続					トレース	トレース	トレース
6251	分掌	名詞	サ変接続					分掌	ブンショウ	ブンショー
6252	CSA	名詞	一般						*	*
6253	Control	名詞	固有名詞	組織					*	*
6254	Self	名詞	一般						*	*
6255	Assessment	名詞	一般						*	*
6256	ワークフローシステム	名詞	一般						*	*
6257	BPR	名詞	一般						*	*
6258	Business	名詞	固有名詞	組織					*	*
6259	Process	名詞	一般						*	*
6260	Reengineering	名詞	一般						*	*
6261	SNS	名詞	一般						*	*
6262	Social	名詞	固有名詞	組織					*	*
6263	Networking	名詞	一般						*	*
6264	ソリューションビジネス	名詞	固有名詞	組織					*	*
6265	ソリューションサービス	名詞	一般						*	*
6266	洗	名詞	一般					洗	アライ	アライ
6267	出し	名詞	接尾	一般				出し	ダシ	ダシ
6268	システムインテグレータ	名詞	固有名詞	組織					*	*
6269	SI	名詞	固有名詞	組織					*	*
6270	RFI	名詞	一般						*	*
6271	Request	名詞	固有名詞	組織					*	*
6272	For	名詞	一般						*	*
6273	Proposal	名詞	一般						*	*
6274	RFQ	名詞	一般						*	*
6275	Quotation	名詞	一般						*	*
6276	CEO	名詞	一般						*	*
6277	Chief	名詞	固有名詞	組織					*	*
6278	Executive	名詞	一般						*	*
6279	Officer	名詞	一般						*	*
6280	CPO	名詞	一般						*	*
6281	スタディ	名詞	一般					スタディ	スタディ	スタディ
6282	BCP	名詞	一般						*	*
6283	Continuity	名詞	一般						*	*
6284	Plan	名詞	一般						*	*
6285	BCM	名詞	一般						*	*
6286	BIA	名詞	固有名詞	組織					*	*
6287	コンピュータリテラシ	名詞	一般						*	*
6288	OR	名詞	固有名詞	組織					*	*
6289	IE	名詞	固有名詞	組織					*	*
6290	シミュレーション	名詞	サ変接続					シミュレーション	シミュレーション	シミュレーション
6291	QC	名詞	固有名詞	組織					*	*
6292	七つ道具	名詞	一般					七つ道具	ナナツドウグ	ナナツドーグ
6293	QC	名詞	一般						*	*
6294	マイニング	名詞	サ変接続					マイニング	マイニング	マイニング
6295	ブレーンストーミング	名詞	一般						*	*
6296	デルファイ	名詞	固有名詞	組織				デルファイ	デルファイ	デルファイ
6297	デシジョンツリー	名詞	固有名詞	組織					*	*
6298	原価	名詞	一般					原価	ゲンカ	ゲンカ
6299	粗	接頭詞	名詞接続					粗	ソ	ソ
6300	損益	名詞	一般					損益	ソンエキ	ソンエキ
6301	分岐	名詞	サ変接続					分岐	ブンキ	ブンキ
6302	減価	名詞	サ変接続					減価	ゲンカ	ゲンカ
6303	償却	名詞	サ変接続					償却	ショウキャク	ショーキャク
6304	リース	名詞	サ変接続					リース	リース	リース
6305	財務諸表	名詞	一般					財務諸表	ザイムショヒョウ	ザイムショヒョー
6306	対照	名詞	サ変接続					対照	タイショウ	タイショー
6307	キャッシュ	名詞	一般					キャッシュ	キャッシュ	キャッシュ
6308	純資産	名詞	一般					純資産	ジュンシサン	ジュンシサン
6309	流動	名詞	サ変接続					流動	リュウドウ	リュードー
6310	繰延	名詞	サ変接続					繰延	クリノベ	クリノベ
6311	負債	名詞	一般					負債	フサイ	フサイ
6312	棚卸	名詞	一般					棚卸	タナオロシ	タナオロシ
6313	新種	名詞	一般					新種	シンシュ	シンシュ
6314	執務	名詞	サ変接続					執務	シツム	シツム
6315	退	動詞	自立			五段・ラ行	体言接続特殊２	退る	シサ	シサ
6316	持込み	動詞	自立			五段・マ行	連用形	持込む	モチコミ	モチコミ
6317	持出し	動詞	自立			五段・サ行	連用形	持出す	モチダシ	モチダシ
6318	取りまとめ	名詞	一般					取りまとめ	トリマトメ	トリマトメ
6319	盛り込み	動詞	自立			五段・マ行	連用形	盛り込む	モリコミ	モリコミ
6320	搬	名詞	一般						*	*
6321	アドバイス	名詞	サ変接続					アドバイス	アドバイス	アドバイス
6322	搬媒	名詞	一般						*	*
6323	DVD	名詞	固有名詞	組織					*	*
6324	ハードディスク	名詞	一般					ハードディスク	ハードディスク	ハードディスク
6325	深め	動詞	自立			一段	連用形	深める	フカメ	フカメ
6326	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
6327	リストア	名詞	固有名詞	組織					*	*
6328	システムエラーログ	名詞	一般						*	*
6329	アラーム	名詞	一般						*	*
6330	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
6331	強度	名詞	一般					強度	キョウド	キョード
6332	トー	名詞	固有名詞	一般				トー	トー	トー
6333	クン	名詞	接尾	人名				クン	クン	クン
6334	不適切	名詞	形容動詞語幹					不適切	フテキセツ	フテキセツ
6335	かい離	名詞	サ変接続					かい離	カイリ	カイリ
6336	回収	名詞	サ変接続					回収	カイシュウ	カイシュー
6337	仰ぐ	動詞	自立			五段・ガ行	基本形	仰ぐ	アオグ	アオグ
6338	分け	名詞	接尾	サ変接続				分け	ワケ	ワケ
6339	ディジタルフォレンジックス	名詞	固有名詞	組織					*	*
6340	FAQ	名詞	固有名詞	組織					*	*
6341	ナレッジ	名詞	固有名詞	組織					*	*
6342	抑止	名詞	サ変接続					抑止	ヨクシ	ヨクシ
6343	リカレント	名詞	固有名詞	一般					*	*
6344	そろえ	動詞	自立			一段	連用形	そろえる	ソロエ	ソロエ
6345	反発	名詞	サ変接続					反発	ハンパツ	ハンパツ
6346	続出	名詞	サ変接続					続出	ゾクシュツ	ゾクシュツ
6347	ブレーンストーミング	名詞	固有名詞	組織					*	*
6348	改廃	名詞	サ変接続					改廃	カイハイ	カイハイ
6349	誌	名詞	接尾	一般				誌	シ	シ
6350	商業	名詞	一般					商業	ショウギョウ	ショーギョー
6351	制定	名詞	サ変接続					制定	セイテイ	セイテイ
6352	通念	名詞	一般					通念	ツウネン	ツーネン
6353	JPCERT	名詞	固有名詞	組織					*	*
6354	あてはめ	動詞	自立			一段	連用形	あてはめる	アテハメ	アテハメ
6355	当てはめる	動詞	自立			一段	基本形	当てはめる	アテハメル	アテハメル
6356	RFC	名詞	一般						*	*
6357	コンピテンシディレクトリ	名詞	一般						*	*
6358	見張る	動詞	自立			五段・ラ行	基本形	見張る	ミハル	ミハル
6359	成長	名詞	サ変接続					成長	セイチョウ	セイチョー
6360	母	名詞	一般					母	ハハ	ハハ
6361	隠れ	動詞	自立			一段	連用形	隠れる	カクレ	カクレ
6362	裏付け	名詞	一般					裏付け	ウラヅケ	ウラズケ
6363	絞り込め	動詞	自立			五段・マ行	仮定形	絞り込む	シボリコメ	シボリコメ
6364	裏	名詞	一般					裏	ウラ	ウラ
6365	ワザ	名詞	固有名詞	一般				ワザ	ワザ	ワザ
6366	レポート	名詞	サ変接続					レポート	レポート	レポート
6367	鮮度	名詞	一般					鮮度	センド	センド
6368	足り	動詞	自立			一段	未然形	足りる	タリ	タリ
6369	開	名詞	固有名詞	人名	名			開	ヒラク	ヒラク
6370	指数	名詞	一般					指数	シスウ	シスー
6371	マスメディア	名詞	一般					マスメディア	マスメディア	マスメディア
6372	負け	動詞	自立			一段	未然形	負ける	マケ	マケ
6373	見	動詞	自立			一段	未然形	見る	ミ	ミ
6374	Wiki	名詞	固有名詞	組織					*	*
6375	Twitter	名詞	一般						*	*
6376	兆し	名詞	一般					兆し	キザシ	キザシ
6377	みせ	動詞	自立			一段	連用形	みせる	ミセ	ミセ
6378	たかだか	名詞	副詞可能					たかだか	タカダカ	タカダカ
6379	字	名詞	接尾	助数詞				字	ジ	ジ
6380	つぶやき	名詞	一般					つぶやき	ツブヤキ	ツブヤキ
6381	ケータイ	名詞	一般						*	*
6382	まさに	副詞	一般					まさに	マサニ	マサニ
6383	得よ	動詞	自立			一段	未然ウ接続	得る	エヨ	エヨ
6384	見え	動詞	自立			一段	未然形	見える	ミエ	ミエ
6385	同然	名詞	形容動詞語幹					同然	ドウゼン	ドーゼン
6386	ブログ	名詞	固有名詞	一般					*	*
6387	到底	副詞	一般					到底	トウテイ	トーテイ
6388	追いつき	動詞	自立			五段・カ行イ音便	連用形	追いつく	オイツキ	オイツキ
6389	しのぎ	動詞	自立			五段・ガ行	連用形	しのぐ	シノギ	シノギ
6390	質的	名詞	形容動詞語幹					質的	シツテキ	シツテキ
6391	劣ら	動詞	自立			五段・ラ行	未然形	劣る	オトラ	オトラ
6392	集まれ	動詞	自立			五段・ラ行	仮定形	集まる	アツマレ	アツマレ
6393	格段	名詞	形容動詞語幹					格段	カクダン	カクダン
6394	なれ	動詞	自立			一段	連用形	なれる	ナレ	ナレ
6395	知れ	動詞	自立			一段	連用形	知れる	シレ	シレ
6396	とても	副詞	助詞類接続					とても	トテモ	トテモ
6397	思え	動詞	自立			一段	連用形	思える	オモエ	オモエ
6398	なか	名詞	非自立	副詞可能				なか	ナカ	ナカ
6399	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
6400	わかれ	動詞	自立			五段・ラ行	仮定形	わかる	ワカレ	ワカレ
6401	趣味	名詞	一般					趣味	シュミ	シュミ
6402	実在	名詞	サ変接続					実在	ジツザイ	ジツザイ
6403	使え	動詞	自立			一段	未然形	使える	ツカエ	ツカエ
6404	申し込み	名詞	一般					申し込み	モウシコミ	モーシコミ
6405	別物	名詞	一般					別物	ベツモノ	ベツモノ
6406	好ましい	形容詞	自立			形容詞・イ段	基本形	好ましい	コノマシイ	コノマシイ
6407	しれ	動詞	自立			一段	連用形	しれる	シレ	シレ
6408	私的	名詞	形容動詞語幹					私的	シテキ	シテキ
6409	草花	名詞	一般					草花	クサバナ	クサバナ
6410	好き	名詞	形容動詞語幹					好き	スキ	スキ
6411	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
6412	推薦	名詞	サ変接続					推薦	スイセン	スイセン
6413	しまい	動詞	非自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
6414	頼ま	動詞	自立			五段・マ行	未然形	頼む	タノマ	タノマ
6415	誰か	名詞	一般					誰か	ダレカ	ダレカ
6416	どういう	連体詞						どういう	ドウイウ	ドーユウ
6417	見つけ	動詞	自立			一段	未然形	見つける	ミツケ	ミツケ
6418	ロング	名詞	一般					ロング	ロング	ロング
6419	テール	名詞	一般					テール	テール	テール
6420	Collaborative	名詞	固有名詞	組織					*	*
6421	Filtering	名詞	一般						*	*
6422	CF	名詞	固有名詞	組織					*	*
6423	ある	連体詞						ある	アル	アル
6424	リコメンデーション	名詞	一般						*	*
6425	パーソナライゼーション	名詞	一般						*	*
6426	Amazon	名詞	一般						*	*
6427	com	名詞	一般						*	*
6428	おすすめ	名詞	サ変接続					おすすめ	オススメ	オススメ
6429	商品	名詞	一般					商品	ショウヒン	ショーヒン
6430	アンテナ	名詞	一般					アンテナ	アンテナ	アンテナ
6431	おと	名詞	一般					おと	オト	オト
6432	なり	助詞	副助詞					なり	ナリ	ナリ
6433	到来	名詞	サ変接続					到来	トウライ	トーライ
6434	すぎ	動詞	自立			一段	未然形	すぎる	スギ	スギ
6435	タギング	名詞	一般						*	*
6436	RSS	名詞	一般						*	*
6437	atom	名詞	一般						*	*
6438	稼動	名詞	サ変接続					稼動	カドウ	カドー
6439	爆発	名詞	サ変接続					爆発	バクハツ	バクハツ
6440	すぎ	動詞	自立			一段	連用形	すぎる	スギ	スギ
6441	はなし	動詞	自立			五段・サ行	連用形	はなす	ハナシ	ハナシ
6442	得	動詞	非自立			一段	未然形	得る	エ	エ
6443	いただか	動詞	非自立			五段・カ行イ音便	未然形	いただく	イタダカ	イタダカ
6444	あっ	動詞	非自立			五段・ワ行促音便	連用タ接続	あう	アッ	アッ
6445	??????????????	名詞	サ変接続						*	*
6446	TPP	名詞	一般						*	*
6447	オーファンワークス	名詞	一般						*	*
6448	フェア	名詞	一般					フェア	フェア	フェア
6449	親告罪	名詞	一般					親告罪	シンコクザイ	シンコクザイ
6450	ミッション	名詞	一般					ミッション	ミッション	ミッション
6451	還元	名詞	サ変接続					還元	カンゲン	カンゲン
6452	売れ	動詞	自立			一段	未然形	売れる	ウレ	ウレ
6453	せい	名詞	非自立	一般				せい	セイ	セイ
6454	朝日新聞	名詞	固有名詞	組織				朝日新聞	アサヒシンブン	アサヒシンブン
6455	不況	名詞	一般					不況	フキョウ	フキョー
6456	猶予	名詞	サ変接続					猶予	ユウヨ	ユーヨ
6457	見出さ	動詞	自立			五段・サ行	未然形	見出す	ミイダサ	ミイダサ
6458	結城	名詞	固有名詞	人名	姓			結城	ユウキ	ユーキ
6459	浩	名詞	固有名詞	人名	名			浩	ヒロシ	ヒロシ
6460	@	名詞	サ変接続						*	*
6461	hyuki	名詞	一般						*	*
6462	うわ	感動詞						うわ	ウワ	ウワ
6463	なに	名詞	代名詞	一般				なに	ナニ	ナニ
6464	なんて	助詞	副助詞					なんて	ナンテ	ナンテ
6465	面白い	形容詞	自立			形容詞・アウオ段	基本形	面白い	オモシロイ	オモシロイ
6466	じゃん	助動詞				不変化型	基本形	じゃん	ジャン	ジャン
6467	出会っ	動詞	自立			五段・ワ行促音便	連用タ接続	出会う	デアッ	デアッ
6468	確かめ	動詞	自立			一段	連用形	確かめる	タシカメ	タシカメ
6469	林	名詞	固有名詞	人名	姓			林	ハヤシ	ハヤシ
6470	智彦	名詞	固有名詞	人名	名			智彦	トモヒコ	トモヒコ
6471	反対	名詞	サ変接続					反対	ハンタイ	ハンタイ
6472	年齢	名詞	一般					年齢	ネンレイ	ネンレイ
6473	人口	名詞	一般					人口	ジンコウ	ジンコー
6474	売り	動詞	自立			五段・ラ行	連用形	売る	ウリ	ウリ
6475	伸ばす	動詞	自立			五段・サ行	基本形	伸ばす	ノバス	ノバス
6476	Fran	名詞	固有名詞	組織					*	*
6477	Toolan	名詞	一般						*	*
6478	Firebrand	名詞	固有名詞	組織					*	*
6479	Technologies	名詞	一般						*	*
6480	Chief	名詞	一般						*	*
6481	Igniter	名詞	一般						*	*
6482	書店	名詞	一般					書店	ショテン	ショテン
6483	販促	名詞	一般					販促	ハンソク	ハンソク
6484	展	名詞	接尾	一般				展	テン	テン
6485	距離	名詞	一般					距離	キョリ	キョリ
6486	縮める	動詞	自立			一段	基本形	縮める	チヂメル	チジメル
6487	600	名詞	数						*	*
6488	ILL	名詞	固有名詞	組織					*	*
6489	加入	名詞	サ変接続					加入	カニュウ	カニュー
6490	800	名詞	数						*	*
6491	障	動詞	自立			五段・ラ行	体言接続特殊２	障る	サワ	サワ
6492	サピエ	名詞	一般						*	*
6493	最長	名詞	一般					最長	サイチョウ	サイチョー
6494	変貌	名詞	サ変接続					変貌	ヘンボウ	ヘンボー
6495	CCC	名詞	固有名詞	組織					*	*
6496	市民	名詞	一般					市民	シミン	シミン
6497	切り離せ	動詞	自立			一段	未然形	切り離せる	キリハナセ	キリハナセ
6498	減っ	動詞	自立			五段・ラ行	連用タ接続	減る	ヘッ	ヘッ
6499	貸与	名詞	サ変接続					貸与	タイヨ	タイヨ
6500	いつも	副詞	一般					いつも	イツモ	イツモ
6501	水掛け論	名詞	一般					水掛け論	ミズカケロン	ミズカケロン
6502	衰退	名詞	サ変接続					衰退	スイタイ	スイタイ
6503	レジメ	名詞	一般						*	*
6504	貸し出し	名詞	一般					貸し出し	カシダシ	カシダシ
6505	多大	名詞	形容動詞語幹					多大	タダイ	タダイ
6506	1995	名詞	数						*	*
6507	書画	名詞	一般					書画	ショガ	ショガ
6508	データベース・ナビゲーション・サービス	名詞	一般						*	*
6509	Dnavi	名詞	固有名詞	組織					*	*
6510	着手	名詞	サ変接続					着手	チャクシュ	チャクシュ
6511	イニシアティブ	名詞	一般						*	*
6512	東アジア	名詞	固有名詞	地域	一般			東アジア	ヒガシアジア	ヒガシアジア
6513	カ国	名詞	接尾	助数詞				カ国	カコク	カコク
6514	:「	名詞	サ変接続						*	*
6515	経っ	動詞	自立			五段・タ行	連用タ接続	経つ	タッ	タッ
6516	創刊	名詞	サ変接続					創刊	ソウカン	ソーカン
6517	感動	名詞	サ変接続					感動	カンドウ	カンドー
6518	東	名詞	一般					東	ヒガシ	ヒガシ
6519	京大	名詞	固有名詞	組織				京大	キョウダイ	キョーダイ
6520	八	名詞	数					八	ハチ	ハチ
6521	木	名詞	一般					木	キ	キ
6522	マルクス・ェンゲルス	名詞	一般						*	*
6523	筑	名詞	一般						*	*
6524	摩	名詞	一般					摩	マ	マ
6525	本国	名詞	一般					本国	ホンゴク	ホンゴク
6526	メディカルトビックス	名詞	固有名詞	一般					*	*
6527	医	名詞	接尾	一般				医	イ	イ
6528	歯	名詞	一般					歯	ハ	ハ
6529	薬	名詞	接尾	一般				薬	ヤク	ヤク
6530	３つ	名詞	一般					３つ	ミッツ	ミッツ
6531	National	名詞	一般						*	*
6532	Diet	名詞	一般						*	*
6533	ポータルサイト	名詞	固有名詞	組織					*	*
6534	きめ細か	名詞	形容動詞語幹					きめ細か	キメコマカ	キメコマカ
6535	サービスプロバイダ	名詞	一般						*	*
6536	応え	動詞	自立			一段	未然形	応える	コタエ	コタエ
6537	リクエスト	名詞	一般					リクエスト	リクエスト	リクエスト
6538	直接アクセス	名詞	一般					直接アクセス	チョクセツアクセス	チョクセツアクセス
6539	搭載	名詞	サ変接続					搭載	トウサイ	トーサイ
6540	手間	名詞	一般					手間	テマ	テマ
6541	掛ける	動詞	自立			一段	基本形	掛ける	カケル	カケル
6542	ようこそ	感動詞						ようこそ	ヨウコソ	ヨーコソ
6543	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
6544	ご覧	名詞	動詞非自立的					ご覧	ゴラン	ゴラン
6545	ください	動詞	自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
6546	647	名詞	数						*	*
6547	717	名詞	数						*	*
6548	サンプル	名詞	一般					サンプル	サンプル	サンプル
6549	）(	名詞	サ変接続						*	*
6550	Dnavi	名詞	一般						*	*
6551	)(	名詞	サ変接続						*	*
6552	612	名詞	数						*	*
6553	デジタルアーカイブサイトリスト	名詞	一般						*	*
6554	137	名詞	数						*	*
6555	簡易	名詞	一般					簡易	カンイ	カンイ
6556	窓	名詞	一般					窓	マド	マド
6557	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
6558	メニュー	名詞	一般					メニュー	メニュー	メニュー
6559	行き	動詞	非自立			五段・カ行促音便	連用形	行く	イキ	イキ
6560	区切っ	動詞	自立			五段・ラ行	連用タ接続	区切る	クギッ	クギッ
6561	語	名詞	一般					語	カタリ	カタリ
6562	様	名詞	接尾	人名				様	サマ	サマ
6563	DSpace	名詞	一般						*	*
6564	ポータルサーバ	名詞	一般						*	*
6565	データハーベスト	名詞	固有名詞	一般					*	*
6566	DSpace	名詞	固有名詞	組織					*	*
6567	オープンソース・パッケージソフト	名詞	一般						*	*
6568	SRW	名詞	固有名詞	組織					*	*
6569	'（	名詞	サ変接続						*	*
6570	元	名詞	一般					元	モト	モト
6571	黄色	名詞	一般					黄色	キイロ	キイロ
6572	凸凹	名詞	一般					凸凹	オウトツ	オートツ
6573	**	名詞	サ変接続						*	*
6574	受け渡し	名詞	サ変接続					受け渡し	ウケワタシ	ウケワタシ
6575	--	名詞	サ変接続						*	*
6576	立ち上がる	動詞	自立			五段・ラ行	基本形	立ち上がる	タチアガル	タチアガル
6577	昨年度	名詞	副詞可能					昨年度	サクネンド	サクネンド
6578	いただい	動詞	非自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
6579	'。	名詞	サ変接続						*	*
6580	'	名詞	サ変接続						*	*
6581	受け入れ	動詞	自立			一段	未然形	受け入れる	ウケイレ	ウケイレ
6582	最大公約数	名詞	一般					最大公約数	サイダイコウヤクスウ	サイダイコーヤクスー
6583	無理やり	副詞	一般					無理やり	ムリヤリ	ムリヤリ
6584	ダブリン	名詞	固有名詞	地域	一般			ダブリン	ダブリン	ダブリン
6585	コア	名詞	一般					コア	コア	コア
6586	MODS	名詞	一般						*	*
6587	聴取	名詞	サ変接続					聴取	チョウシュ	チョーシュ
6588	元々	副詞	助詞類接続					元々	モトモト	モトモト
6589	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
6590	欠落	名詞	サ変接続					欠落	ケツラク	ケツラク
6591	Google	名詞	一般						*	*
6592	囲い	動詞	自立			五段・ワ行促音便	連用形	囲う	カコイ	カコイ
6593	こむ	動詞	非自立			五段・マ行	基本形	こむ	コム	コム
6594	緊密	名詞	形容動詞語幹					緊密	キンミツ	キンミツ
6595	CRM	名詞	一般						*	*
6596	当分	名詞	副詞可能					当分	トウブン	トーブン
6597	共存	名詞	サ変接続					共存	キョウゾン	キョーゾン
6598	￥	記号	一般					￥	エン	エン
6599	Mashup	名詞	固有名詞	組織					*	*
6600	Long	名詞	固有名詞	組織					*	*
6601	Tail	名詞	一般						*	*
6602	第一義	名詞	一般					第一義	ダイイチギ	ダイイチギ
6603	所	名詞	非自立	副詞可能				所	トコロ	トコロ
6604	ホスティング	名詞	一般						*	*
6605	何故	副詞	助詞類接続					何故	ナゼ	ナゼ
6606	始め	動詞	自立			一段	連用形	始める	ハジメ	ハジメ
6607	まちまち	名詞	形容動詞語幹					まちまち	マチマチ	マチマチ
6608	グルーピング	名詞	固有名詞	組織					*	*
6609	デジタルアーカイブポータルプロトタイプ	名詞	固有名詞	組織					*	*
6610	●(	名詞	サ変接続						*	*
6611	キーワードレコメンド	名詞	一般						*	*
6612	本棚	名詞	一般					本棚	ホンダナ	ホンダナ
6613	投稿	名詞	サ変接続					投稿	トウコウ	トーコー
6614	ただ	名詞	一般					ただ	タダ	タダ
6615	言い方	名詞	一般					言い方	イイカタ	イーカタ
6616	多彩	名詞	形容動詞語幹					多彩	タサイ	タサイ
6617	青い	形容詞	自立			形容詞・アウオ段	基本形	青い	アオイ	アオイ
6618	矢印	名詞	サ変接続					矢印	ヤジルシ	ヤジルシ
6619	あう	動詞	非自立			五段・ワ行促音便	基本形	あう	アウ	アウ
6620	赤い	形容詞	自立			形容詞・アウオ段	基本形	赤い	アカイ	アカイ
6621	フロント	名詞	一般					フロント	フロント	フロント
6622	エンド	名詞	一般					エンド	エンド	エンド
6623	XOOPS	名詞	固有名詞	組織					*	*
6624	分かち書き	名詞	一般					分かち書き	ワカチガキ	ワカチガキ
6625	Chasen	名詞	一般						*	*
6626	Namazu	名詞	一般						*	*
6627	GETA	名詞	一般						*	*
6628	OAIS	名詞	一般						*	*
6629	DIAS	名詞	一般						*	*
6630	JPEG	名詞	一般						*	*
6631	ランキング	名詞	一般					ランキング	ランキング	ランキング
6632	裏話	名詞	一般					裏話	ウラバナシ	ウラバナシ
6633	ORTA	名詞	一般						*	*
6634	円	名詞	接尾	助数詞				円	エン	エン
6635	見方	名詞	一般					見方	ミカタ	ミカタ
6636	針	名詞	一般					針	ハリ	ハリ
6637	iss	名詞	一般						*	*
6638	books	名詞	一般						*	*
6639	rss	名詞	一般						*	*
6640	any	名詞	一般						*	*
6641	=	名詞	サ変接続						*	*
6642	永井	名詞	固有名詞	人名	姓			永井	ナガイ	ナガイ
6643	路子	名詞	固有名詞	人名	名			路子	ミチコ	ミチコ
6644	100000002	名詞	数						*	*
6645	000001752468	名詞	数						*	*
6646	00	名詞	数						*	*
6647	rdf	名詞	固有名詞	組織					*	*
6648	inprocess	名詞	一般						*	*
6649	index	名詞	一般						*	*
6650	xml	名詞	固有名詞	組織					*	*
6651	ndlopac	名詞	一般						*	*
6652	api	名詞	一般						*	*
6653	opensearch	名詞	一般						*	*
6654	title	名詞	一般						*	*
6655	="	名詞	サ変接続						*	*
6656	美貌	名詞	一般					美貌	ビボウ	ビボー
6657	女帝	名詞	一般					女帝	ニョテイ	ニョテイ
6658	openurl	名詞	一般						*	*
6659	au	名詞	一般						*	*
6660	oaipmh	名詞	一般						*	*
6661	verb	名詞	一般						*	*
6662	GetRecord	名詞	一般						*	*
6663	metadataPrefix	名詞	固有名詞	組織					*	*
6664	oai	名詞	一般						*	*
6665	dc	名詞	一般						*	*
6666	identifier	名詞	固有名詞	組織					*	*
6667	デジデポコンテンツページ	名詞	固有名詞	組織					*	*
6668	dl	名詞	一般						*	*
6669	ndljp	名詞	一般						*	*
6670	pid	名詞	一般						*	*
6671	888725	名詞	数						*	*
6672	view	名詞	一般						*	*
6673	jpegOutput	名詞	一般						*	*
6674	itemId	名詞	一般						*	*
6675	contentNo	名詞	固有名詞	組織					*	*
6676	outputScale	名詞	固有名詞	組織					*	*
6677	frameImage	名詞	一般						*	*
6678	1306065	名詞	数						*	*
6679	no	名詞	一般						*	*
6680	width	名詞	固有名詞	組織					*	*
6681	height	名詞	固有名詞	組織					*	*
6682	rotate	名詞	固有名詞	組織					*	*
6683	fit	名詞	固有名詞	組織					*	*
6684	w	名詞	固有名詞	組織					*	*
6685	併用	名詞	サ変接続					併用	ヘイヨウ	ヘイヨー
6686	Europeana	名詞	一般						*	*
6687	ILL	名詞	一般						*	*
6688	捜索	名詞	サ変接続					捜索	ソウサク	ソーサク
6689	こそ	助詞	係助詞					こそ	コソ	コソ
6690	訴求	名詞	サ変接続					訴求	ソキュウ	ソキュー
6691	届き	動詞	自立			五段・カ行イ音便	連用形	届く	トドキ	トドキ
6692	込み	名詞	接尾	一般				込み	コミ	コミ
6693	集い	動詞	自立			五段・ワ行促音便	連用形	集う	ツドイ	ツドイ
6694	通り	名詞	接尾	助数詞				通り	トオリ	トーリ
6695	没年	名詞	一般					没年	ボツネン	ボツネン
6696	割	名詞	接尾	助数詞				割	ワリ	ワリ
6697	長官	名詞	一般					長官	チョウカン	チョーカン
6698	代え	動詞	自立			一段	連用形	代える	カエ	カエ
6699	新設	名詞	サ変接続					新設	シンセツ	シンセツ
6700	公報	名詞	一般					公報	コウホウ	コーホー
6701	義務付ける	動詞	自立			一段	基本形	義務付ける	ギムヅケル	ギムズケル
6702	市販	名詞	サ変接続					市販	シハン	シハン
6703	印刷所	名詞	一般					印刷所	インサツショ	インサツショ
6704	準じ	動詞	自立			一段	連用形	準じる	ジュンジ	ジュンジ
6705	義務付け	動詞	自立			一段	未然形	義務付ける	ギムヅケ	ギムズケ
6706	ISSN	名詞	固有名詞	組織					*	*
6707	付さ	動詞	自立			五段・サ行	未然形	付す	フサ	フサ
6708	ISSN	名詞	一般						*	*
6709	PDF	名詞	固有名詞	組織					*	*
6710	EPUB	名詞	固有名詞	組織					*	*
6711	DAISY	名詞	一般						*	*
6712	けれども	助詞	接続助詞					けれども	ケレドモ	ケレドモ
6713	もっとも	接続詞						もっとも	モットモ	モットモ
6714	DOI	名詞	固有名詞	組織					*	*
6715	それほど	副詞	助詞類接続					それほど	ソレホド	ソレホド
6716	年鑑	名詞	一般					年鑑	ネンカン	ネンカン
6717	要覧	名詞	一般					要覧	ヨウラン	ヨーラン
6718	紀要	名詞	一般					紀要	キヨウ	キヨー
6719	ニュースレター	名詞	一般					ニュースレター	ニュースレター	ニュースレター
6720	児童	名詞	一般					児童	ジドウ	ジドー
6721	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
6722	申し上げ	動詞	自立			一段	連用形	申し上げる	モウシアゲ	モーシアゲ
6723	仮に	副詞	一般					仮に	カリニ	カリニ
6724	XMDF	名詞	固有名詞	組織					*	*
6725	BOOK	名詞	固有名詞	組織					*	*
6726	Kindle	名詞	固有名詞	組織					*	*
6727	Format	名詞	一般						*	*
6728	いたし	動詞	自立			五段・サ行	連用形	いたす	イタシ	イタシ
6729	告示	名詞	サ変接続					告示	コクジ	コクジ
6730	囲み	名詞	一般					囲み	カコミ	カコミ
6731	申出	動詞	自立			一段	連用形	申出る	モウシデ	モーシデ
6732	クローラー	名詞	一般						*	*
6733	とも	助詞	副助詞					とも	トモ	トモ
6734	整い	動詞	自立			五段・ワ行促音便	連用形	整う	トトノイ	トトノイ
6735	次第	名詞	副詞可能					次第	シダイ	シダイ
6736	ござい	動詞	自立			五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
6737	厳密	名詞	形容動詞語幹					厳密	ゲンミツ	ゲンミツ
6738	パソコン	名詞	一般					パソコン	パソコン	パソコン
6739	捨象	名詞	サ変接続					捨象	シャショウ	シャショー
6740	さて	接続詞						さて	サテ	サテ
6741	いたし	動詞	非自立			五段・サ行	連用形	いたす	イタシ	イタシ
6742	つき	動詞	自立			五段・カ行イ音便	連用形	つく	ツキ	ツキ
6743	　⇒　	名詞	サ変接続						*	*
6744	?）	名詞	サ変接続						*	*
6745	ワーキング	名詞	一般					ワーキング	ワーキング	ワーキング
6746	aboutus	名詞	一般						*	*
6747	digitization	名詞	一般						*	*
6748	agreement	名詞	一般						*	*
6749	⇔　	名詞	サ変接続						*	*
6750	復刻	名詞	サ変接続					復刻	フッコク	フッコク
6751	翻刻	名詞	サ変接続					翻刻	ホンコク	ホンコク
6752	放映	名詞	サ変接続					放映	ホウエイ	ホーエイ
6753	照会	名詞	サ変接続					照会	ショウカイ	ショーカイ
6754	限っ	動詞	自立			五段・ラ行	連用タ接続	限る	カギッ	カギッ
6755	申請	名詞	サ変接続					申請	シンセイ	シンセイ
6756	若しくは	接続詞						若しくは	モシクハ	モシクワ
6757	定数	名詞	一般					定数	テイスウ	テイスー
6758	寄贈	名詞	サ変接続					寄贈	キゾウ	キゾー
6759	｢	名詞	サ変接続						*	*
6760	｣	名詞	サ変接続						*	*
6761	596	名詞	数						*	*
6762	13281	名詞	数						*	*
6763	主流	名詞	形容動詞語幹					主流	シュリュウ	シュリュー
6764	見解	名詞	一般					見解	ケンカイ	ケンカイ
6765	注意	名詞	サ変接続					注意	チュウイ	チューイ
6766	喚起	名詞	サ変接続					喚起	カンキ	カンキ
6767	プリントアウト	名詞	一般						*	*
6768	セルフプリントアウト	名詞	一般						*	*
6769	不可	名詞	接尾	一般				不可	フカ	フカ
6770	ON	名詞	一般						*	*
6771	製作	名詞	サ変接続					製作	セイサク	セイサク
6772	DAISY	名詞	固有名詞	組織					*	*
6773	通り	名詞	接尾	一般				通り	ドオリ	ドーリ
6774	UI	名詞	一般						*	*
6775	5000	名詞	数						*	*
6776	今年度	名詞	副詞可能					今年度	コンネンド	コンネンド
6777	DA	名詞	固有名詞	組織					*	*
6778	年表	名詞	一般					年表	ネンピョウ	ネンピョー
6779	‐	記号	一般					‐	‐	‐
6780	】-	名詞	サ変接続						*	*
6781	月報	名詞	一般					月報	ゲッポウ	ゲッポー
6782	648	名詞	数						*	*
6783	デジタルデポジットシステム	名詞	固有名詞	組織					*	*
6784	BPR	名詞	固有名詞	組織					*	*
6785	削る	動詞	自立			五段・ラ行	基本形	削る	ケズル	ケズル
6786	安く	形容詞	自立			形容詞・アウオ段	連用テ接続	安い	ヤスク	ヤスク
6787	ファイシステム	名詞	一般						*	*
6788	改め	名詞	一般					改め	アラタメ	アラタメ
6789	今年	名詞	副詞可能					今年	コトシ	コトシ
6790	はず	名詞	非自立	一般				はず	ハズ	ハズ
6791	なんら	副詞	一般					なんら	ナンラ	ナンラ
6792	リンクドオープンデータ	名詞	一般						*	*
6793	見分け	名詞	一般					見分け	ミワケ	ミワケ
6794	付き	動詞	自立			五段・カ行イ音便	連用形	付く	ツキ	ツキ
6795	にくい	形容詞	非自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
6796	坂井	名詞	固有名詞	人名	姓			坂井	サカイ	サカイ
6797	隆憲	名詞	固有名詞	人名	名			隆憲	タカノリ	タカノリ
6798	森元	名詞	固有名詞	人名	姓			森元	モリモト	モリモト
6799	視察	名詞	サ変接続					視察	シサツ	シサツ
6800	オブザーバー	名詞	一般					オブザーバー	オブザーバー	オブザーバー
6801	山口	名詞	固有名詞	人名	姓			山口	ヤマグチ	ヤマグチ
6802	俊一	名詞	固有名詞	人名	名			俊一	シュンイチ	シュンイチ
6803	WARP	名詞	一般						*	*
6804	主	接頭詞	名詞接続					主	シュ	シュ
6805	練る	動詞	自立			五段・ラ行	基本形	練る	ネル	ネル
6806	発言	名詞	サ変接続					発言	ハツゲン	ハツゲン
6807	人員	名詞	一般					人員	ジンイン	ジンイン
6808	ポジション	名詞	一般					ポジション	ポジション	ポジション
6809	ペーパー	名詞	一般					ペーパー	ペーパー	ペーパー
6810	２月	名詞	副詞可能					２月	ニガツ	ニガツ
6811	ウェブページ・アーカイブ	名詞	一般						*	*
6812	代わる	動詞	自立			五段・ラ行	基本形	代わる	カワル	カワル
6813	小坂	名詞	固有名詞	人名	姓			小坂	コサカ	コサカ
6814	憲次	名詞	固有名詞	人名	名			憲次	ケンジ	ケンジ
6815	次回	名詞	副詞可能					次回	ジカイ	ジカイ
6816	宇津	名詞	固有名詞	人名	姓			宇津	ウツ	ウツ
6817	植月	名詞	固有名詞	人名	姓			植月	ウエツキ	ウエツキ
6818	室長	名詞	一般					室長	シツチョウ	シツチョー
6819	急	名詞	形容動詞語幹					急	キュウ	キュー
6820	立法	名詞	一般					立法	リッポウ	リッポー
6821	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
6822	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
6823	もらお	動詞	非自立			五段・ワ行促音便	未然ウ接続	もらう	モラオ	モラオ
6824	厳しい	形容詞	自立			形容詞・イ段	基本形	厳しい	キビシイ	キビシイ
6825	やり直し	名詞	一般					やり直し	ヤリナオシ	ヤリナオシ
6826	話合い	名詞	サ変接続					話合い	ハナシアイ	ハナシアイ
6827	~　	名詞	サ変接続						*	*
6828	議運	名詞	固有名詞	組織				議運	ギウン	ギウン
6829	筆頭	名詞	一般					筆頭	ヒットウ	ヒットー
6830	ウェブアーカイビング	名詞	一般						*	*
6831	避難	名詞	サ変接続					避難	ヒナン	ヒナン
6832	応援	名詞	サ変接続					応援	オウエン	オーエン
6833	)　「	名詞	サ変接続						*	*
6834	出席	名詞	サ変接続					出席	シュッセキ	シュッセキ
6835	再開	名詞	サ変接続					再開	サイカイ	サイカイ
6836	和	名詞	固有名詞	人名	姓			和	カズ	カズ
6837	副	接頭詞	名詞接続					副	フク	フク
6838	ポップ	名詞	一般					ポップ	ポップ	ポップ
6839	カルチャー	名詞	一般					カルチャー	カルチャー	カルチャー
6840	内示	名詞	サ変接続					内示	ナイジ	ナイジ
6841	塚本	名詞	固有名詞	人名	姓			塚本	ツカモト	ツカモト
6842	?」(	名詞	サ変接続						*	*
6843	３1	名詞	数						*	*
6844	上程	名詞	サ変接続					上程	ジョウテイ	ジョーテイ
6845	詰め	名詞	一般					詰め	ツメ	ツメ
6846	添	名詞	一般						*	*
6847	火	名詞	一般					火	ヒ	ヒ
6848	阪本	名詞	固有名詞	人名	姓			阪本	サカモト	サカモト
6849	参事官	名詞	一般					参事官	サンジカン	サンジカン
6850	安藤	名詞	固有名詞	人名	姓			安藤	アンドウ	アンドー
6851	大石	名詞	固有名詞	人名	姓			大石	オオイシ	オーイシ
6852	和	名詞	一般					和	ワ	ワ
6853	田屋	名詞	固有名詞	人名	姓			田屋	タヤ	タヤ
6854	水	名詞	接尾	一般				水	スイ	スイ
6855	デジアカ	名詞	一般						*	*
6856	朝	名詞	副詞可能					朝	アサ	アサ
6857	シーリング	名詞	一般					シーリング	シーリング	シーリング
6858	感触	名詞	一般					感触	カンショク	カンショク
6859	体裁	名詞	一般					体裁	テイサイ	テイサイ
6860	政調	名詞	一般					政調	セイチョウ	セイチョー
6861	会長	名詞	一般					会長	カイチョウ	カイチョー
6862	今週	名詞	副詞可能					今週	コンシュウ	コンシュー
6863	出さ	動詞	自立			五段・サ行	未然形	出す	ダサ	ダサ
6864	時	名詞	接尾	助数詞				時	ジ	ジ
6865	ＣＯＯＬ	名詞	固有名詞	組織					*	*
6866	六	名詞	数					六	ロク	ロク
6867	六月	名詞	副詞可能					六月	ロクガツ	ロクガツ
6868	政務	名詞	一般					政務	セイム	セイム
6869	野	名詞	一般					野	ノ	ノ
6870	田	名詞	一般					田	タ	タ
6871	聖	名詞	一般					聖	ヒジリ	ヒジリ
6872	子	名詞	接尾	一般				子	コ	コ
6873	低迷	名詞	サ変接続					低迷	テイメイ	テイメイ
6874	一変	名詞	サ変接続					一変	イッペン	イッペン
6875	幼年	名詞	一般					幼年	ヨウネン	ヨーネン
6876	接し	動詞	自立			五段・サ行	連用形	接す	セッシ	セッシ
6877	若年	名詞	一般					若年	ジャクネン	ジャクネン
6878	形容	名詞	サ変接続					形容	ケイヨウ	ケイヨー
6879	結節	名詞	一般					結節	ケッセツ	ケッセツ
6880	支え	動詞	自立			一段	未然形	支える	ササエ	ササエ
6881	象徴	名詞	サ変接続					象徴	ショウチョウ	ショーチョー
6882	人類	名詞	一般					人類	ジンルイ	ジンルイ
6883	営み	名詞	一般					営み	イトナミ	イトナミ
6884	早急	名詞	形容動詞語幹					早急	ソウキュウ	ソーキュー
6885	魏	名詞	固有名詞	地域	一般			魏	ギ	ギ
6886	志	名詞	一般					志	ココロザシ	ココロザシ
6887	倭人	名詞	一般					倭人	ワジン	ワジン
6888	伝	名詞	接尾	一般				伝	デン	デン
6889	昔	名詞	副詞可能					昔	ムカシ	ムカシ
6890	禍根	名詞	一般					禍根	カコン	カコン
6891	わが	連体詞						わが	ワガ	ワガ
6892	党	名詞	一般					党	トウ	トー
6893	七	名詞	数					七	ナナ	ナナ
6894	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
6895	昨年	名詞	副詞可能					昨年	サクネン	サクネン
6896	法案	名詞	一般					法案	ホウアン	ホーアン
6897	鑑み	動詞	自立			一段	連用形	鑑みる	カンガミ	カンガミ
6898	下	名詞	非自立	一般				下	モト	モト
6899	めざす	動詞	自立			五段・サ行	基本形	めざす	メザス	メザス
6900	憲章	名詞	一般					憲章	ケンショウ	ケンショー
6901	日本人	名詞	一般					日本人	ニッポンジン	ニッポンジン
6902	捉え	動詞	自立			一段	未然形	捉える	トラエ	トラエ
6903	少なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	少ない	スクナカッ	スクナカッ
6904	本年	名詞	副詞可能					本年	ホンネン	ホンネン
6905	目途	名詞	一般					目途	モクト	モクト
6906	層	名詞	一般					層	ソウ	ソー
6907	厚い	形容詞	自立			形容詞・アウオ段	基本形	厚い	アツイ	アツイ
6908	クリエーター	名詞	一般						*	*
6909	集団	名詞	一般					集団	シュウダン	シューダン
6910	プロデューサー	名詞	一般					プロデューサー	プロデューサー	プロデューサー
6911	握り	名詞	接尾	助数詞				握り	ニギリ	ニギリ
6912	天才	名詞	一般					天才	テンサイ	テンサイ
6913	担わ	動詞	自立			五段・ワ行促音便	未然形	担う	ニナワ	ニナワ
6914	顕彰	名詞	サ変接続					顕彰	ケンショウ	ケンショー
6915	才能	名詞	一般					才能	サイノウ	サイノー
6916	世	名詞	一般					世	ヨ	ヨ
6917	出る	動詞	自立			一段	基本形	出る	デル	デル
6918	担い手	名詞	一般					担い手	ニナイテ	ニナイテ
6919	ＮＰＯ	名詞	一般					ＮＰＯ	エヌピーオー	エヌピーオー
6920	ワークショップ	名詞	一般					ワークショップ	ワークショップ	ワークショップ
6921	自在	名詞	形容動詞語幹					自在	ジザイ	ジザイ
6922	さらなる	連体詞						さらなる	サラナル	サラナル
6923	ユビキタス	名詞	一般						*	*
6924	委ね	動詞	自立			一段	未然形	委ねる	ユダネ	ユダネ
6925	高齢	名詞	一般					高齢	コウレイ	コーレイ
6926	バイ	名詞	一般					バイ	バイ	バイ
6927	ドール	名詞	固有名詞	人名	姓			ドール	ドール	ドール
6928	フォロー	名詞	サ変接続					フォロー	フォロー	フォロー
6929	デシタルコンテンツ	名詞	一般						*	*
6930	庶民	名詞	一般					庶民	ショミン	ショミン
6931	接する	動詞	自立			サ変・－スル	基本形	接する	セッスル	セッスル
6932	大衆	名詞	一般					大衆	タイシュウ	タイシュー
6933	映画	名詞	一般					映画	エイガ	エイガ
6934	ゲーム	名詞	一般					ゲーム	ゲーム	ゲーム
6935	電化	名詞	サ変接続					電化	デンカ	デンカ
6936	家具	名詞	一般					家具	カグ	カグ
6937	用品	名詞	一般					用品	ヨウヒン	ヨーヒン
6938	服	名詞	一般					服	フク	フク
6939	アクセサリー	名詞	一般					アクセサリー	アクセサリー	アクセサリー
6940	ファッション	名詞	一般					ファッション	ファッション	ファッション
6941	ウェブページ	名詞	固有名詞	一般					*	*
6942	：：：：：：：	名詞	サ変接続						*	*
6943	くも	名詞	一般					くも	クモ	クモ
6944	巣	名詞	一般					巣	ス	ス
6945	ユビキタス	名詞	固有名詞	一般					*	*
6946	いたる	動詞	自立			五段・ラ行	基本形	いたる	イタル	イタル
6947	遍在	名詞	サ変接続					遍在	ヘンザイ	ヘンザイ
6948	ラテン語	名詞	一般					ラテン語	ラテンゴ	ラテンゴ
6949	由来	名詞	サ変接続					由来	ユライ	ユライ
6950	ポータルサイト	名詞	固有名詞	一般					*	*
6951	：：：：：：	名詞	サ変接続						*	*
6952	再度	副詞	助詞類接続					再度	サイド	サイド
6953	動い	動詞	自立			五段・カ行イ音便	連用タ接続	動く	ウゴイ	ウゴイ
6954	就任	名詞	サ変接続					就任	シュウニン	シューニン
6955	赴任	名詞	サ変接続					赴任	フニン	フニン
6956	動き出し	動詞	自立			五段・サ行	連用形	動き出す	ウゴキダシ	ウゴキダシ
6957	開設	名詞	サ変接続					開設	カイセツ	カイセツ
6958	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
6959	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
6960	図ら	動詞	自立			五段・ラ行	未然形	図る	ハカラ	ハカラ
6961	うたわ	動詞	自立			五段・ワ行促音便	未然形	うたう	ウタワ	ウタワ
6962	''	名詞	サ変接続						*	*
6963	113	名詞	数						*	*
6964	同じく	副詞	一般					同じく	オナジク	オナジク
6965	文明開化	名詞	一般					文明開化	ブンメイカイカ	ブンメイカイカ
6966	産学	名詞	一般					産学	サンガク	サンガク
6967	バラバラ	名詞	形容動詞語幹					バラバラ	バラバラ	バラバラ
6968	直接的	名詞	形容動詞語幹					直接的	チョクセツテキ	チョクセツテキ
6969	増額	名詞	サ変接続					増額	ゾウガク	ゾーガク
6970	近づける	動詞	自立			一段	基本形	近づける	チカヅケル	チカズケル
6971	中川	名詞	固有名詞	人名	姓			中川	ナカガワ	ナカガワ
6972	?）　	名詞	サ変接続						*	*
6973	アーカイブス	名詞	一般						*	*
6974	文芸	名詞	一般					文芸	ブンゲイ	ブンゲイ
6975	エンターテインメント	名詞	一般					エンターテインメント	エンターテインメント	エンターテインメント
6976	止まら	動詞	自立			五段・ラ行	未然形	止まる	トマラ	トマラ
6977	対立	名詞	サ変接続					対立	タイリツ	タイリツ
6978	食	名詞	一般					食	ショク	ショク
6979	工芸	名詞	一般					工芸	コウゲイ	コーゲイ
6980	クリエイティブ・コモンズ・ライセンス	名詞	固有名詞	組織					*	*
6981	プレゼンス	名詞	一般					プレゼンス	プレゼンス	プレゼンス
6982	続き	動詞	自立			五段・カ行イ音便	連用形	続く	ツヅキ	ツズキ
6983	エコ	名詞	一般					エコ	エコ	エコ
6984	根ざし	動詞	自立			五段・サ行	連用形	根ざす	ネザシ	ネザシ
6985	魅力	名詞	一般					魅力	ミリョク	ミリョク
6986	発掘	名詞	サ変接続					発掘	ハックツ	ハックツ
6987	レス	名詞	サ変接続					レス	レス	レス
6988	判読	名詞	サ変接続					判読	ハンドク	ハンドク
6989	営利	名詞	一般					営利	エイリ	エイリ
6990	OneOfThem	名詞	一般						*	*
6991	抱える	動詞	自立			一段	基本形	抱える	カカエル	カカエル
6992	しくみ	動詞	自立			五段・マ行	連用形	しくむ	シクミ	シクミ
6993	附帯	名詞	サ変接続					附帯	フタイ	フタイ
6994	決議	名詞	サ変接続					決議	ケツギ	ケツギ
6995	主管	名詞	サ変接続					主管	シュカン	シュカン
6996	産官学	名詞	一般					産官学	サンカンガク	サンカンガク
6997	五輪	名詞	一般					五輪	ゴリン	ゴリン
6998	契機	名詞	一般					契機	ケイキ	ケイキ
6999	急務	名詞	一般					急務	キュウム	キューム
7000	翌年	名詞	副詞可能					翌年	ヨクネン	ヨクネン
7001	感想	名詞	一般					感想	カンソウ	カンソー
7002	見通せ	動詞	自立			一段	連用形	見通せる	ミトオセ	ミトオセ
7003	組み立て	動詞	自立			一段	未然形	組み立てる	クミタテ	クミタテ
7004	おおむね	副詞	一般					おおむね	オオムネ	オームネ
7005	絵	名詞	一般					絵	エ	エ
7006	餅	名詞	一般					餅	モチ	モチ
7007	実効	名詞	一般					実効	ジッコウ	ジッコー
7008	申し入れ	動詞	自立			一段	連用形	申し入れる	モウシイレ	モーシイレ
7009	追い風	名詞	一般					追い風	オイカゼ	オイカゼ
7010	アイデア	名詞	一般					アイデア	アイデア	アイデア
7011	バーチャル	名詞	一般					バーチャル	バーチャル	バーチャル
7012	産	名詞	接尾	地域				産	サン	サン
7013	短期	名詞	一般					短期	タンキ	タンキ
7014	アグリゲーター	名詞	一般						*	*
7015	収蔵	名詞	サ変接続					収蔵	シュウゾウ	シューゾー
7016	付し	動詞	自立			五段・サ行	連用形	付す	フシ	フシ
7017	現職	名詞	一般					現職	ゲンショク	ゲンショク
7018	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
7019	IEC	名詞	固有名詞	組織					*	*
7020	担える	動詞	自立			一段	基本形	担える	ニナエル	ニナエル
7021	職	名詞	接尾	一般				職	ショク	ショク
7022	講座	名詞	一般					講座	コウザ	コーザ
7023	けん引	名詞	サ変接続					けん引	ケンイン	ケンイン
7024	広める	動詞	自立			一段	基本形	広める	ヒロメル	ヒロメル
7025	シンポジウム	名詞	一般					シンポジウム	シンポジウム	シンポジューム
7026	データセット	名詞	一般					データセット	データセット	データセット
7027	載せ	動詞	自立			一段	連用形	載せる	ノセ	ノセ
7028	省略	名詞	サ変接続					省略	ショウリャク	ショーリャク
7029	書	名詞	一般					書	ショ	ショ
7030	影	名詞	一般					影	カゲ	カゲ
7031	試し	名詞	一般					試し	タメシ	タメシ
7032	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
7033	ONYX	名詞	固有名詞	組織					*	*
7034	ユニーク	名詞	形容動詞語幹					ユニーク	ユニーク	ユニーク
7035	TRC	名詞	固有名詞	組織					*	*
7036	トーハン	名詞	固有名詞	組織				トーハン	トーハン	トーハン
7037	日販	名詞	固有名詞	組織				日販	ニッパン	ニッパン
7038	財務省	名詞	固有名詞	組織				財務省	ザイムショウ	ザイムショー
7039	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
7040	有志	名詞	一般					有志	ユウシ	ユーシ
7041	オーソライズ	名詞	サ変接続					オーソライズ	オーソライズ	オーソライズ
7042	復刊	名詞	サ変接続					復刊	フッカン	フッカン
7043	⇔	名詞	サ変接続						*	*
7044	DublinCore	名詞	固有名詞	組織					*	*
7045	重版	名詞	サ変接続					重版	ジュウハン	ジューハン
7046	見つけ出せる	動詞	自立			一段	基本形	見つけ出せる	ミツケダセル	ミツケダセル
7047	aggregator	名詞	一般						*	*
7048	オレンジ	名詞	一般					オレンジ	オレンジ	オレンジ
7049	リゾルバ	名詞	一般					リゾルバ	リゾルバ	リゾルバ
7050	ドット	名詞	一般					ドット	ドット	ドット
7051	コム	名詞	一般					コム	コム	コム
7052	はまる	動詞	自立			五段・ラ行	基本形	はまる	ハマル	ハマル
7053	両立	名詞	サ変接続					両立	リョウリツ	リョーリツ
7054	人びと	名詞	一般					人びと	ヒトビト	ヒトビト
7055	隆盛	名詞	形容動詞語幹					隆盛	リュウセイ	リューセイ
7056	づけ	動詞	自立			一段	未然形	づける	ヅケ	ズケ
7057	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
7058	４月	名詞	副詞可能					４月	シガツ	シガツ
7059	問答	名詞	サ変接続					問答	モンドウ	モンドー
7060	PR	名詞	一般						*	*
7061	簡便	名詞	形容動詞語幹					簡便	カンベン	カンベン
7062	折	名詞	非自立	一般				折	オリ	オリ
7063	勧め	動詞	自立			一段	未然形	勧める	ススメ	ススメ
7064	未だ	副詞	一般					未だ	イマダ	イマダ
7065	ありがたい	形容詞	自立			形容詞・アウオ段	基本形	ありがたい	アリガタイ	アリガタイ
7066	果たせる	動詞	自立			一段	基本形	果たせる	ハタセル	ハタセル
7067	だが	接続詞						だが	ダガ	ダガ
7068	賛成	名詞	サ変接続					賛成	サンセイ	サンセイ
7069	各論	名詞	一般					各論	カクロン	カクロン
7070	シチュエーション	名詞	一般					シチュエーション	シチュエーション	シチュエーション
7071	まえがき	名詞	一般					まえがき	マエガキ	マエガキ
7072	あとがき	名詞	一般					あとがき	アトガキ	アトガキ
7073	たどり着ける	動詞	自立			一段	基本形	たどり着ける	タドリツケル	タドリツケル
7074	ONIX	名詞	固有名詞	組織					*	*
7075	古書	名詞	一般					古書	コショ	コショ
7076	店	名詞	接尾	一般				店	テン	テン
7077	ナビゲーション	名詞	固有名詞	組織					*	*
7078	JapanKnowLedge	名詞	一般						*	*
7079	マガジン	名詞	一般					マガジン	マガジン	マガジン
7080	プレス	名詞	サ変接続					プレス	プレス	プレス
7081	新書	名詞	一般					新書	シンショ	シンショ
7082	ペンクラブ	名詞	一般					ペンクラブ	ペンクラブ	ペンクラブ
7083	Books	名詞	固有名詞	組織					*	*
7084	or	名詞	一般						*	*
7085	honto	名詞	一般						*	*
7086	紀伊国屋	名詞	固有名詞	組織				紀伊国屋	キノクニヤ	キノクニヤ
7087	BookWeb	名詞	一般						*	*
7088	ジュンク	名詞	一般						*	*
7089	堂	名詞	接尾	一般				堂	ドウ	ドー
7090	Honya	名詞	一般						*	*
7091	Club	名詞	一般						*	*
7092	hon	名詞	一般						*	*
7093	Boogle	名詞	一般						*	*
7094	Book	名詞	一般						*	*
7095	Search	名詞	一般						*	*
7096	Scholar	名詞	固有名詞	組織					*	*
7097	消滅	名詞	サ変接続					消滅	ショウメツ	ショーメツ
7098	広げ	動詞	自立			一段	未然形	広げる	ヒロゲ	ヒロゲ
7099	町	名詞	接尾	地域				町	マチ	マチ
7100	住民	名詞	一般					住民	ジュウミン	ジューミン
7101	触れ	動詞	自立			一段	連用形	触れる	フレ	フレ
7102	マーケット	名詞	一般					マーケット	マーケット	マーケット
7103	OpenData	名詞	一般						*	*
7104	1968	名詞	数						*	*
7105	せめて	副詞	一般					せめて	セメテ	セメテ
7106	越える	動詞	自立			一段	基本形	越える	コエル	コエル
7107	学び	動詞	自立			五段・バ行	連用形	学ぶ	マナビ	マナビ
7108	インテクレチュアルコモンズ	名詞	固有名詞	一般					*	*
7109	コラーニング	名詞	一般						*	*
7110	フィーチャーセンター	名詞	一般						*	*
7111	Town	名詞	一般						*	*
7112	アイデアソン	名詞	一般						*	*
7113	ハッカソン	名詞	一般						*	*
7114	ししょ	名詞	一般					ししょ	シショ	シショ
7115	まろ	名詞	一般					まろ	マロ	マロ
7116	はん	名詞	接尾	人名				はん	ハン	ハン
7117	府立	名詞	一般					府立	フリツ	フリツ
7118	ライト	名詞	一般					ライト	ライト	ライト
7119	ノベル	名詞	一般					ノベル	ノベル	ノベル
7120	ススメ	名詞	一般						*	*
7121	インテクレチュアルコモンズ	名詞	一般						*	*
7122	ひらく	動詞	自立			五段・カ行イ音便	基本形	ひらく	ヒラク	ヒラク
7123	是	名詞	一般					是	ゼ	ゼ
7124	住	名詞	一般					住	ジュウ	ジュー
7125	久美子	名詞	固有名詞	人名	名			久美子	クミコ	クミコ
7126	ん	助詞	格助詞	一般				ん	ン	ン
7127	果たして	副詞	一般					果たして	ハタシテ	ハタシテ
7128	き	動詞	自立			カ変・クル	連用形	くる	キ	キ
7129	裏打ち	名詞	サ変接続					裏打ち	ウラウチ	ウラウチ
7130	寄せ	動詞	自立			一段	未然形	寄せる	ヨセ	ヨセ
7131	果たさ	動詞	自立			五段・サ行	未然形	果たす	ハタサ	ハタサ
7132	疑わ	動詞	自立			五段・ワ行促音便	未然形	疑う	ウタガワ	ウタガワ
7133	緊縮	名詞	サ変接続					緊縮	キンシュク	キンシュク
7134	OneOfThem	名詞	固有名詞	組織					*	*
7135	BYOD	名詞	一般						*	*
7136	Bring	名詞	一般						*	*
7137	your	名詞	一般						*	*
7138	own	名詞	一般						*	*
7139	device	名詞	一般						*	*
7140	)、?	名詞	サ変接続						*	*
7141	ERP	名詞	一般						*	*
7142	FDigital	名詞	一般						*	*
7143	やってき	動詞	自立			カ変・クル	連用形	やってくる	ヤッテキ	ヤッテキ
7144	大局	名詞	一般					大局	タイキョク	タイキョク
7145	観	名詞	接尾	一般				観	カン	カン
7146	恐れ	動詞	自立			一段	連用形	恐れる	オソレ	オソレ
7147	踏み出せ	動詞	自立			一段	未然形	踏み出せる	フミダセ	フミダセ
7148	MLA	名詞	固有名詞	組織					*	*
7149	MALUI	名詞	固有名詞	組織					*	*
7150	GLAM	名詞	一般						*	*
7151	繋がる	動詞	自立			五段・ラ行	基本形	繋がる	ツナガル	ツナガル
7152	共栄	名詞	サ変接続					共栄	キョウエイ	キョーエイ
7153	展望	名詞	サ変接続					展望	テンボウ	テンボー
7154	JDLS	名詞	固有名詞	組織					*	*
7155	切出し	名詞	一般					切出し	キリダシ	キリダシ
7156	フィックス	名詞	一般					フィックス	フィックス	フィックス
7157	BnF	名詞	固有名詞	組織					*	*
7158	ラシーヌ	名詞	一般						*	*
7159	招い	動詞	自立			五段・カ行イ音便	連用タ接続	招く	マネイ	マネイ
7160	仏	名詞	固有名詞	地域	国			仏	フツ	フツ
7161	ゆくえ	名詞	一般					ゆくえ	ユクエ	ユクエ
7162	あくまで	副詞	助詞類接続					あくまで	アクマデ	アクマデ
7163	私案	名詞	一般					私案	シアン	シアン
7164	ラスト	名詞	一般					ラスト	ラスト	ラスト
7165	リゾート	名詞	一般					リゾート	リゾート	リゾート
7166	どころ	名詞	非自立	一般				どころ	ドコロ	ドコロ
7167	立ち上がろ	動詞	自立			五段・ラ行	未然ウ接続	立ち上がる	タチアガロ	タチアガロ
7168	亘る	動詞	自立			五段・ラ行	基本形	亘る	ワタル	ワタル
7169	公知	名詞	一般					公知	コウチ	コーチ
7170	オープンガバナンス	名詞	一般						*	*
7171	有力	名詞	形容動詞語幹					有力	ユウリョク	ユーリョク
7172	先立っ	動詞	自立			五段・タ行	連用タ接続	先立つ	サキダッ	サキダッ
7173	ONIX	名詞	一般						*	*
7174	JaLC	名詞	一般						*	*
7175	溢れ	動詞	自立			一段	連用形	溢れる	アフレ	アフレ
7176	マインド	名詞	一般					マインド	マインド	マインド
7177	シェア	名詞	一般					シェア	シェア	シェア
7178	出典	名詞	一般					出典	シュッテン	シュッテン
7179	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
7180	さま	名詞	接尾	人名				さま	サマ	サマ
7181	分かっ	動詞	自立			五段・ラ行	連用タ接続	分かる	ワカッ	ワカッ
7182	の	助詞	終助詞					の	ノ	ノ
7183	パイ	名詞	一般					パイ	パイ	パイ
7184	奪い合い	名詞	一般					奪い合い	ウバイアイ	ウバイアイ
7185	:⇒	名詞	サ変接続						*	*
7186	見つから	動詞	自立			五段・ラ行	未然形	見つかる	ミツカラ	ミツカラ
7187	見つかれ	動詞	自立			五段・ラ行	仮定形	見つかる	ミツカレ	ミツカレ
7188	思え	動詞	自立			五段・ワ行促音便	仮定形	思う	オモエ	オモエ
7189	優位	名詞	形容動詞語幹					優位	ユウイ	ユーイ
7190	崩壊	名詞	サ変接続					崩壊	ホウカイ	ホーカイ
7191	あふれ	動詞	自立			一段	連用形	あふれる	アフレ	アフレ
7192	いっぱい	副詞	一般					いっぱい	イッパイ	イッパイ
7193	行か	動詞	自立			五段・カ行促音便	未然形	行く	イカ	イカ
7194	進	名詞	接尾	助数詞				進	シン	シン
7195	人種	名詞	一般					人種	ジンシュ	ジンシュ
7196	性別	名詞	一般					性別	セイベツ	セイベツ
7197	おか	動詞	自立			五段・カ行イ音便	未然形	おく	オカ	オカ
7198	いかなる	連体詞						いかなる	イカナル	イカナル
7199	代償	名詞	サ変接続					代償	ダイショウ	ダイショー
7200	支払い	名詞	一般					支払い	シハライ	シハライ
7201	また	副詞	助詞類接続					また	マタ	マタ
7202	取り扱い	名詞	一般					取り扱い	トリアツカイ	トリアツカイ
7203	強いる	動詞	自立			一段	基本形	強いる	シイル	シイル
7204	サブスクリプションサービス	名詞	一般						*	*
7205	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
7206	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
7207	Linkd	名詞	一般						*	*
7208	」(	名詞	サ変接続						*	*
7209	突合	名詞	固有名詞	組織					*	*
7210	お知らせ	名詞	サ変接続					お知らせ	オシラセ	オシラセ
7211	information	名詞	一般						*	*
7212	release	名詞	一般						*	*
7213	bib	名詞	一般						*	*
7214	newsletter	名詞	一般						*	*
7215	article	名詞	一般						*	*
7216	service	名詞	一般						*	*
7217	jnb	名詞	一般						*	*
7218	発足	名詞	サ変接続					発足	ホッソク	ホッソク
7219	採択	名詞	サ変接続					採択	サイタク	サイタク
7220	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
7221	▽	記号	一般					▽	▽	▽
7222	細田	名詞	固有名詞	人名	姓			細田	ホソダ	ホソダ
7223	博之	名詞	固有名詞	人名	名			博之	ヒロユキ	ヒロユキ
7224	衆院	名詞	固有名詞	組織				衆院	シュウイン	シューイン
7225	局長	名詞	一般					局長	キョクチョウ	キョクチョー
7226	笠	名詞	固有名詞	人名	姓			笠	リュウ	リュー
7227	浩史	名詞	固有名詞	人名	名			浩史	コウジ	コージ
7228	民主党	名詞	固有名詞	組織				民主党	ミンシュトウ	ミンシュトー
7229	次長	名詞	一般					次長	ジチョウ	ジチョー
7230	肥田	名詞	固有名詞	人名	姓			肥田	ヒダ	ヒダ
7231	美代子	名詞	固有名詞	人名	名			美代子	ミヨコ	ミヨコ
7232	祥一	名詞	固有名詞	人名	名			祥一	ショウイチ	ショーイチ
7233	９月	名詞	副詞可能					９月	クガツ	クガツ
7234	ペース	名詞	一般					ペース	ペース	ペース
7235	システムベンダー	名詞	一般						*	*
7236	町立	名詞	一般					町立	チョウリツ	チョーリツ
7237	プレーヤー	名詞	一般					プレーヤー	プレーヤー	プレーヤー
7238	来春	名詞	副詞可能					来春	ライシュン	ライシュン
7239	会員	名詞	一般					会員	カイイン	カイイン
7240	社	名詞	接尾	助数詞				社	シャ	シャ
7241	443	名詞	数						*	*
7242	380	名詞	数						*	*
7243	つくっ	動詞	自立			五段・ラ行	連用タ接続	つくる	ツクッ	ツクッ
7244	買っ	動詞	自立			五段・ワ行促音便	連用タ接続	買う	カッ	カッ
7245	問屋	名詞	一般					問屋	トンヤ	トンヤ
7246	ひろく	形容詞	自立			形容詞・アウオ段	連用テ接続	ひろい	ヒロク	ヒロク
7247	つくり	動詞	自立			五段・ラ行	連用形	つくる	ツクリ	ツクリ
7248	希望	名詞	サ変接続					希望	キボウ	キボー
7249	中身	名詞	一般					中身	ナカミ	ナカミ
7250	Webcat	名詞	固有名詞	組織					*	*
7251	plus	名詞	一般						*	*
7252	WebAPI	名詞	固有名詞	組織					*	*
7253	見込める	動詞	自立			一段	基本形	見込める	ミコメル	ミコメル
7254	毛嫌い	名詞	一般					毛嫌い	ケギライ	ケギライ
7255	地道	名詞	形容動詞語幹					地道	ジミチ	ジミチ
7256	積み重ね	名詞	一般					積み重ね	ツミカサネ	ツミカサネ
7257	払拭	名詞	サ変接続					払拭	フッショク	フッショク
7258	hanmoto	名詞	一般						*	*
7259	hanmotocom	名詞	一般						*	*
7260	webapi	名詞	固有名詞	組織					*	*
7261	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
7262	両方	名詞	一般					両方	リョウホウ	リョーホー
7263	またがっ	動詞	自立			五段・ラ行	連用タ接続	またがる	マタガッ	マタガッ
7264	踏襲	名詞	サ変接続					踏襲	トウシュウ	トーシュー
7265	見つかる	動詞	自立			五段・ラ行	基本形	見つかる	ミツカル	ミツカル
7266	リクエスト	名詞	サ変接続					リクエスト	リクエスト	リクエスト
7267	場	名詞	非自立	一般				場	バ	バ
7268	レファレンサー	名詞	一般						*	*
7269	オンラインレファレンス	名詞	固有名詞	一般					*	*
7270	Heritage	名詞	一般						*	*
7271	らしい	助動詞				形容詞・イ段	基本形	らしい	ラシイ	ラシイ
7272	Europeana	名詞	固有名詞	組織					*	*
7273	編集	名詞	サ変接続					編集	ヘンシュウ	ヘンシュー
7274	係	名詞	接尾	一般				係	ガカリ	ガカリ
7275	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
7276	転用	名詞	サ変接続					転用	テンヨウ	テンヨー
7277	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
7278	極小	名詞	形容動詞語幹					極小	キョクショウ	キョクショー
7279	アニメーション	名詞	一般					アニメーション	アニメーション	アニメーション
7280	財	名詞	一般					財	ザイ	ザイ
7281	ライブラリ・ファシリテーター	名詞	固有名詞	組織					*	*
7282	キュレータ	名詞	固有名詞	組織					*	*
7283	レファレンス・ライブラリアン	名詞	固有名詞	組織					*	*
7284	デジタルアーキビスト	名詞	固有名詞	組織					*	*
7285	込める	動詞	自立			一段	基本形	込める	コメル	コメル
7286	ポータル	名詞	固有名詞	組織					*	*
7287	ウェブアーカイブ	名詞	固有名詞	組織					*	*
7288	断面	名詞	一般					断面	ダンメン	ダンメン
7289	切り取り	名詞	サ変接続					切り取り	キリトリ	キリトリ
7290	ポータルサービス	名詞	固有名詞	組織					*	*
7291	Dap	名詞	一般						*	*
7292	デジタルアーカイブポータル	名詞	固有名詞	一般					*	*
7293	WeｂOpac	名詞	固有名詞	組織					*	*
7294	Online	名詞	一般						*	*
7295	DIAS	名詞	固有名詞	組織					*	*
7296	DT	名詞	固有名詞	組織					*	*
7297	フィジカル	名詞	一般					フィジカル	フィジカル	フィジカル
7298	Connected	名詞	固有名詞	組織					*	*
7299	Industory	名詞	一般						*	*
7300	P	名詞	一般						*	*
7301	生む	動詞	自立			五段・マ行	基本形	生む	ウム	ウム
7302	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
7303	リベラルアーツ	名詞	固有名詞	組織					*	*
7304	重宝	名詞	サ変接続					重宝	チョウホウ	チョーホー
7305	部下	名詞	一般					部下	ブカ	ブカ
7306	味方	名詞	サ変接続					味方	ミカタ	ミカタ
7307	置換	名詞	サ変接続					置換	チカン	チカン
7308	学び	名詞	一般					学び	マナビ	マナビ
7309	What	名詞	一般						*	*
7310	How	名詞	固有名詞	組織					*	*
7311	科目	名詞	一般					科目	カモク	カモク
7312	心	名詞	一般					心	ココロ	ココロ
7313	知能指数	名詞	一般					知能指数	チノウシスウ	チノーシスー
7314	EQ	名詞	固有名詞	組織					*	*
7315	疑問	名詞	形容動詞語幹					疑問	ギモン	ギモン
7316	切開	名詞	サ変接続					切開	セッカイ	セッカイ
7317	歪む	動詞	自立			五段・マ行	基本形	歪む	イガム	イガム
7318	歪め	動詞	自立			一段	連用形	歪める	ユガメ	ユガメ
