_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	Bib	名詞	一般						*	*
1	04	名詞	数						*	*
2	-	名詞	サ変接続						*	*
3	02	名詞	数						*	*
4	タスクディクショナリ	名詞	一般						*	*
5	（	記号	括弧開					（	（	（
6	タスク	名詞	一般					タスク	タスク	タスク
7	小	接頭詞	名詞接続					小	ショウ	ショー
8	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
9	415	名詞	数						*	*
10	項目	名詞	一般					項目	コウモク	コーモク
11	）	記号	括弧閉					）	）	）
12	タグ	名詞	一般					タグ	タグ	タグ
13	：	記号	一般					：	：	：
14	情報	名詞	一般					情報	ジョウホウ	ジョーホー
15	戦略	名詞	一般					戦略	センリャク	センリャク
16	事業	名詞	一般					事業	ジギョウ	ジギョー
17	把握	名詞	サ変接続					把握	ハアク	ハアク
18	・	記号	一般					・	・	・
19	策定	名詞	サ変接続					策定	サクテイ	サクテイ
20	支援	名詞	サ変接続					支援	シエン	シエン
21	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
22	構想	名詞	サ変接続					構想	コウソウ	コーソー
23	の	助詞	連体化					の	ノ	ノ
24	確認	名詞	サ変接続					確認	カクニン	カクニン
25	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
26	環境	名詞	一般					環境	カンキョウ	カンキョー
27	調査	名詞	サ変接続					調査	チョウサ	チョーサ
28	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
29	と	助詞	並立助詞					と	ト	ト
30	課題	名詞	一般					課題	カダイ	カダイ
31	抽出	名詞	サ変接続					抽出	チュウシュツ	チューシュツ
32	新	接頭詞	名詞接続					新	シン	シン
33	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
34	モデル	名詞	一般					モデル	モデル	モデル
35	へ	助詞	格助詞	一般				へ	ヘ	エ
36	提言	名詞	サ変接続					提言	テイゲン	テイゲン
37	業界	名詞	一般					業界	ギョウカイ	ギョーカイ
38	動向	名詞	一般					動向	ドウコウ	ドーコー
39	助言	名詞	サ変接続					助言	ジョゲン	ジョゲン
40	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
41	シナリオ	名詞	一般					シナリオ	シナリオ	シナリオ
42	可能	名詞	形容動詞語幹					可能	カノウ	カノー
43	性	名詞	接尾	一般				性	セイ	セイ
44	全社	名詞	一般					全社	ゼンシャ	ゼンシャ
45	展開	名詞	サ変接続					展開	テンカイ	テンカイ
46	における	助詞	格助詞	連語				における	ニオケル	ニオケル
47	活動	名詞	サ変接続					活動	カツドウ	カツドー
48	成果	名詞	一般					成果	セイカ	セイカ
49	指標	名詞	一般					指標	シヒョウ	シヒョー
50	設定	名詞	サ変接続					設定	セッテイ	セッテイ
51	リスク	名詞	一般					リスク	リスク	リスク
52	洗い出し	名詞	一般					洗い出し	アライダシ	アライダシ
53	超	接頭詞	名詞接続					超	チョウ	チョー
54	概算	名詞	サ変接続					概算	ガイサン	ガイサン
55	予算	名詞	一般					予算	ヨサン	ヨサン
56	算出	名詞	サ変接続					算出	サンシュツ	サンシュツ
57	IT	名詞	固有名詞	組織					*	*
58	製品	名詞	一般					製品	セイヒン	セイヒン
59	サービス	名詞	サ変接続					サービス	サービス	サービス
60	市場	名詞	一般					市場	シジョウ	シジョー
61	予測	名詞	サ変接続					予測	ヨソク	ヨソク
62	機会	名詞	一般					機会	キカイ	キカイ
63	発見	名詞	サ変接続					発見	ハッケン	ハッケン
64	選択	名詞	サ変接続					選択	センタク	センタク
65	ターゲット	名詞	一般					ターゲット	ターゲット	ターゲット
66	ビジネスチャンス	名詞	一般					ビジネスチャンス	ビジネスチャンス	ビジネスチャンス
67	新規	名詞	一般					新規	シンキ	シンキ
68	企画	名詞	サ変接続					企画	キカク	キカク
69	既存	名詞	サ変接続					既存	キソン	キソン
70	ロード	名詞	一般					ロード	ロード	ロード
71	マップ	名詞	一般					マップ	マップ	マップ
72	更新	名詞	サ変接続					更新	コウシン	コーシン
73	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
74	推進	名詞	サ変接続					推進	スイシン	スイシン
75	基本	名詞	一般					基本	キホン	キホン
76	方針	名詞	一般					方針	ホウシン	ホーシン
77	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
78	IT	名詞	一般						*	*
79	化	名詞	接尾	サ変接続				化	カ	カ
80	計画	名詞	サ変接続					計画	ケイカク	ケイカク
81	中期	名詞	一般					中期	チュウキ	チューキ
82	作成	名詞	サ変接続					作成	サクセイ	サクセイ
83	基盤	名詞	一般					基盤	キバン	キバン
84	部門	名詞	一般					部門	ブモン	ブモン
85	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
86	マネジメント	名詞	一般					マネジメント	マネジメント	マネジメント
87	理解	名詞	サ変接続					理解	リカイ	リカイ
88	プログラム	名詞	サ変接続					プログラム	プログラム	プログラム
89	定義	名詞	サ変接続					定義	テイギ	テイギ
90	組織	名詞	サ変接続					組織	ソシキ	ソシキ
91	確立	名詞	サ変接続					確立	カクリツ	カクリツ
92	モニタリング	名詞	一般					モニタリング	モニタリング	モニタリング
93	アセスメント	名詞	一般					アセスメント	アセスメント	アセスメント
94	対応	名詞	サ変接続					対応	タイオウ	タイオー
95	コミュニティ	名詞	一般					コミュニティ	コミュニティ	コミュニティ
96	システム	名詞	一般					システム	システム	システム
97	立案	名詞	サ変接続					立案	リツアン	リツアン
98	現行	名詞	一般					現行	ゲンコウ	ゲンコー
99	業務	名詞	一般					業務	ギョウム	ギョーム
100	、	記号	読点					、	、	、
101	像	名詞	接尾	一般				像	ゾウ	ゾー
102	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
103	投資	名詞	サ変接続					投資	トウシ	トーシ
104	規模	名詞	一般					規模	キボ	キボ
105	成案	名詞	一般					成案	セイアン	セイアン
106	プロジェクト	名詞	一般					プロジェクト	プロジェクト	プロジェクト
107	要件	名詞	一般					要件	ヨウケン	ヨーケン
108	対象	名詞	一般					対象	タイショウ	タイショー
109	整理	名詞	サ変接続					整理	セイリ	セイリ
110	機能	名詞	サ変接続					機能	キノウ	キノー
111	方式	名詞	一般					方式	ホウシキ	ホーシキ
112	検討	名詞	サ変接続					検討	ケントウ	ケントー
113	付帯	名詞	サ変接続					付帯	フタイ	フタイ
114	設備	名詞	サ変接続					設備	セツビ	セツビ
115	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
116	明確	名詞	形容動詞語幹					明確	メイカク	メイカク
117	レベル	名詞	一般					レベル	レベル	レベル
118	品質	名詞	一般					品質	ヒンシツ	ヒンシツ
119	目標	名詞	一般					目標	モクヒョウ	モクヒョー
120	開発	名詞	サ変接続					開発	カイハツ	カイハツ
121	スケジュール	名詞	一般					スケジュール	スケジュール	スケジュール
122	選定	名詞	サ変接続					選定	センテイ	センテイ
123	費用	名詞	一般					費用	ヒヨウ	ヒヨー
124	効果	名詞	一般					効果	コウカ	コーカ
125	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
126	規定	名詞	サ変接続					規定	キテイ	キテイ
127	基準	名詞	一般					基準	キジュン	キジュン
128	設計	名詞	サ変接続					設計	セッケイ	セッケイ
129	目的	名詞	一般					目的	モクテキ	モクテキ
130	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
131	事項	名詞	一般					事項	ジコウ	ジコー
132	非	接頭詞	名詞接続					非	ヒ	ヒ
133	文書	名詞	一般					文書	ブンショ	ブンショ
134	レビュー	名詞	サ変接続					レビュー	レビュー	レビュー
135	Web	名詞	固有名詞	組織					*	*
136	サイト	名詞	一般					サイト	サイト	サイト
137	Web	名詞	一般						*	*
138	適用	名詞	サ変接続					適用	テキヨウ	テキヨー
139	技術	名詞	一般					技術	ギジュツ	ギジュツ
140	ソフトウェア	名詞	一般					ソフトウェア	ソフトウェア	ソフトウェア
141	組込み	名詞	一般					組込み	クミコミ	クミコミ
142	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
143	手法	名詞	一般					手法	シュホウ	シュホー
144	プロセス	名詞	一般					プロセス	プロセス	プロセス
145	アジャイル	名詞	固有名詞	一般					*	*
146	アジャイル	名詞	一般						*	*
147	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
148	保守	名詞	サ変接続					保守	ホシュ	ホシュ
149	移行	名詞	サ変接続					移行	イコウ	イコー
150	テスト	名詞	サ変接続					テスト	テスト	テスト
151	体制	名詞	一般					体制	タイセイ	タイセイ
152	構築	名詞	サ変接続					構築	コウチク	コーチク
153	共通	名詞	サ変接続					共通	キョウツウ	キョーツー
154	プラットフォーム	名詞	一般					プラットフォーム	プラットフォーム	プラットフォーム
155	データベース	名詞	一般					データベース	データベース	データベース
156	物理	名詞	一般					物理	ブツリ	ブツリ
157	管理	名詞	サ変接続					管理	カンリ	カンリ
158	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
159	実施	名詞	サ変接続					実施	ジッシ	ジッシ
160	実装	名詞	サ変接続					実装	ジッソウ	ジッソー
161	アプリケーション	名詞	一般					アプリケーション	アプリケーション	アプリケーション
162	インタフェース	名詞	一般					インタフェース	インタフェース	インタフェース
163	概念	名詞	一般					概念	ガイネン	ガイネン
164	データモデル	名詞	一般					データモデル	データモデル	データモデル
165	パッケージ	名詞	一般					パッケージ	パッケージ	パッケージ
166	利用	名詞	サ変接続					利用	リヨウ	リヨー
167	時	名詞	接尾	副詞可能				時	ジ	ジ
168	フィット	名詞	サ変接続					フィット	フィット	フィット
169	＆	記号	一般					＆	アンド	アンド
170	ギャップ	名詞	一般					ギャップ	ギャップ	ギャップ
171	コンポーネント	名詞	一般					コンポーネント	コンポーネント	コンポーネント
172	論理	名詞	一般					論理	ロンリ	ロンリ
173	コード	名詞	一般					コード	コード	コード
174	データ	名詞	一般					データ	データ	データ
175	を	助詞	格助詞	一般				を	ヲ	ヲ
176	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
177	し	動詞	自立			サ変・スル	連用形	する	シ	シ
178	た	助動詞				特殊・タ	基本形	た	タ	タ
179	カスタマイズ	名詞	一般					カスタマイズ	カスタマイズ	カスタマイズ
180	維持	名詞	サ変接続					維持	イジ	イジ
181	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
182	分割	名詞	サ変接続					分割	ブンカツ	ブンカツ
183	構造	名詞	一般					構造	コウゾウ	コーゾー
184	入出力	名詞	サ変接続					入出力	ニュウシュツリョク	ニューシュツリョク
185	パッケージカスタマイズ・アドオン	名詞	一般						*	*
186	単体テスト	名詞	一般					単体テスト	タンタイテスト	タンタイテスト
187	モジュール	名詞	一般					モジュール	モジュール	モジュール
188	仕様	名詞	一般					仕様	シヨウ	シヨー
189	プログラミング	名詞	サ変接続					プログラミング	プログラミング	プログラミング
190	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
191	適格	名詞	一般					適格	テキカク	テキカク
192	出荷	名詞	サ変接続					出荷	シュッカ	シュッカ
193	コンテンツ	名詞	一般					コンテンツ	コンテンツ	コンテンツ
194	プロトタイプ	名詞	一般					プロトタイプ	プロトタイプ	プロトタイプ
195	導入	名詞	サ変接続					導入	ドウニュウ	ドーニュー
196	受入れ	名詞	一般					受入れ	ウケイレ	ウケイレ
197	教育	名詞	サ変接続					教育	キョウイク	キョーイク
198	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
199	と	助詞	格助詞	一般				と	ト	ト
200	および	接続詞						および	オヨビ	オヨビ
201	構成	名詞	サ変接続					構成	コウセイ	コーセイ
202	変更	名詞	サ変接続					変更	ヘンコウ	ヘンコー
203	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
204	内容	名詞	一般					内容	ナイヨウ	ナイヨー
205	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
206	範囲	名詞	一般					範囲	ハンイ	ハンイ
207	ハードウェア	名詞	一般					ハードウェア	ハードウェア	ハードウェア
208	作業	名詞	サ変接続					作業	サギョウ	サギョー
209	設置	名詞	サ変接続					設置	セッチ	セッチ
210	据付	名詞	サ変接続					据付	スエツケ	スエツケ
211	ファシリティ	名詞	一般					ファシリティ	ファシリティ	ファシリティ
212	施工	名詞	サ変接続					施工	シコウ	シコー
213	立ち	動詞	自立			五段・タ行	連用形	立つ	タチ	タチ
214	上げ	名詞	一般					上げ	アゲ	アゲ
215	書	名詞	接尾	一般				書	ショ	ショ
216	申請	名詞	サ変接続					申請	シンセイ	シンセイ
217	説明	名詞	サ変接続					説明	セツメイ	セツメイ
218	完成	名詞	サ変接続					完成	カンセイ	カンセイ
219	スコープ	名詞	一般					スコープ	スコープ	スコープ
220	資源	名詞	一般					資源	シゲン	シゲン
221	要員	名詞	一般					要員	ヨウイン	ヨーイン
222	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
223	保証	名詞	サ変接続					保証	ホショウ	ホショー
224	コミュニケーション	名詞	一般					コミュニケーション	コミュニケーション	コミュニケーション
225	追跡	名詞	サ変接続					追跡	ツイセキ	ツイセキ
226	監視	名詞	サ変接続					監視	カンシ	カンシ
227	工程	名詞	一般					工程	コウテイ	コーテイ
228	完了	名詞	サ変接続					完了	カンリョウ	カンリョー
229	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
230	報告	名詞	サ変接続					報告	ホウコク	ホーコク
231	進捗	名詞	サ変接続					進捗	シンチョク	シンチョク
232	終結	名詞	サ変接続					終結	シュウケツ	シューケツ
233	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
234	利	名詞	一般					利	リ	リ
235	デスク	名詞	一般					デスク	デスク	デスク
236	促進	名詞	サ変接続					促進	ソクシン	ソクシン
237	フィードバック	名詞	サ変接続					フィードバック	フィードバック	フィードバック
238	能力	名詞	一般					能力	ノウリョク	ノーリョク
239	底上げ	名詞	一般					底上げ	ソコアゲ	ソコアゲ
240	シナジー	名詞	一般						*	*
241	者	名詞	接尾	一般				者	シャ	シャ
242	ユーザ	名詞	一般					ユーザ	ユーザ	ユーザ
243	インシデント	名詞	一般					インシデント	インシデント	インシデント
244	顧客	名詞	一般					顧客	コキャク	コキャク
245	統括	名詞	サ変接続					統括	トウカツ	トーカツ
246	クレーム	名詞	一般					クレーム	クレーム	クレーム
247	処理	名詞	サ変接続					処理	ショリ	ショリ
248	コントロール	名詞	サ変接続					コントロール	コントロール	コントロール
249	オペレーション	名詞	サ変接続					オペレーション	オペレーション	オペレーション
250	検証	名詞	サ変接続					検証	ケンショウ	ケンショー
251	障害	名詞	一般					障害	ショウガイ	ショーガイ
252	記録	名詞	サ変接続					記録	キロク	キロク
253	再発	名詞	サ変接続					再発	サイハツ	サイハツ
254	防止	名詞	サ変接続					防止	ボウシ	ボーシ
255	開始	名詞	サ変接続					開始	カイシ	カイシ
256	エラー	名詞	サ変接続					エラー	エラー	エラー
257	性能	名詞	一般					性能	セイノウ	セイノー
258	パフォーマンス	名詞	一般					パフォーマンス	パフォーマンス	パフォーマンス
259	キャパシティ	名詞	一般						*	*
260	リリース	名詞	サ変接続					リリース	リリース	リリース
261	事故	名詞	一般					事故	ジコ	ジコ
262	検知	名詞	サ変接続					検知	ケンチ	ケンチ
263	初動	名詞	一般					初動	ショドウ	ショドー
264	から	助詞	格助詞	一般				から	カラ	カラ
265	復旧	名詞	サ変接続					復旧	フッキュウ	フッキュー
266	策	名詞	接尾	一般				策	サク	サク
267	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
268	一	名詞	数					一	イチ	イチ
269	次	名詞	接尾	助数詞				次	ジ	ジ
270	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
271	二	名詞	数					二	ニ	ニ
272	根治	名詞	サ変接続					根治	コンジ	コンジ
273	予防	名詞	サ変接続					予防	ヨボウ	ヨボー
274	向け	名詞	接尾	一般				向け	ムケ	ムケ
275	キャンペーン	名詞	一般					キャンペーン	キャンペーン	キャンペーン
276	メール	名詞	サ変接続					メール	メール	メール
277	配信	名詞	サ変接続					配信	ハイシン	ハイシン
278	制作	名詞	サ変接続					制作	セイサク	セイサク
279	マーケティング	名詞	一般					マーケティング	マーケティング	マーケティング
280	施策	名詞	サ変接続					施策	シサク	シサク
281	サポート	名詞	サ変接続					サポート	サポート	サポート
282	携帯	名詞	サ変接続					携帯	ケイタイ	ケイタイ
283	スマートフォンサイト	名詞	一般						*	*
284	課金	名詞	サ変接続					課金	カキン	カキン
285	コスト	名詞	一般					コスト	コスト	コスト
286	改善	名詞	サ変接続					改善	カイゼン	カイゼン
287	による	助詞	格助詞	連語				による	ニヨル	ニヨル
288	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
289	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
290	価値	名詞	一般					価値	カチ	カチ
291	創出	名詞	サ変接続					創出	ソウシュツ	ソーシュツ
292	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
293	実績	名詞	一般					実績	ジッセキ	ジッセキ
294	に	助詞	格助詞	一般				に	ニ	ニ
295	基づく	動詞	自立			五段・カ行イ音便	基本形	基づく	モトヅク	モトズク
296	達成	名詞	サ変接続					達成	タッセイ	タッセイ
297	度	名詞	接尾	一般				度	ド	ド
298	監査	名詞	サ変接続					監査	カンサ	カンサ
299	外部	名詞	一般					外部	ガイブ	ガイブ
300	予備	名詞	一般					予備	ヨビ	ヨビ
301	手続	名詞	サ変接続					手続	テツヅキ	テツズキ
302	本	接頭詞	名詞接続					本	ホン	ホン
303	結果	名詞	副詞可能					結果	ケッカ	ケッカ
304	調書	名詞	一般					調書	チョウショ	チョーショ
305	意見	名詞	サ変接続					意見	イケン	イケン
306	案	名詞	接尾	一般				案	アン	アン
307	指摘	名詞	サ変接続					指摘	シテキ	シテキ
308	記載	名詞	サ変接続					記載	キサイ	キサイ
309	勧告	名詞	サ変接続					勧告	カンコク	カンコク
310	フォローアップ	名詞	一般					フォローアップ	フォローアップ	フォローアップ
311	年次	名詞	一般					年次	ネンジ	ネンジ
312	整備	名詞	サ変接続					整備	セイビ	セイビ
313	社外	名詞	一般					社外	シャガイ	シャガイ
314	資産	名詞	一般					資産	シサン	シサン
315	機器	名詞	一般					機器	キキ	キキ
316	廃棄	名詞	サ変接続					廃棄	ハイキ	ハイキ
317	統制	名詞	サ変接続					統制	トウセイ	トーセイ
318	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
319	災害	名詞	一般					災害	サイガイ	サイガイ
320	関連	名詞	サ変接続					関連	カンレン	カンレン
321	周知	名詞	サ変接続					周知	シュウチ	シューチ
322	徹底	名詞	サ変接続					徹底	テッテイ	テッテイ
323	ため	名詞	非自立	副詞可能				ため	タメ	タメ
324	リソース	名詞	一般					リソース	リソース	リソース
325	確保	名詞	サ変接続					確保	カクホ	カクホ
326	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
327	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
328	予行	名詞	一般					予行	ヨコウ	ヨコー
329	訓練	名詞	サ変接続					訓練	クンレン	クンレン
330	脅威	名詞	一般					脅威	キョウイ	キョーイ
331	識別	名詞	サ変接続					識別	シキベツ	シキベツ
332	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
333	セキュリティガバナンス	名詞	一般						*	*
334	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
335	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
336	点	名詞	接尾	一般				点	テン	テン
337	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
338	実践	名詞	サ変接続					実践	ジッセン	ジッセン
339	測定	名詞	サ変接続					測定	ソクテイ	ソクテイ
340	検査	名詞	サ変接続					検査	ケンサ	ケンサ
341	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
342	締結	名詞	サ変接続					締結	テイケツ	テイケツ
343	委託	名詞	サ変接続					委託	イタク	イタク
344	／	記号	一般					／	／	／
345	受託	名詞	サ変接続					受託	ジュタク	ジュタク
346	責任	名詞	一般					責任	セキニン	セキニン
347	分担	名詞	サ変接続					分担	ブンタン	ブンタン
348	法的	名詞	形容動詞語幹					法的	ホウテキ	ホーテキ
349	満たし	動詞	自立			五段・サ行	連用形	満たす	ミタシ	ミタシ
350	ルール	名詞	一般					ルール	ルール	ルール
351	遵守	名詞	サ変接続					遵守	ジュンシュ	ジュンシュ
352	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
353	先	名詞	接尾	一般				先	サキ	サキ
354	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
355	追加	名詞	サ変接続					追加	ツイカ	ツイカ
356	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
357	協議	名詞	サ変接続					協議	キョウギ	キョーギ
358	コンプライアンス	名詞	固有名詞	組織					*	*
359	法令	名詞	一般					法令	ホウレイ	ホーレイ
360	規範	名詞	一般					規範	キハン	キハン
361	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
362	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
363	倫理	名詞	一般					倫理	リンリ	リンリ
364	個人	名詞	一般					個人	コジン	コジン
365	保護	名詞	サ変接続					保護	ホゴ	ホゴ
366	知的	名詞	一般					知的	チテキ	チテキ
367	財産	名詞	一般					財産	ザイサン	ザイサン
368	権	名詞	接尾	一般				権	ケン	ケン
369	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
370	コンプライアンス	名詞	一般						*	*
371	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
372	人材	名詞	一般					人材	ジンザイ	ジンザイ
373	育成	名詞	サ変接続					育成	イクセイ	イクセイ
374	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
375	研修	名詞	サ変接続					研修	ケンシュウ	ケンシュー
376	知識	名詞	一般					知識	チシキ	チシキ
377	ナレッジ	名詞	一般						*	*
378	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
379	考慮	名詞	サ変接続					考慮	コウリョ	コーリョ
380	診断	名詞	サ変接続					診断	シンダン	シンダン
381	メンタルヘルスケア	名詞	固有名詞	組織					*	*
382	人事	名詞	一般					人事	ジンジ	ジンジ
383	労務	名詞	一般					労務	ロウム	ローム
384	権限	名詞	一般					権限	ケンゲン	ケンゲン
385	随時	名詞	一般					随時	ズイジ	ズイジ
386	業績	名詞	一般					業績	ギョウセキ	ギョーセキ
387	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
388	配置	名詞	サ変接続					配置	ハイチ	ハイチ
389	交替	名詞	サ変接続					交替	コウタイ	コータイ
390	留意	名詞	サ変接続					留意	リュウイ	リューイ
391	内部	名詞	一般					内部	ナイブ	ナイブ
392	ガバナンス	名詞	一般						*	*
393	セールス	名詞	サ変接続					セールス	セールス	セールス
394	プロモーション	名詞	一般					プロモーション	プロモーション	プロモーション
395	満足	名詞	サ変接続					満足	マンゾク	マンゾク
396	チャネル	名詞	一般					チャネル	チャネル	チャネル
397	アカウント	名詞	一般					アカウント	アカウント	アカウント
398	ソリューション	名詞	一般						*	*
399	組立て	名詞	一般					組立て	クミタテ	クミタテ
400	提案	名詞	サ変接続					提案	テイアン	テイアン
401	再	接頭詞	名詞接続					再	サイ	サイ
402	保管	名詞	サ変接続					保管	ホカン	ホカン
403	方法	名詞	一般					方法	ホウホウ	ホーホー
404	依頼	名詞	サ変接続					依頼	イライ	イライ
405	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
406	比較	名詞	サ変接続					比較	ヒカク	ヒカク
407	遅延	名詞	サ変接続					遅延	チエン	チエン
408	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
409	対策	名詞	サ変接続					対策	タイサク	タイサク
410	物	名詞	接尾	一般				物	ブツ	ブツ
411	検収	名詞	サ変接続					検収	ケンシュウ	ケンシュー
412	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
413	後	名詞	接尾	副詞可能				後	ゴ	ゴ
414	資料	名詞	一般					資料	シリョウ	シリョー
415	等	名詞	接尾	一般				等	トウ	トー
416	回収	名詞	サ変接続					回収	カイシュウ	カイシュー
417	体系	名詞	一般					体系	タイケイ	タイケイ
418	ベース	名詞	一般					ベース	ベース	ベース
419	実状	名詞	一般					実状	ジツジョウ	ジツジョー
420	最新	名詞	一般					最新	サイシン	サイシン
421	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
422	伝承	名詞	サ変接続					伝承	デンショウ	デンショー
423	サイエンス	名詞	固有名詞	一般				サイエンス	サイエンス	サイエンス
424	背景	名詞	一般					背景	ハイケイ	ハイケイ
425	成功	名詞	サ変接続					成功	セイコウ	セイコー
426	仮説	名詞	一般					仮説	カセツ	カセツ
427	制約	名詞	サ変接続					制約	セイヤク	セイヤク
428	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
429	利益	名詞	一般					利益	リエキ	リエキ
430	初期	名詞	一般					初期	ショキ	ショキ
431	探索	名詞	サ変接続					探索	タンサク	タンサク
432	マイニング	名詞	サ変接続					マイニング	マイニング	マイニング
433	クリーニング	名詞	サ変接続					クリーニング	クリーニング	クリーニング
434	統合	名詞	サ変接続					統合	トウゴウ	トーゴー
435	フォーマット	名詞	一般					フォーマット	フォーマット	フォーマット
436	モデリング	名詞	一般					モデリング	モデリング	モデリング
437	次	名詞	一般					次	ツギ	ツギ
438	ステップ	名詞	一般					ステップ	ステップ	ステップ
439	プランニング	名詞	サ変接続					プランニング	プランニング	プランニング
440	最終	名詞	一般					最終	サイシュウ	サイシュー
441	で	助詞	格助詞	一般				で	デ	デ
442	03	名詞	数						*	*
443	スキルディクショナリ	名詞	一般						*	*
444	(	名詞	サ変接続						*	*
445	スキル	名詞	一般					スキル	スキル	スキル
446	424	名詞	数						*	*
447	8256	名詞	数						*	*
448	)	名詞	サ変接続						*	*
449	【	記号	括弧開					【	【	【
450	2016	名詞	数						*	*
451	年	名詞	接尾	助数詞				年	ネン	ネン
452	5	名詞	数						*	*
453	月	名詞	一般					月	ツキ	ツキ
454	日	名詞	接尾	助数詞				日	ニチ	ニチ
455	】	記号	括弧閉					】	】	】
456	メソドロジ	名詞	固有名詞	組織					*	*
457	　	記号	空白					　	　	　
458	ニーズ	名詞	一般					ニーズ	ニーズ	ニーズ
459	ウォンツ	名詞	一般						*	*
460	優先	名詞	サ変接続					優先	ユウセン	ユーセン
461	順位	名詞	一般					順位	ジュンイ	ジュンイ
462	付け	名詞	接尾	一般				付け	ヅケ	ズケ
463	長所	名詞	一般					長所	チョウショ	チョーショ
464	短所	名詞	一般					短所	タンショ	タンショ
465	待ち	名詞	一般					待ち	マチ	マチ
466	行列	名詞	サ変接続					行列	ギョウレツ	ギョーレツ
467	反応	名詞	サ変接続					反応	ハンノウ	ハンノー
468	価格	名詞	一般					価格	カカク	カカク
469	感受性	名詞	一般					感受性	カンジュセイ	カンジュセイ
470	要因	名詞	一般					要因	ヨウイン	ヨーイン
471	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
472	競合	名詞	サ変接続					競合	キョウゴウ	キョーゴー
473	経済	名詞	一般					経済	ケイザイ	ケイザイ
474	ポジショニング	名詞	一般					ポジショニング	ポジショニング	ポジショニング
475	要望	名詞	サ変接続					要望	ヨウボウ	ヨーボー
476	購買	名詞	サ変接続					購買	コウバイ	コーバイ
477	行動	名詞	サ変接続					行動	コウドウ	コードー
478	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
479	文化	名詞	一般					文化	ブンカ	ブンカ
480	社会	名詞	一般					社会	シャカイ	シャカイ
481	心理	名詞	一般					心理	シンリ	シンリ
482	人口	名詞	一般					人口	ジンコウ	ジンコー
483	差別	名詞	サ変接続					差別	サベツ	サベツ
484	最適	名詞	一般					最適	サイテキ	サイテキ
485	ルーチン	名詞	一般					ルーチン	ルーチン	ルーチン
486	微分	名詞	サ変接続					微分	ビブン	ビブン
487	法	名詞	接尾	一般				法	ホウ	ホー
488	数理	名詞	一般					数理	スウリ	スーリ
489	統計	名詞	サ変接続					統計	トウケイ	トーケイ
490	理論	名詞	一般					理論	リロン	リロン
491	ゲーム	名詞	一般					ゲーム	ゲーム	ゲーム
492	財務	名詞	一般					財務	ザイム	ザイム
493	参入	名詞	サ変接続					参入	サンニュウ	サンニュー
494	障壁	名詞	一般					障壁	ショウヘキ	ショーヘキ
495	セグメント	名詞	一般					セグメント	セグメント	セグメント
496	細分	名詞	サ変接続					細分	サイブン	サイブン
497	地理	名詞	一般					地理	チリ	チリ
498	変数	名詞	一般					変数	ヘンスウ	ヘンスー
499	動態	名詞	一般					動態	ドウタイ	ドータイ
500	変動	名詞	サ変接続					変動	ヘンドウ	ヘンドー
501	需要	名詞	一般					需要	ジュヨウ	ジュヨー
502	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
503	強み	名詞	一般					強み	ツヨミ	ツヨミ
504	内	名詞	接尾	一般				内	ナイ	ナイ
505	情勢	名詞	一般					情勢	ジョウセイ	ジョーセイ
506	弾力	名詞	一般					弾力	ダンリョク	ダンリョク
507	曲線	名詞	一般					曲線	キョクセン	キョクセン
508	見積り	名詞	サ変接続					見積り	ミツモリ	ミツモリ
509	政治	名詞	一般					政治	セイジ	セイジ
510	または	接続詞						または	マタハ	マタワ
511	ライフサイクル	名詞	一般					ライフサイクル	ライフサイクル	ライフサイクル
512	段階	名詞	一般					段階	ダンカイ	ダンカイ
513	優位	名詞	形容動詞語幹					優位	ユウイ	ユーイ
514	定量	名詞	一般					定量	テイリョウ	テイリョー
515	論	名詞	接尾	一般				論	ロン	ロン
516	ツール	名詞	一般					ツール	ツール	ツール
517	重	接頭詞	名詞接続					重	ジュウ	ジュー
518	回帰	名詞	サ変接続					回帰	カイキ	カイキ
519	判別	名詞	サ変接続					判別	ハンベツ	ハンベツ
520	因子	名詞	一般					因子	インシ	インシ
521	クラスタ	名詞	一般					クラスタ	クラスタ	クラスタ
522	コンジョイント	名詞	一般						*	*
523	多次元	名詞	一般					多次元	タジゲン	タジゲン
524	尺度	名詞	一般					尺度	シャクド	シャクド
525	分野	名詞	一般					分野	ブンヤ	ブンヤ
526	CSF	名詞	固有名詞	組織					*	*
527	IS	名詞	固有名詞	組織					*	*
528	KGI	名詞	固有名詞	組織					*	*
529	KPI	名詞	固有名詞	組織					*	*
530	KPI	名詞	一般						*	*
531	Key	名詞	固有名詞	組織					*	*
532	Performance	名詞	一般						*	*
533	Indicator	名詞	一般						*	*
534	KT	名詞	一般						*	*
535	PEST	名詞	固有名詞	組織					*	*
536	WBS	名詞	一般						*	*
537	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
538	ナレッジマネジメント	名詞	固有名詞	組織					*	*
539	ニーズ・ウォンツ	名詞	一般						*	*
540	バランススコアカード	名詞	固有名詞	組織					*	*
541	ヒアリング	名詞	一般					ヒアリング	ヒアリング	ヒアリング
542	ベンチマーク	名詞	一般					ベンチマーク	ベンチマーク	ベンチマーク
543	企業	名詞	一般					企業	キギョウ	キギョー
544	競争	名詞	サ変接続					競争	キョウソウ	キョーソー
545	力	名詞	接尾	一般				力	リョク	リョク
546	差異	名詞	一般					差異	サイ	サイ
547	当該	名詞	一般					当該	トウガイ	トーガイ
548	インダストリ	名詞	一般					インダストリ	インダストリ	インダストリ
549	固有	名詞	一般					固有	コユウ	コユー
550	別	名詞	接尾	一般				別	ベツ	ベツ
551	慣行	名詞	一般					慣行	カンコウ	カンコー
552	法規	名詞	一般					法規	ホウキ	ホーキ
553	規制	名詞	サ変接続					規制	キセイ	キセイ
554	/	名詞	サ変接続						*	*
555	他社	名詞	一般					他社	タシャ	タシャ
556	通達	名詞	サ変接続					通達	ツウタツ	ツータツ
557	CRM	名詞	固有名詞	組織					*	*
558	ERP	名詞	固有名詞	組織					*	*
559	SaaS	名詞	固有名詞	組織					*	*
560	SCM	名詞	固有名詞	組織					*	*
561	SFA	名詞	一般						*	*
562	Sales	名詞	固有名詞	組織					*	*
563	Force	名詞	一般						*	*
564	Automation	名詞	一般						*	*
565	SOA	名詞	一般						*	*
566	Service	名詞	固有名詞	組織					*	*
567	Oriented	名詞	一般						*	*
568	Architecture	名詞	一般						*	*
569	意思	名詞	サ変接続					意思	イシ	イシ
570	ポータル	名詞	一般						*	*
571	EIP	名詞	固有名詞	組織					*	*
572	3	名詞	数						*	*
573	C	名詞	一般						*	*
574	Forces	名詞	固有名詞	組織					*	*
575	6	名詞	数						*	*
576	W	名詞	一般						*	*
577	1	名詞	数						*	*
578	H	名詞	固有名詞	組織					*	*
579	7	名詞	数						*	*
580	S	名詞	固有名詞	組織					*	*
581	CSF	名詞	一般						*	*
582	Critical	名詞	固有名詞	組織					*	*
583	Success	名詞	一般						*	*
584	Factors	名詞	一般						*	*
585	M	名詞	固有名詞	組織					*	*
586	A	名詞	固有名詞	組織					*	*
587	PDCA	名詞	固有名詞	組織					*	*
588	サイクル	名詞	一般					サイクル	サイクル	サイクル
589	PPM	名詞	固有名詞	組織					*	*
590	SWOT	名詞	固有名詞	組織					*	*
591	アウトソーシング	名詞	固有名詞	組織					*	*
592	アライアンス	名詞	固有名詞	組織					*	*
593	インキュベータ	名詞	固有名詞	組織					*	*
594	エンジニアリング	名詞	一般					エンジニアリング	エンジニアリング	エンジニアリング
595	グループ	名詞	一般					グループ	グループ	グループ
596	コアコンピタンス	名詞	固有名詞	組織					*	*
597	シェアドサービス	名詞	固有名詞	組織					*	*
598	バリュー	名詞	一般					バリュー	バリュー	バリュー
599	チェーン	名詞	一般					チェーン	チェーン	チェーン
600	ブルー	名詞	一般					ブルー	ブルー	ブルー
601	オーシャン	名詞	一般					オーシャン	オーシャン	オーシャン
602	会計	名詞	サ変接続					会計	カイケイ	カイケイ
603	理念	名詞	一般					理念	リネン	リネン
604	工学	名詞	一般					工学	コウガク	コーガク
605	基礎	名詞	一般					基礎	キソ	キソ
606	や	助詞	並立助詞					や	ヤ	ヤ
607	部	名詞	接尾	一般				部	ブ	ブ
608	制	名詞	接尾	一般				制	セイ	セイ
609	カンパニ	名詞	一般						*	*
610	CIO	名詞	固有名詞	組織					*	*
611	CEO	名詞	固有名詞	組織					*	*
612	他	名詞	一般					他	タ	タ
613	成長	名詞	サ変接続					成長	セイチョウ	セイチョー
614	マトリクス	名詞	一般						*	*
615	連関	名詞	サ変接続					連関	レンカン	レンカン
616	図	名詞	接尾	一般				図	ズ	ズ
617	ロジック	名詞	一般					ロジック	ロジック	ロジック
618	ツリー	名詞	一般					ツリー	ツリー	ツリー
619	関わる	動詞	自立			五段・ラ行	基本形	関わる	カカワル	カカワル
620	特許	名詞	サ変接続					特許	トッキョ	トッキョ
621	国際	名詞	一般					国際	コクサイ	コクサイ
622	国内外	名詞	一般					国内外	コクナイガイ	コクナイガイ
623	ミドル	名詞	一般					ミドル	ミドル	ミドル
624	ウェア	名詞	一般					ウェア	ウェア	ウェア
625	次世代	名詞	一般					次世代	ジセダイ	ジセダイ
626	e	名詞	一般						*	*
627	その	連体詞						その	ソノ	ソノ
628	発展	名詞	サ変接続					発展	ハッテン	ハッテン
629	先端	名詞	一般					先端	センタン	センタン
630	注目	名詞	サ変接続					注目	チュウモク	チューモク
631	ASP	名詞	固有名詞	組織					*	*
632	事例	名詞	一般					事例	ジレイ	ジレイ
633	SOA	名詞	固有名詞	組織					*	*
634	マクロ	名詞	一般					マクロ	マクロ	マクロ
635	及び	接続詞						及び	オヨビ	オヨビ
636	弱み	名詞	一般					弱み	ヨワミ	ヨワミ
637	ブランド	名詞	一般					ブランド	ブランド	ブランド
638	オファリング	名詞	一般						*	*
639	エクイティ	名詞	一般					エクイティ	エクイティ	エクイティ
640	ロイヤリティ	名詞	一般					ロイヤリティ	ロイヤリティ	ロイヤリティ
641	獲得	名詞	サ変接続					獲得	カクトク	カクトク
642	関係	名詞	サ変接続					関係	カンケイ	カンケイ
643	ライン	名詞	一般					ライン	ライン	ライン
644	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
645	マルチ	名詞	一般					マルチ	マルチ	マルチ
646	共同	名詞	サ変接続					共同	キョウドウ	キョードー
647	コーポレート	名詞	一般					コーポレート	コーポレート	コーポレート
648	ファミリー	名詞	一般					ファミリー	ファミリー	ファミリー
649	プロダクト	名詞	一般					プロダクト	プロダクト	プロダクト
650	リサーチ	名詞	サ変接続					リサーチ	リサーチ	リサーチ
651	する	動詞	自立			サ変・スル	基本形	する	スル	スル
652	原価	名詞	一般					原価	ゲンカ	ゲンカ
653	志向	名詞	サ変接続					志向	シコウ	シコー
654	調整	名詞	サ変接続					調整	チョウセイ	チョーセイ
655	広告	名詞	サ変接続					広告	コウコク	コーコク
656	標的	名詞	一般					標的	ヒョウテキ	ヒョーテキ
657	上澄み	名詞	一般					上澄み	ウワズミ	ウワズミ
658	吸収	名詞	サ変接続					吸収	キュウシュウ	キューシュー
659	浸透	名詞	サ変接続					浸透	シントウ	シントー
660	ミックス	名詞	サ変接続					ミックス	ミックス	ミックス
661	マーケット	名詞	一般					マーケット	マーケット	マーケット
662	AIDA	名詞	固有名詞	組織					*	*
663	Attention	名詞	固有名詞	組織					*	*
664	Interest	名詞	固有名詞	組織					*	*
665	Desire	名詞	固有名詞	組織					*	*
666	Action	名詞	固有名詞	組織					*	*
667	イベント	名詞	一般					イベント	イベント	イベント
668	イメージ	名詞	サ変接続					イメージ	イメージ	イメージ
669	クリエイティブ	名詞	一般					クリエイティブ	クリエイティブ	クリエイティブ
670	ダイレクトマーケティング	名詞	固有名詞	組織					*	*
671	パートナー	名詞	一般					パートナー	パートナー	パートナー
672	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
673	プッシュ	名詞	サ変接続					プッシュ	プッシュ	プッシュ
674	プル	名詞	固有名詞	一般					*	*
675	手段	名詞	一般					手段	シュダン	シュダン
676	確定	名詞	サ変接続					確定	カクテイ	カクテイ
677	メッセージ	名詞	一般					メッセージ	メッセージ	メッセージ
678	メッセージプラニング	名詞	固有名詞	組織					*	*
679	メディア	名詞	一般					メディア	メディア	メディア
680	ライフタイムバリュー	名詞	一般						*	*
681	LTV	名詞	固有名詞	組織					*	*
682	ダイレクトマーケティングキャンペーン	名詞	一般						*	*
683	購入	名詞	サ変接続					購入	コウニュウ	コーニュー
684	特性	名詞	一般					特性	トクセイ	トクセイ
685	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
686	視聴	名詞	サ変接続					視聴	シチョウ	シチョー
687	セグメンテーション	名詞	一般					セグメンテーション	セグメンテーション	セグメンテーション
688	ターゲティング	名詞	固有名詞	組織					*	*
689	戦術	名詞	一般					戦術	センジュツ	センジュツ
690	マイル	名詞	一般					マイル	マイル	マイル
691	ストーン	名詞	固有名詞	人名	姓			ストーン	ストーン	ストーン
692	等	名詞	固有名詞	人名	名			等	ヒトシ	ヒトシ
693	嗜好	名詞	サ変接続					嗜好	シコウ	シコー
694	取引	名詞	サ変接続					取引	トリヒキ	トリヒキ
695	形態	名詞	一般					形態	ケイタイ	ケイタイ
696	各	接頭詞	名詞接続					各	カク	カク
697	ポートフォリオ	名詞	一般					ポートフォリオ	ポートフォリオ	ポートフォリオ
698	垂直	名詞	一般					垂直	スイチョク	スイチョク
699	相違	名詞	サ変接続					相違	ソウイ	ソーイ
700	Factor	名詞	一般						*	*
701	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
702	オプション	名詞	一般					オプション	オプション	オプション
703	S	名詞	一般						*	*
704	プロダクトポートフォリオマネジメント	名詞	一般						*	*
705	マイケル	名詞	固有名詞	人名	名			マイケル	マイケル	マイケル
706	ポーター	名詞	一般					ポーター	ポーター	ポーター
707	Forces	名詞	一般						*	*
708	経験	名詞	サ変接続					経験	ケイケン	ケイケン
709	カーブ	名詞	サ変接続					カーブ	カーブ	カーブ
710	期	名詞	接尾	一般				期	キ	キ
711	成熟	名詞	サ変接続					成熟	セイジュク	セイジュク
712	衰退	名詞	サ変接続					衰退	スイタイ	スイタイ
713	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
714	インダストリアル	名詞	一般					インダストリアル	インダストリアル	インダストリアル
715	コンシューマ	名詞	一般					コンシューマ	コンシューマ	コンシューマ
716	ミッション	名詞	一般					ミッション	ミッション	ミッション
717	アクセス	名詞	サ変接続					アクセス	アクセス	アクセス
718	エグゼクティブ・サマリ	名詞	固有名詞	組織					*	*
719	空間	名詞	一般					空間	クウカン	クーカン
720	デザイン	名詞	サ変接続					デザイン	デザイン	デザイン
721	サービストランジション	名詞	固有名詞	組織					*	*
722	サービスマネジメントシステム	名詞	固有名詞	組織					*	*
723	シミュレーション	名詞	サ変接続					シミュレーション	シミュレーション	シミュレーション
724	タイミング	名詞	一般					タイミング	タイミング	タイミング
725	パターン	名詞	一般					パターン	パターン	パターン
726	ステートメント	名詞	一般					ステートメント	ステートメント	ステートメント
727	ビジョン	名詞	一般					ビジョン	ビジョン	ビジョン
728	フレーム	名詞	一般					フレーム	フレーム	フレーム
729	ワーク	名詞	一般					ワーク	ワーク	ワーク
730	ISO	名詞	固有名詞	組織					*	*
731	IEC	名詞	一般						*	*
732	38500	名詞	数						*	*
733	ベストエフォート	名詞	一般						*	*
734	モニタ	名詞	サ変接続					モニタ	モニタ	モニタ
735	バランススコアカード	名詞	一般						*	*
736	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
737	危機	名詞	一般					危機	キキ	キキ
738	希望	名詞	サ変接続					希望	キボウ	キボー
739	境界	名詞	一般					境界	キョウカイ	キョーカイ
740	種類	名詞	一般					種類	シュルイ	シュルイ
741	推定	名詞	サ変接続					推定	スイテイ	スイテイ
742	デシジョン・ツリー	名詞	固有名詞	組織					*	*
743	利得	名詞	一般					利得	リトク	リトク
744	階層	名詞	一般					階層	カイソウ	カイソー
745	線形	名詞	一般					線形	センケイ	センケイ
746	整数	名詞	一般					整数	セイスウ	セイスー
747	フロー・モ・デシジョン・ツリー	名詞	固有名詞	組織					*	*
748	方向	名詞	一般					方向	ホウコウ	ホーコー
749	ITSM	名詞	固有名詞	組織					*	*
750	SLM	名詞	固有名詞	組織					*	*
751	カタログ	名詞	一般					カタログ	カタログ	カタログ
752	オーナシップ	名詞	一般						*	*
753	センタ	名詞	一般					センタ	センタ	センタ
754	自動	名詞	一般					自動	ジドウ	ジドー
755	リアルタイム	名詞	一般					リアルタイム	リアルタイム	リアルタイム
756	仮想	名詞	サ変接続					仮想	カソウ	カソー
757	B	名詞	一般						*	*
758	2	名詞	数						*	*
759	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
760	カスタマデータベース	名詞	一般						*	*
761	mail	名詞	一般						*	*
762	電話	名詞	サ変接続					電話	デンワ	デンワ
763	発掘	名詞	サ変接続					発掘	ハックツ	ハックツ
764	づけ	動詞	自立			一段	連用形	づける	ヅケ	ズケ
765	コンフリクト	名詞	一般						*	*
766	タイプ	名詞	一般					タイプ	タイプ	タイプ
767	水準	名詞	一般					水準	スイジュン	スイジュン
768	メンバー	名詞	一般					メンバー	メンバー	メンバー
769	動機付け	動詞	自立			一段	連用形	動機付ける	ドウキズケ	ドーキズケ
770	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
771	条件	名詞	一般					条件	ジョウケン	ジョーケン
772	総額	名詞	一般					総額	ソウガク	ソーガク
773	在庫	名詞	サ変接続					在庫	ザイコ	ザイコ
774	数量	名詞	一般					数量	スウリョウ	スーリョー
775	割引	名詞	サ変接続					割引	ワリビキ	ワリビキ
776	フィナンシャル	名詞	一般						*	*
777	排他	名詞	サ変接続					排他	ハイタ	ハイタ
778	テリトリ	名詞	一般						*	*
779	チャネルコンフリクト	名詞	一般						*	*
780	原因	名詞	一般					原因	ゲンイン	ゲンイン
781	アライアンス	名詞	一般						*	*
782	数	名詞	接尾	一般				数	スウ	スー
783	解	名詞	サ変接続					解	カイ	カイ
784	フロー	名詞	一般					フロー	フロー	フロー
785	候補	名詞	一般					候補	コウホ	コーホ
786	特定	名詞	サ変接続					特定	トクテイ	トクテイ
787	抱き合わせ	動詞	自立			一段	連用形	抱き合わせる	ダキアワセ	ダキアワセ
788	コーポレートガバナンス	名詞	固有名詞	組織					*	*
789	デシジョンプロセス	名詞	一般						*	*
790	デシジョンメーカ	名詞	一般						*	*
791	歴史	名詞	一般					歴史	レキシ	レキシ
792	主要	名詞	形容動詞語幹					主要	シュヨウ	シュヨー
793	財務諸表	名詞	一般					財務諸表	ザイムショヒョウ	ザイムショヒョー
794	向上	名詞	サ変接続					向上	コウジョウ	コージョー
795	Unicode	名詞	一般						*	*
796	符号	名詞	一般					符号	フゴウ	フゴー
797	文字	名詞	一般					文字	モジ	モジ
798	集合	名詞	サ変接続					集合	シュウゴウ	シューゴー
799	POSIX	名詞	固有名詞	組織					*	*
800	CDRA	名詞	一般						*	*
801	Character	名詞	固有名詞	組織					*	*
802	Data	名詞	一般						*	*
803	Representation	名詞	一般						*	*
804	アーキテクチャ	名詞	一般					アーキテクチャ	アーキテクチャ	アーキテクチャ
805	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
806	各国	名詞	一般					各国	カッコク	カッコク
807	毎	名詞	接尾	一般				毎	ゴト	ゴト
808	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
809	各種	名詞	一般					各種	カクシュ	カクシュ
810	アクセシビリティ	名詞	一般						*	*
811	地域	名詞	一般					地域	チイキ	チイキ
812	国	名詞	一般					国	クニ	クニ
813	規格	名詞	一般					規格	キカク	キカク
814	拠点	名詞	一般					拠点	キョテン	キョテン
815	取得	名詞	サ変接続					取得	シュトク	シュトク
816	コア	名詞	一般					コア	コア	コア
817	供与	名詞	サ変接続					供与	キョウヨ	キョーヨ
818	MOT	名詞	固有名詞	組織					*	*
819	提携	名詞	サ変接続					提携	テイケイ	テイケイ
820	産学	名詞	一般					産学	サンガク	サンガク
821	官	名詞	接尾	一般				官	カン	カン
822	連携	名詞	サ変接続					連携	レンケイ	レンケイ
823	発想	名詞	サ変接続					発想	ハッソウ	ハッソー
824	CRUD	名詞	固有名詞	組織					*	*
825	ER	名詞	一般						*	*
826	KGI	名詞	一般						*	*
827	Goal	名詞	一般						*	*
828	エンタープライズ	名詞	一般					エンタープライズ	エンタープライズ	エンタープライズ
829	EA	名詞	固有名詞	組織					*	*
830	データフローダイアグラム	名詞	一般						*	*
831	DFD	名詞	固有名詞	組織					*	*
832	ビジネスプロセスリエンジニアリング	名詞	一般						*	*
833	BPR	名詞	固有名詞	組織					*	*
834	ゴール	名詞	一般					ゴール	ゴール	ゴール
835	BI	名詞	固有名詞	組織					*	*
836	定期	名詞	一般					定期	テイキ	テイキ
837	アクション	名詞	一般					アクション	アクション	アクション
838	実態	名詞	一般					実態	ジッタイ	ジッタイ
839	チェンジマネジメント	名詞	固有名詞	組織					*	*
840	ディジタルディバイド	名詞	固有名詞	組織					*	*
841	チーム	名詞	一般					チーム	チーム	チーム
842	モチベーションマネジメント	名詞	固有名詞	組織					*	*
843	ブレインストーミング	名詞	固有名詞	組織					*	*
844	アンケート	名詞	一般					アンケート	アンケート	アンケート
845	面接	名詞	サ変接続					面接	メンセツ	メンセツ
846	加工	名詞	サ変接続					加工	カコウ	カコー
847	ユーザー	名詞	一般					ユーザー	ユーザー	ユーザー
848	リテラシ	名詞	一般						*	*
849	解析	名詞	サ変接続					解析	カイセキ	カイセキ
850	制度	名詞	一般					制度	セイド	セイド
851	普及	名詞	サ変接続					普及	フキュウ	フキュー
852	啓発	名詞	サ変接続					啓発	ケイハツ	ケイハツ
853	PTS	名詞	一般						*	*
854	サンプリング	名詞	サ変接続					サンプリング	サンプリング	サンプリング
855	解決	名詞	サ変接続					解決	カイケツ	カイケツ
856	ソリューションビジネス	名詞	固有名詞	組織					*	*
857	クラウドコンピューティング	名詞	一般						*	*
858	PaaS	名詞	固有名詞	組織					*	*
859	IaaS	名詞	固有名詞	組織					*	*
860	ソリューションビジネス	名詞	一般						*	*
861	BPO	名詞	固有名詞	組織					*	*
862	SFA	名詞	固有名詞	組織					*	*
863	オフショア	名詞	固有名詞	組織					*	*
864	BPM	名詞	固有名詞	組織					*	*
865	表記	名詞	サ変接続					表記	ヒョウキ	ヒョーキ
866	Zachman	名詞	固有名詞	組織					*	*
867	ISO	名詞	一般						*	*
868	14258	名詞	数						*	*
869	関連づけ	動詞	自立			一段	連用形	関連づける	カンレンヅケ	カンレンズケ
870	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
871	ソフト	名詞	一般					ソフト	ソフト	ソフト
872	因果	名詞	一般					因果	インガ	インガ
873	魚	名詞	一般					魚	サカナ	サカナ
874	骨	名詞	接尾	一般				骨	ボネ	ボネ
875	ループ	名詞	一般					ループ	ループ	ループ
876	フィージビリティスタディ	名詞	一般						*	*
877	も	助詞	係助詞					も	モ	モ
878	こと	名詞	非自立	一般				こと	コト	コト
879	表現	名詞	サ変接続					表現	ヒョウゲン	ヒョーゲン
880	KJ	名詞	一般						*	*
881	ステークホルダマネジメント	名詞	一般						*	*
882	全般	名詞	一般					全般	ゼンパン	ゼンパン
883	ASP	名詞	一般						*	*
884	Application	名詞	固有名詞	組織					*	*
885	Service	名詞	一般						*	*
886	Provider	名詞	一般						*	*
887	BPO	名詞	一般						*	*
888	Business	名詞	固有名詞	組織					*	*
889	Process	名詞	一般						*	*
890	Outsourcing	名詞	一般						*	*
891	クロス	名詞	サ変接続					クロス	クロス	クロス
892	ライセンス	名詞	一般					ライセンス	ライセンス	ライセンス
893	コントロールフレームワーク	名詞	固有名詞	組織					*	*
894	システムオーナ	名詞	固有名詞	組織					*	*
895	手作業	名詞	一般					手作業	テサギョウ	テサギョー
896	データオーナ	名詞	固有名詞	組織					*	*
897	プロセスフレームワーク	名詞	固有名詞	組織					*	*
898	下請	名詞	サ変接続					下請	シタウケ	シタウケ
899	対	名詞	接続詞的					対	タイ	タイ
900	意義	名詞	一般					意義	イギ	イギ
901	コンサルティング	名詞	一般					コンサルティング	コンサルティング	コンサルティング
902	インタビュー	名詞	サ変接続					インタビュー	インタビュー	インタビュー
903	ネゴシエーション	名詞	一般						*	*
904	コンサルティングメソドロジ	名詞	一般						*	*
905	セッション	名詞	一般					セッション	セッション	セッション
906	技法	名詞	一般					技法	ギホウ	ギホー
907	リレーション	名詞	一般					リレーション	リレーション	リレーション
908	慣習	名詞	一般					慣習	カンシュウ	カンシュー
909	引継ぎ	名詞	一般					引継ぎ	ヒキツギ	ヒキツギ
910	指示	名詞	サ変接続					指示	シジ	シジ
911	汎用	名詞	一般					汎用	ハンヨウ	ハンヨー
912	PBP	名詞	固有名詞	組織					*	*
913	DCF	名詞	一般						*	*
914	BPMN	名詞	固有名詞	組織					*	*
915	DMM	名詞	固有名詞	組織					*	*
916	ERD	名詞	固有名詞	組織					*	*
917	9000	名詞	数						*	*
918	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
919	ITIL	名詞	固有名詞	組織					*	*
920	MN	名詞	一般						*	*
921	UML	名詞	固有名詞	組織					*	*
922	記述	名詞	サ変接続					記述	キジュツ	キジュツ
923	形式	名詞	一般					形式	ケイシキ	ケイシキ
924	信頼	名詞	サ変接続					信頼	シンライ	シンライ
925	ステークホルダマネジメント	名詞	固有名詞	組織					*	*
926	ソフトウェアライフサイクルプロセス	名詞	一般						*	*
927	SLCP	名詞	固有名詞	組織					*	*
928	損益	名詞	一般					損益	ソンエキ	ソンエキ
929	パ	名詞	固有名詞	組織				パ	パ	パ
930	レート	名詞	一般					レート	レート	レート
931	ベストプラクティス	名詞	固有名詞	組織					*	*
932	稼働	名詞	サ変接続					稼働	カドウ	カドー
933	所有	名詞	サ変接続					所有	ショユウ	ショユー
934	労働	名詞	サ変接続					労働	ロウドウ	ロードー
935	建築	名詞	サ変接続					建築	ケンチク	ケンチク
936	第	接頭詞	数接続					第	ダイ	ダイ
937	章	名詞	接尾	助数詞				章	ショウ	ショー
938	敷地	名詞	一般					敷地	シキチ	シキチ
939	国内	名詞	一般					国内	コクナイ	コクナイ
940	20000	名詞	数						*	*
941	消防	名詞	一般					消防	ショウボウ	ショーボー
942	火災	名詞	一般					火災	カサイ	カサイ
943	四	名詞	数					四	ヨン	ヨン
944	生産	名詞	サ変接続					生産	セイサン	セイサン
945	一般	名詞	一般					一般	イッパン	イッパン
946	著作	名詞	サ変接続					著作	チョサク	チョサク
947	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
948	セール	名詞	一般					セール	セール	セール
949	スチーム	名詞	一般					スチーム	スチーム	スチーム
950	編成	名詞	サ変接続					編成	ヘンセイ	ヘンセイ
951	後続	名詞	サ変接続					後続	コウゾク	コーゾク
952	意志	名詞	一般					意志	イシ	イシ
953	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
954	適合	名詞	サ変接続					適合	テキゴウ	テキゴー
955	サービステクノロジ	名詞	一般						*	*
956	解説	名詞	サ変接続					解説	カイセツ	カイセツ
957	デモ	名詞	サ変接続					デモ	デモ	デモ
958	デモンストレーション	名詞	サ変接続					デモンストレーション	デモンストレーション	デモンストレーション
959	RFC	名詞	一般						*	*
960	Request	名詞	固有名詞	組織					*	*
961	for	名詞	一般						*	*
962	Change	名詞	一般						*	*
963	アウトソーシング	名詞	一般						*	*
964	インソーシング	名詞	一般						*	*
965	サプライチェーンマネジメント	名詞	一般						*	*
966	クライシス	名詞	一般					クライシス	クライシス	クライシス
967	回避	名詞	サ変接続					回避	カイヒ	カイヒ
968	軽減	名詞	サ変接続					軽減	ケイゲン	ケイゲン
969	移転	名詞	サ変接続					移転	イテン	イテン
970	保有	名詞	サ変接続					保有	ホユウ	ホユー
971	RFP	名詞	一般						*	*
972	Proposal	名詞	一般						*	*
973	見積	名詞	一般					見積	ミツモリ	ミツモリ
974	RFP	名詞	固有名詞	組織					*	*
975	際	名詞	非自立	副詞可能				際	サイ	サイ
976	内外	名詞	一般					内外	ナイガイ	ナイガイ
977	作	名詞	接尾	一般				作	サク	サク
978	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
979	保持	名詞	サ変接続					保持	ホジ	ホジ
980	NDA	名詞	固有名詞	組織					*	*
981	事務	名詞	一般					事務	ジム	ジム
982	支払	名詞	一般					支払	シハライ	シハライ
983	通信	名詞	サ変接続					通信	ツウシン	ツーシン
984	信用	名詞	サ変接続					信用	シンヨウ	シンヨー
985	外注	名詞	サ変接続					外注	ガイチュウ	ガイチュー
986	OEM	名詞	固有名詞	組織					*	*
987	合意	名詞	サ変接続					合意	ゴウイ	ゴーイ
988	条文	名詞	一般					条文	ジョウブン	ジョーブン
989	折衝	名詞	サ変接続					折衝	セッショウ	セッショー
990	形成	名詞	サ変接続					形成	ケイセイ	ケイセイ
991	担当	名詞	サ変接続					担当	タントウ	タントー
992	主催	名詞	サ変接続					主催	シュサイ	シュサイ
993	例外	名詞	一般					例外	レイガイ	レイガイ
994	経理	名詞	サ変接続					経理	ケイリ	ケイリ
995	受注	名詞	サ変接続					受注	ジュチュウ	ジュチュー
996	手配	名詞	サ変接続					手配	テハイ	テハイ
997	納期	名詞	一般					納期	ノウキ	ノーキ
998	売上	名詞	一般					売上	ウリアゲ	ウリアゲ
999	物流	名詞	一般					物流	ブツリュウ	ブツリュー
1000	RACI	名詞	固有名詞	組織					*	*
1001	ユース	名詞	一般					ユース	ユース	ユース
1002	ケース	名詞	一般					ケース	ケース	ケース
1003	シャドーイング	名詞	固有名詞	組織					*	*
1004	ステークホルダ	名詞	一般						*	*
1005	Stakeholder	名詞	固有名詞	組織					*	*
1006	Analysis	名詞	一般						*	*
1007	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
1008	用途	名詞	一般					用途	ヨウト	ヨート
1009	レコード	名詞	一般					レコード	レコード	レコード
1010	チェック	名詞	サ変接続					チェック	チェック	チェック
1011	リスト	名詞	一般					リスト	リスト	リスト
1012	フォーカス	名詞	一般					フォーカス	フォーカス	フォーカス
1013	プロトコル	名詞	一般					プロトコル	プロトコル	プロトコル
1014	プロトタイピング	名詞	固有名詞	組織					*	*
1015	メトリクス	名詞	一般						*	*
1016	ユーザストーリ	名詞	固有名詞	組織					*	*
1017	ワークショップ	名詞	一般					ワークショップ	ワークショップ	ワークショップ
1018	観察	名詞	サ変接続					観察	カンサツ	カンサツ
1019	教訓	名詞	サ変接続					教訓	キョウクン	キョークン
1020	ウォークスルー	名詞	一般					ウォークスルー	ウォークスルー	ウォークスルー
1021	根本	名詞	固有名詞	人名	姓			根本	ネモト	ネモト
1022	受け入れ	名詞	一般					受け入れ	ウケイレ	ウケイレ
1023	受講	名詞	サ変接続					受講	ジュコウ	ジュコー
1024	進ん	動詞	自立			五段・マ行	連用タ接続	進む	ススン	ススン
1025	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
1026	民族	名詞	一般					民族	ミンゾク	ミンゾク
1027	学	名詞	接尾	一般				学	ガク	ガク
1028	進行	名詞	サ変接続					進行	シンコウ	シンコー
1029	役	名詞	接尾	一般				役	ヤク	ヤク
1030	つき	名詞	接尾	一般				つき	ツキ	ツキ
1031	会議	名詞	サ変接続					会議	カイギ	カイギ
1032	トラッキング	名詞	一般					トラッキング	トラッキング	トラッキング
1033	ステークホルダ	名詞	固有名詞	組織					*	*
1034	ドメイン	名詞	一般					ドメイン	ドメイン	ドメイン
1035	エキスパート	名詞	一般					エキスパート	エキスパート	エキスパート
1036	操作	名詞	サ変接続					操作	ソウサ	ソーサ
1037	プロトタイピング	名詞	一般						*	*
1038	参加	名詞	サ変接続					参加	サンカ	サンカ
1039	型	名詞	接尾	一般				型	ガタ	ガタ
1040	100	名詞	数						*	*
1041	ドル	名詞	接尾	助数詞				ドル	ドル	ドル
1042	４	名詞	数					４	ヨン	ヨン
1043	象限	名詞	一般					象限	ショウゲン	ショーゲン
1044	BSC	名詞	固有名詞	組織					*	*
1045	Balanced	名詞	固有名詞	組織					*	*
1046	Score	名詞	一般						*	*
1047	Card	名詞	一般						*	*
1048	責務	名詞	一般					責務	セキム	セキム
1049	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
1050	マトリックス	名詞	一般					マトリックス	マトリックス	マトリックス
1051	RAM	名詞	固有名詞	組織					*	*
1052	Responsibility	名詞	固有名詞	組織					*	*
1053	Assignment	名詞	一般						*	*
1054	Matrix	名詞	一般						*	*
1055	RAEW	名詞	固有名詞	組織					*	*
1056	集	名詞	接尾	一般				集	シュウ	シュー
1057	状態	名詞	一般					状態	ジョウタイ	ジョータイ
1058	遷移	名詞	サ変接続					遷移	センイ	センイ
1059	複数	名詞	一般					複数	フクスウ	フクスー
1060	視点	名詞	一般					視点	シテン	シテン
1061	MoSCoW	名詞	固有名詞	組織					*	*
1062	イエス	名詞	一般					イエス	イエス	イエス
1063	ノー	名詞	一般					ノー	ノー	ノー
1064	投票	名詞	サ変接続					投票	トウヒョウ	トーヒョー
1065	トレース	名詞	サ変接続					トレース	トレース	トレース
1066	エスノメソドロジ	名詞	一般						*	*
1067	Ethno	名詞	固有名詞	組織					*	*
1068	methodology	名詞	一般						*	*
1069	エルゴノミクス	名詞	一般						*	*
1070	Ergonomics	名詞	固有名詞	組織					*	*
1071	EA	名詞	一般						*	*
1072	Enterprise	名詞	固有名詞	組織					*	*
1073	オブジェクト	名詞	一般					オブジェクト	オブジェクト	オブジェクト
1074	指向	名詞	サ変接続					指向	シコウ	シコー
1075	カバレッジマトリックス	名詞	固有名詞	組織					*	*
1076	クラスタリング	名詞	サ変接続					クラスタリング	クラスタリング	クラスタリング
1077	ケプナー・トリゴー	名詞	固有名詞	組織					*	*
1078	KAOS	名詞	固有名詞	組織					*	*
1079	NFR	名詞	固有名詞	組織					*	*
1080	サインオフ	名詞	固有名詞	組織					*	*
1081	トローリング	名詞	一般						*	*
1082	Trawling	名詞	固有名詞	組織					*	*
1083	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
1084	フィージビリティ	名詞	一般						*	*
1085	プライオリティ	名詞	一般					プライオリティ	プライオリティ	プライオリティ
1086	ベンダ	名詞	一般					ベンダ	ベンダ	ベンダ
1087	ストーン	名詞	一般					ストーン	ストーン	ストーン
1088	マインド	名詞	一般					マインド	マインド	マインド
1089	ミスユースケース	名詞	一般						*	*
1090	モックアップ	名詞	固有名詞	組織					*	*
1091	ユーザインタラクション	名詞	固有名詞	組織					*	*
1092	準用	名詞	サ変接続					準用	ジュンヨウ	ジュンヨー
1093	リッチ	名詞	一般					リッチ	リッチ	リッチ
1094	ピクチャ	名詞	一般					ピクチャ	ピクチャ	ピクチャ
1095	システムズ	名詞	一般					システムズ	システムズ	システムズ
1096	ロールプレイング	名詞	一般						*	*
1097	Role	名詞	固有名詞	組織					*	*
1098	Playing	名詞	一般						*	*
1099	阻害	名詞	サ変接続					阻害	ソガイ	ソガイ
1100	分解	名詞	サ変接続					分解	ブンカイ	ブンカイ
1101	時間	名詞	副詞可能					時間	ジカン	ジカン
1102	制限	名詞	サ変接続					制限	セイゲン	セイゲン
1103	時	名詞	一般					時	トキ	トキ
1104	系列	名詞	一般					系列	ケイレツ	ケイレツ
1105	コモンクライテリア	名詞	一般						*	*
1106	CC	名詞	固有名詞	組織					*	*
1107	Common	名詞	固有名詞	組織					*	*
1108	Criteria	名詞	一般						*	*
1109	CEM	名詞	固有名詞	組織					*	*
1110	Evaluation	名詞	一般						*	*
1111	Methodology	名詞	一般						*	*
1112	QC	名詞	一般						*	*
1113	７つ	名詞	一般					７つ	ナナツ	ナナツ
1114	道具	名詞	一般					道具	ドウグ	ドーグ
1115	人間	名詞	一般					人間	ニンゲン	ニンゲン
1116	制御	名詞	サ変接続					制御	セイギョ	セイギョ
1117	切り分け	名詞	一般					切り分け	キリワケ	キリワケ
1118	痛み	名詞	一般					痛み	イタミ	イタミ
1119	値	名詞	一般					値	ネ	ネ
1120	半	接頭詞	名詞接続					半	ハン	ハン
1121	QFD	名詞	固有名詞	組織					*	*
1122	クラス	名詞	一般					クラス	クラス	クラス
1123	ブロック	名詞	一般					ブロック	ブロック	ブロック
1124	シーケンス	名詞	一般					シーケンス	シーケンス	シーケンス
1125	ステート	名詞	一般					ステート	ステート	ステート
1126	チャート	名詞	一般					チャート	チャート	チャート
1127	アクティビティ	名詞	一般						*	*
1128	文献	名詞	一般					文献	ブンケン	ブンケン
1129	サブゴール	名詞	一般					サブゴール	サブゴール	サブゴール
1130	CATWOE	名詞	一般						*	*
1131	分	名詞	接尾	一般				分	ブン	ブン
1132	アブダクション	名詞	一般						*	*
1133	Abduction	名詞	固有名詞	組織					*	*
1134	Goal	名詞	固有名詞	組織					*	*
1135	付加	名詞	サ変接続					付加	フカ	フカ
1136	EVA	名詞	固有名詞	組織					*	*
1137	Economic	名詞	固有名詞	組織					*	*
1138	Value	名詞	一般						*	*
1139	Added	名詞	一般						*	*
1140	資金	名詞	一般					資金	シキン	シキン
1141	期間	名詞	一般					期間	キカン	キカン
1142	資本	名詞	一般					資本	シホン	シホン
1143	÷	記号	一般					÷	ワル	ワル
1144	年間	名詞	一般					年間	ネンカン	ネンカン
1145	期待	名詞	サ変接続					期待	キタイ	キタイ
1146	正味	名詞	一般					正味	ショウミ	ショーミ
1147	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
1148	NPV	名詞	固有名詞	組織					*	*
1149	Net	名詞	固有名詞	組織					*	*
1150	Present	名詞	一般						*	*
1151	率	名詞	接尾	一般				率	リツ	リツ
1152	ROI	名詞	固有名詞	組織					*	*
1153	Return	名詞	固有名詞	組織					*	*
1154	On	名詞	一般						*	*
1155	Investment	名詞	一般						*	*
1156	マッピング	名詞	サ変接続					マッピング	マッピング	マッピング
1157	データディクショナリ	名詞	一般						*	*
1158	フォースフィールド	名詞	一般						*	*
1159	駆動	名詞	サ変接続					駆動	クドウ	クドー
1160	MDA	名詞	固有名詞	組織					*	*
1161	Model	名詞	固有名詞	組織					*	*
1162	Driven	名詞	一般						*	*
1163	案件	名詞	一般					案件	アンケン	アンケン
1164	VDM	名詞	固有名詞	組織					*	*
1165	Z	名詞	固有名詞	組織					*	*
1166	OB	名詞	固有名詞	組織					*	*
1167	J	名詞	一般						*	*
1168	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
1169	SCR	名詞	固有名詞	組織					*	*
1170	RSML	名詞	固有名詞	組織					*	*
1171	図	名詞	一般					図	ズ	ズ
1172	Model	名詞	一般						*	*
1173	and	名詞	一般						*	*
1174	Notation	名詞	一般						*	*
1175	実体	名詞	一般					実体	ジッタイ	ジッタイ
1176	相互	名詞	一般					相互	ソウゴ	ソーゴ
1177	作用	名詞	サ変接続					作用	サヨウ	サヨー
1178	協調	名詞	サ変接続					協調	キョウチョウ	キョーチョー
1179	Co	名詞	固有名詞	組織					*	*
1180	Design	名詞	一般						*	*
1181	of	名詞	一般						*	*
1182	Requirements	名詞	一般						*	*
1183	クローズ	名詞	サ変接続					クローズ	クローズ	クローズ
1184	提起	名詞	サ変接続					提起	テイキ	テイキ
1185	読み手	名詞	一般					読み手	ヨミテ	ヨミテ
1186	属性	名詞	一般					属性	ゾクセイ	ゾクセイ
1187	ガイダンス	名詞	一般					ガイダンス	ガイダンス	ガイダンス
1188	デルファイ	名詞	固有名詞	組織				デルファイ	デルファイ	デルファイ
1189	Delphi	名詞	固有名詞	組織					*	*
1190	法	名詞	一般					法	ホウ	ホー
1191	トレードオフ	名詞	サ変接続					トレードオフ	トレードオフ	トレードオフ
1192	フリップ	名詞	一般					フリップ	フリップ	フリップ
1193	ブレインストーミング	名詞	一般						*	*
1194	What	名詞	一般						*	*
1195	if	名詞	一般						*	*
1196	ペーパプロトタイピング	名詞	固有名詞	組織					*	*
1197	ウォーター	名詞	一般					ウォーター	ウォーター	ウォーター
1198	スルー	名詞	一般					スルー	スルー	スルー
1199	Structured	名詞	固有名詞	組織					*	*
1200	Walkthrough	名詞	一般						*	*
1201	Root	名詞	固有名詞	組織					*	*
1202	Cause	名詞	一般						*	*
1203	使い捨て	名詞	一般					使い捨て	ツカイステ	ツカイステ
1204	進化	名詞	サ変接続					進化	シンカ	シンカ
1205	水平	名詞	一般					水平	スイヘイ	スイヘイ
1206	静的	名詞	形容動詞語幹					静的	セイテキ	セイテキ
1207	対立	名詞	サ変接続					対立	タイリツ	タイリツ
1208	解消	名詞	サ変接続					解消	カイショウ	カイショー
1209	Collaborating	名詞	固有名詞	組織					*	*
1210	妥協	名詞	サ変接続					妥協	ダキョウ	ダキョー
1211	Compromising	名詞	固有名詞	組織					*	*
1212	Spiral	名詞	固有名詞	組織					*	*
1213	Approach	名詞	一般						*	*
1214	電子	名詞	一般					電子	デンシ	デンシ
1215	有向	名詞	一般					有向	ユウコウ	ユーコー
1216	巡回	名詞	サ変接続					巡回	ジュンカイ	ジュンカイ
1217	グラフ	名詞	一般					グラフ	グラフ	グラフ
1218	DAG	名詞	固有名詞	組織					*	*
1219	Requirements	名詞	固有名詞	組織					*	*
1220	Trace	名詞	一般						*	*
1221	FURPS	名詞	固有名詞	組織					*	*
1222	+	名詞	サ変接続						*	*
1223	GQM	名詞	固有名詞	組織					*	*
1224	RASIS	名詞	固有名詞	組織					*	*
1225	システムエンジニア	名詞	一般					システムエンジニア	システムエンジニア	システムエンジニア
1226	リング	名詞	一般					リング	リング	リング
1227	中心	名詞	一般					中心	チュウシン	チューシン
1228	整合	名詞	サ変接続					整合	セイゴウ	セイゴー
1229	として	助詞	格助詞	連語				として	トシテ	トシテ
1230	COTS	名詞	固有名詞	組織					*	*
1231	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
1232	ユーザビリティ	名詞	一般						*	*
1233	表	名詞	接尾	一般				表	ヒョウ	ヒョー
1234	厄介	名詞	形容動詞語幹					厄介	ヤッカイ	ヤッカイ
1235	歪み	名詞	一般					歪み	ユガミ	ユガミ
1236	起因	名詞	サ変接続					起因	キイン	キイン
1237	が	助詞	格助詞	一般				が	ガ	ガ
1238	たくさん	名詞	副詞可能					たくさん	タクサン	タクサン
1239	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
1240	備える	動詞	自立			一段	基本形	備える	ソナエル	ソナエル
1241	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
1242	一貫	名詞	サ変接続					一貫	イッカン	イッカン
1243	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
1244	トレーサビリティ	名詞	一般						*	*
1245	という	助詞	格助詞	連語				という	トイウ	トユウ
1246	利害	名詞	一般					利害	リガイ	リガイ
1247	CPU	名詞	固有名詞	組織					*	*
1248	ストレージ	名詞	一般					ストレージ	ストレージ	ストレージ
1249	容量	名詞	一般					容量	ヨウリョウ	ヨーリョー
1250	トランザクション	名詞	一般					トランザクション	トランザクション	トランザクション
1251	量	名詞	接尾	一般				量	リョウ	リョウ
1252	レスポンス	名詞	一般					レスポンス	レスポンス	レスポンス
1253	可用性	名詞	一般					可用性	カヨウセイ	カヨーセイ
1254	伝送	名詞	サ変接続					伝送	デンソウ	デンソー
1255	将来	名詞	副詞可能					将来	ショウライ	ショーライ
1256	スタイル	名詞	一般					スタイル	スタイル	スタイル
1257	検出	名詞	サ変接続					検出	ケンシュツ	ケンシュツ
1258	訂正	名詞	サ変接続					訂正	テイセイ	テイセイ
1259	ARIS	名詞	固有名詞	組織					*	*
1260	Bredemeyer	名詞	固有名詞	組織					*	*
1261	DODAF	名詞	固有名詞	組織					*	*
1262	Catalyst	名詞	固有名詞	組織					*	*
1263	CIMOSA	名詞	固有名詞	組織					*	*
1264	Gartner	名詞	固有名詞	組織					*	*
1265	EAP	名詞	固有名詞	組織					*	*
1266	E	名詞	一般						*	*
1267	AF	名詞	固有名詞	組織					*	*
1268	FEA	名詞	固有名詞	組織					*	*
1269	GERAM	名詞	固有名詞	組織					*	*
1270	IAF	名詞	固有名詞	組織					*	*
1271	オペレーティングシステム	名詞	一般					オペレーティングシステム	オペレーティングシステム	オペレーティングシステム
1272	フォールトトレランス	名詞	固有名詞	組織					*	*
1273	ソフトウェアフォールトトレランス	名詞	一般						*	*
1274	N	名詞	固有名詞	組織					*	*
1275	バージョン	名詞	一般					バージョン	バージョン	バージョン
1276	回復	名詞	サ変接続					回復	カイフク	カイフク
1277	ロールバック	名詞	一般						*	*
1278	ソフトウェアプロダクトライン	名詞	固有名詞	組織					*	*
1279	分散	名詞	サ変接続					分散	ブンサン	ブンサン
1280	テクノロジープロトタイピング	名詞	一般						*	*
1281	有効	名詞	形容動詞語幹					有効	ユウコウ	ユーコー
1282	許容	名詞	サ変接続					許容	キョヨウ	キョヨー
1283	アプローチ	名詞	サ変接続					アプローチ	アプローチ	アプローチ
1284	冗長	名詞	一般					冗長	ジョウチョウ	ジョーチョー
1285	航空	名詞	一般					航空	コウクウ	コークー
1286	宇宙	名詞	一般					宇宙	ウチュウ	ウチュー
1287	工業	名詞	一般					工業	コウギョウ	コーギョー
1288	フォールトトレラント	名詞	一般					フォールトトレラント	フォールトトレラント	フォールトトレラント
1289	アブストラクション	名詞	一般					アブストラクション	アブストラクション	アブストラクション
1290	キャパシティ	名詞	固有名詞	組織					*	*
1291	先進	名詞	一般					先進	センシン	センシン
1292	テクノロジー	名詞	一般					テクノロジー	テクノロジー	テクノロジー
1293	インフラストラクチャアーキテクチャ	名詞	一般						*	*
1294	OS	名詞	固有名詞	組織					*	*
1295	IDEFIX	名詞	固有名詞	組織					*	*
1296	IE	名詞	固有名詞	組織					*	*
1297	インフォメーション	名詞	一般					インフォメーション	インフォメーション	インフォメーション
1298	ORM	名詞	固有名詞	組織					*	*
1299	オブジェクトロールモデリング	名詞	固有名詞	組織					*	*
1300	統一	名詞	サ変接続					統一	トウイツ	トーイツ
1301	機密	名詞	一般					機密	キミツ	キミツ
1302	改ざん	名詞	サ変接続					改ざん	カイザン	カイザン
1303	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
1304	コンピュータ	名詞	一般					コンピュータ	コンピュータ	コンピュータ
1305	ウィルス	名詞	一般					ウィルス	ウィルス	ウィルス
1306	インテグリティ	名詞	一般					インテグリティ	インテグリティ	インテグリティ
1307	ソーシャルエンジニアリング	名詞	一般						*	*
1308	プライバシ保護	名詞	一般					プライバシ保護	プライバシホゴ	プライバシホゴ
1309	サブ	名詞	一般					サブ	サブ	サブ
1310	間	名詞	接尾	一般				間	カン	カン
1311	手順	名詞	一般					手順	テジュン	テジュン
1312	主	名詞	形容動詞語幹					主	オモ	オモ
1313	アナリシス	名詞	一般					アナリシス	アナリシス	アナリシス
1314	プロブレム	名詞	一般					プロブレム	プロブレム	プロブレム
1315	デ	助詞	格助詞	一般				デ	デ	デ
1316	―	記号	一般					―	―	―
1317	タモデリング	名詞	一般						*	*
1318	トレーサビリティ	名詞	固有名詞	組織					*	*
1319	ベンチマーキング	名詞	一般						*	*
1320	まとまり	名詞	一般					まとまり	マトマリ	マトマリ
1321	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
1322	ロ	名詞	固有名詞	組織				ロ	ロ	ロ
1323	バスト	名詞	一般					バスト	バスト	バスト
1324	原則	名詞	一般					原則	ゲンソク	ゲンソク
1325	抽象	名詞	サ変接続					抽象	チュウショウ	チューショー
1326	汎	名詞	固有名詞	人名	名			汎	ヒロシ	ヒロシ
1327	投影	名詞	サ変接続					投影	トウエイ	トーエイ
1328	ビュー	名詞	一般						*	*
1329	明快	名詞	形容動詞語幹					明快	メイカイ	メイカイ
1330	性質	名詞	一般					性質	セイシツ	セイシツ
1331	意味	名詞	サ変接続					意味	イミ	イミ
1332	インスペクション	名詞	固有名詞	組織					*	*
1333	事前	名詞	一般					事前	ジゼン	ジゼン
1334	事後	名詞	一般					事後	ジゴ	ジゴ
1335	不変	名詞	一般					不変	フヘン	フヘン
1336	表明	名詞	サ変接続					表明	ヒョウメイ	ヒョーメイ
1337	振る舞い	名詞	一般					振る舞い	フルマイ	フルマイ
1338	インタラクション	名詞	一般						*	*
1339	FMEA	名詞	固有名詞	組織					*	*
1340	FTA	名詞	一般						*	*
1341	チェッキング	名詞	一般					チェッキング	チェッキング	チェッキング
1342	前提	名詞	一般					前提	ゼンテイ	ゼンテイ
1343	全く	副詞	助詞類接続					全く	マッタク	マッタク
1344	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
1345	場合	名詞	副詞可能					場合	バアイ	バアイ
1346	全て	名詞	副詞可能					全て	スベテ	スベテ
1347	累積	名詞	サ変接続					累積	ルイセキ	ルイセキ
1348	家	名詞	一般					家	イエ	イエ
1349	ビューポイント	名詞	一般						*	*
1350	デバッガ	名詞	一般					デバッガ	デバッガ	デバッガ
1351	シミュレータ	名詞	一般					シミュレータ	シミュレータ	シミュレータ
1352	AD	名詞	一般						*	*
1353	製作	名詞	サ変接続					製作	セイサク	セイサク
1354	C	名詞	固有名詞	組織					*	*
1355	++、	名詞	サ変接続						*	*
1356	COBOL	名詞	固有名詞	組織					*	*
1357	Basic	名詞	一般						*	*
1358	特徴	名詞	一般					特徴	トクチョウ	トクチョー
1359	グラフィカル	名詞	形容動詞語幹					グラフィカル	グラフィカル	グラフィカル
1360	コーディング	名詞	一般					コーディング	コーディング	コーディング
1361	テストケース	名詞	一般					テストケース	テストケース	テストケース
1362	デバッグ	名詞	サ変接続					デバッグ	デバッグ	デバッグ
1363	厳密	名詞	形容動詞語幹					厳密	ゲンミツ	ゲンミツ
1364	変換	名詞	サ変接続					変換	ヘンカン	ヘンカン
1365	ジャクソン	名詞	固有名詞	人名	姓			ジャクソン	ジャクソン	ジャクソン
1366	ワーニエ	名詞	一般						*	*
1367	ファン	名詞	一般					ファン	ファン	ファン
1368	イン	名詞	一般					イン	イン	イン
1369	アウト	名詞	一般					アウト	アウト	アウト
1370	動的	名詞	形容動詞語幹					動的	ドウテキ	ドーテキ
1371	CMMI	名詞	一般						*	*
1372	IDEAL	名詞	固有名詞	組織					*	*
1373	IEEE	名詞	一般						*	*
1374	12207	名詞	数						*	*
1375	PSP	名詞	一般						*	*
1376	パーソナル	名詞	一般					パーソナル	パーソナル	パーソナル
1377	TMMi	名詞	一般						*	*
1378	TPI	名詞	一般						*	*
1379	TSP	名詞	一般						*	*
1380	アーキテクチュラルパターン	名詞	固有名詞	組織					*	*
1381	アジャイル・ソフトウェア	名詞	一般						*	*
1382	アジャイルモデリング	名詞	固有名詞	組織					*	*
1383	インクリメンタルモデル	名詞	固有名詞	組織					*	*
1384	ウォーターフォール	名詞	一般						*	*
1385	RAD	名詞	一般						*	*
1386	Rapid	名詞	固有名詞	組織					*	*
1387	Application	名詞	一般						*	*
1388	Development	名詞	一般						*	*
1389	スパイラル	名詞	一般					スパイラル	スパイラル	スパイラル
1390	ウォータフォールモデル	名詞	固有名詞	組織					*	*
1391	エクストリーム・プログラミング	名詞	一般						*	*
1392	XP	名詞	固有名詞	組織					*	*
1393	eXtreme	名詞	固有名詞	組織					*	*
1394	Programming	名詞	一般						*	*
1395	エクスペリエンスファクトリ	名詞	固有名詞	組織					*	*
1396	エンタプライズプロセス	名詞	固有名詞	組織					*	*
1397	クリーン	名詞	一般					クリーン	クリーン	クリーン
1398	ルーム	名詞	一般					ルーム	ルーム	ルーム
1399	システムライフサイクルプロセス	名詞	一般						*	*
1400	15288	名詞	数						*	*
1401	セーフティ・クリティカル・ライフサイクルモデル	名詞	固有名詞	組織					*	*
1402	ソフトウェアエンジニアリングプロセスグループ	名詞	固有名詞	組織					*	*
1403	部品	名詞	一般					部品	ブヒン	ブヒン
1404	テクニカル	名詞	形容動詞語幹					テクニカル	テクニカル	テクニカル
1405	位置づけ	名詞	一般					位置づけ	イチヅケ	イチズケ
1406	インフラ	名詞	一般					インフラ	インフラ	インフラ
1407	ストラクチャ	名詞	一般					ストラクチャ	ストラクチャ	ストラクチャ
1408	ツール	名詞	固有名詞	地域	一般			ツール	ツール	ツール
1409	テーラリング	名詞	一般						*	*
1410	ベンチマーキングパラダイム	名詞	固有名詞	組織					*	*
1411	ポストモーテム	名詞	固有名詞	組織					*	*
1412	ライフサイクルフレームワーク	名詞	固有名詞	組織					*	*
1413	ライフサイクルプロセスモデル	名詞	固有名詞	組織					*	*
1414	アジャイル	名詞	固有名詞	組織					*	*
1415	ヘビーウェイト	名詞	一般						*	*
1416	IEEE	名詞	固有名詞	組織					*	*
1417	妥当	名詞	サ変接続					妥当	ダトウ	ダトー
1418	加速	名詞	サ変接続					加速	カソク	カソク
1419	判断	名詞	サ変接続					判断	ハンダン	ハンダン
1420	プロセステーラリング	名詞	一般						*	*
1421	テーラリング	名詞	固有名詞	一般					*	*
1422	メジャメント	名詞	一般						*	*
1423	高速	名詞	一般					高速	コウソク	コーソク
1424	根源	名詞	一般					根源	コンゲン	コンゲン
1425	三	名詞	数					三	サン	サン
1426	SEPG	名詞	固有名詞	組織					*	*
1427	主	接頭詞	名詞接続					主	シュ	シュ
1428	先行	名詞	サ変接続					先行	センコウ	センコー
1429	欠陥	名詞	一般					欠陥	ケッカン	ケッカン
1430	落穂	名詞	一般					落穂	オチボ	オチボ
1431	拾い	動詞	自立			五段・ワ行促音便	連用形	拾う	ヒロイ	ヒロイ
1432	源	名詞	接尾	一般				源	ゲン	ゲン
1433	期限	名詞	一般					期限	キゲン	キゲン
1434	順守	名詞	サ変接続					順守	ジュンシュ	ジュンシュ
1435	多人数	名詞	一般					多人数	タニンズウ	タニンズー
1436	フールド	名詞	一般						*	*
1437	リペア	名詞	一般						*	*
1438	HW	名詞	固有名詞	組織					*	*
1439	SW	名詞	固有名詞	組織					*	*
1440	ログ	名詞	サ変接続					ログ	ログ	ログ
1441	計算	名詞	サ変接続					計算	ケイサン	ケイサン
1442	カスタマーサービス	名詞	一般						*	*
1443	24	名詞	数						*	*
1444	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
1445	365	名詞	数						*	*
1446	お客様	名詞	一般					お客様	オキャクサマ	オキャクサマ
1447	引渡し	名詞	一般					引渡し	ヒキワタシ	ヒキワタシ
1448	コンフィグ	名詞	一般						*	*
1449	インストレーション	名詞	一般						*	*
1450	回線	名詞	一般					回線	カイセン	カイセン
1451	ケーブル	名詞	一般					ケーブル	ケーブル	ケーブル
1452	敷設	名詞	サ変接続					敷設	フセツ	フセツ
1453	接続	名詞	サ変接続					接続	セツゾク	セツゾク
1454	リモート	名詞	一般					リモート	リモート	リモート
1455	バックアップ	名詞	サ変接続					バックアップ	バックアップ	バックアップ
1456	局	名詞	固有名詞	地域	一般			局	ツボネ	ツボネ
1457	保全	名詞	サ変接続					保全	ホゼン	ホゼン
1458	内線	名詞	一般					内線	ナイセン	ナイセン
1459	不具合	名詞	形容動詞語幹					不具合	フグアイ	フグアイ
1460	是正	名詞	サ変接続					是正	ゼセイ	ゼセイ
1461	処置	名詞	サ変接続					処置	ショチ	ショチ
1462	インストレーションプロセス	名詞	一般						*	*
1463	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
1464	配布	名詞	サ変接続					配布	ハイフ	ハイフ
1465	パッチ	名詞	一般					パッチ	パッチ	パッチ
1466	パック	名詞	一般					パック	パック	パック
1467	編集	名詞	サ変接続					編集	ヘンシュウ	ヘンシュー
1468	マスタ	名詞	サ変接続					マスタ	マスタ	マスタ
1469	ラッキング	名詞	一般						*	*
1470	リモートメンテナンス	名詞	一般					リモートメンテナンス	リモートメンテナンス	リモートメンテナンス
1471	パラメータ	名詞	一般					パラメータ	パラメータ	パラメータ
1472	インストレーションマニュアル	名詞	一般						*	*
1473	取り扱い	名詞	一般					取り扱い	トリアツカイ	トリアツカイ
1474	納品	名詞	サ変接続					納品	ノウヒン	ノーヒン
1475	預かり	動詞	自立			五段・ラ行	連用形	預かる	アズカリ	アズカリ
1476	品	名詞	接尾	一般				品	ヒン	ヒン
1477	床	名詞	一般					床	ユカ	ユカ
1478	圧	名詞	一般						*	*
1479	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
1480	保存	名詞	サ変接続					保存	ホゾン	ホゾン
1481	履歴	名詞	一般					履歴	リレキ	リレキ
1482	コマンド	名詞	一般					コマンド	コマンド	コマンド
1483	停電	名詞	サ変接続					停電	テイデン	テイデン
1484	電源	名詞	一般					電源	デンゲン	デンゲン
1485	媒体	名詞	一般					媒体	バイタイ	バイタイ
1486	冷却	名詞	サ変接続					冷却	レイキャク	レイキャク
1487	FAQ	名詞	固有名詞	組織					*	*
1488	公開	名詞	サ変接続					公開	コウカイ	コーカイ
1489	SNMP	名詞	一般						*	*
1490	Simple	名詞	固有名詞	組織					*	*
1491	Network	名詞	一般						*	*
1492	Management	名詞	一般						*	*
1493	Protocol	名詞	一般						*	*
1494	Syslog	名詞	固有名詞	組織					*	*
1495	エスカレーション	名詞	サ変接続					エスカレーション	エスカレーション	エスカレーション
1496	エレキ	名詞	一般					エレキ	エレキ	エレキ
1497	動作	名詞	サ変接続					動作	ドウサ	ドーサ
1498	メンテナンス	名詞	一般					メンテナンス	メンテナンス	メンテナンス
1499	負荷	名詞	サ変接続					負荷	フカ	フカ
1500	平準	名詞	一般					平準	ヘイジュン	ヘイジュン
1501	トレー	名詞	一般					トレー	トレー	トレー
1502	スツール	名詞	一般					スツール	スツール	スツール
1503	ナレッジベース	名詞	一般						*	*
1504	ナレッジマネジメント	名詞	一般						*	*
1505	利点	名詞	一般					利点	リテン	リテン
1506	バージョンアップ	名詞	一般					バージョンアップ	バージョンアップ	バージョンアップ
1507	メカ	名詞	一般					メカ	メカ	メカ
1508	メモリダンプ	名詞	一般						*	*
1509	修復	名詞	サ変接続					修復	シュウフク	シューフク
1510	器	名詞	接尾	一般				器	キ	キ
1511	点検	名詞	サ変接続					点検	テンケン	テンケン
1512	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
1513	資材	名詞	一般					資材	シザイ	シザイ
1514	工具	名詞	一般					工具	コウグ	コーグ
1515	工数	名詞	一般					工数	コウスウ	コースー
1516	可否	名詞	一般					可否	カヒ	カヒ
1517	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
1518	パフォーマンスチューニング	名詞	一般						*	*
1519	経路	名詞	一般					経路	ケイロ	ケイロ
1520	etc	名詞	一般						*	*
1521	.）	名詞	サ変接続						*	*
1522	t	名詞	固有名詞	組織					*	*
1523	検定	名詞	サ変接続					検定	ケンテイ	ケンテイ
1524	カイ	名詞	一般					カイ	カイ	カイ
1525	２	名詞	数					２	ニ	ニ
1526	乗	名詞	接尾	助数詞				乗	ジョウ	ジョー
1527	係数	名詞	一般					係数	ケイスウ	ケイスー
1528	R	名詞	一般						*	*
1529	相関	名詞	サ変接続					相関	ソウカン	ソーカン
1530	アルゴリズム	名詞	一般					アルゴリズム	アルゴリズム	アルゴリズム
1531	Logical	名詞	固有名詞	組織					*	*
1532	Spec	名詞	一般						*	*
1533	スキーマ	名詞	一般					スキーマ	スキーマ	スキーマ
1534	テキスト	名詞	一般					テキスト	テキスト	テキスト
1535	Map	名詞	固有名詞	組織					*	*
1536	Reduce	名詞	一般						*	*
1537	コレスポンデンス	名詞	一般						*	*
1538	文章	名詞	一般					文章	ブンショウ	ブンショー
1539	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
1540	クリティカル	名詞	一般					クリティカル	クリティカル	クリティカル
1541	パス	名詞	サ変接続					パス	パス	パス
1542	PERT	名詞	固有名詞	組織					*	*
1543	ガントチャート	名詞	一般						*	*
1544	パラメトリックモデル	名詞	一般						*	*
1545	ファンクション	名詞	一般					ファンクション	ファンクション	ファンクション
1546	ポイント	名詞	一般					ポイント	ポイント	ポイント
1547	FP	名詞	固有名詞	組織					*	*
1548	試算	名詞	サ変接続					試算	シサン	シサン
1549	IFPUG	名詞	一般						*	*
1550	LOC	名詞	一般						*	*
1551	ボトムアップ	名詞	一般					ボトムアップ	ボトムアップ	ボトムアップ
1552	LOC	名詞	固有名詞	組織					*	*
1553	Function	名詞	一般						*	*
1554	Point	名詞	一般						*	*
1555	COCOMO	名詞	一般						*	*
1556	値	名詞	接尾	一般				値	チ	チ
1557	COCOMO	名詞	固有名詞	組織					*	*
1558	類推	名詞	サ変接続					類推	ルイスイ	ルイスイ
1559	累	名詞	一般					累	ルイ	ルイ
1560	推法	名詞	一般						*	*
1561	トップダウン	名詞	一般					トップダウン	トップダウン	トップダウン
1562	入札	名詞	サ変接続					入札	ニュウサツ	ニューサツ
1563	単価	名詞	一般					単価	タンカ	タンカ
1564	P	名詞	一般						*	*
1565	M	名詞	一般						*	*
1566	PMBOK	名詞	一般						*	*
1567	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
1568	スケジューリング	名詞	一般					スケジューリング	スケジューリング	スケジューリング
1569	計測	名詞	サ変接続					計測	ケイソク	ケイソク
1570	使用	名詞	サ変接続					使用	シヨウ	シヨー
1571	様々	名詞	形容動詞語幹					様々	サマザマ	サマザマ
1572	と	助詞	格助詞	引用				と	ト	ト
1573	割当て	動詞	自立			一段	連用形	割当てる	ワリアテ	ワリアテ
1574	暫定	名詞	サ変接続					暫定	ザンテイ	ザンテイ
1575	版	名詞	接尾	一般				版	バン	バン
1576	プロジェクトガバナンス	名詞	固有名詞	組織					*	*
1577	スタッフ	名詞	一般					スタッフ	スタッフ	スタッフ
1578	考え方	名詞	一般					考え方	カンガエカタ	カンガエカタ
1579	例	名詞	一般					例	レイ	レイ
1580	プロジェクトファシリテーション	名詞	一般						*	*
1581	励まし	動詞	自立			五段・サ行	連用形	励ます	ハゲマシ	ハゲマシ
1582	連絡	名詞	サ変接続					連絡	レンラク	レンラク
1583	相談	名詞	サ変接続					相談	ソウダン	ソーダン
1584	収支	名詞	一般					収支	シュウシ	シューシ
1585	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
1586	振り返り	動詞	自立			五段・ラ行	連用形	振り返る	フリカエリ	フリカエリ
1587	配分	名詞	サ変接続					配分	ハイブン	ハイブン
1588	ソフトウェアエンジニアリングプロセスグループ	名詞	固有名詞	一般					*	*
1589	PMO	名詞	一般						*	*
1590	Project	名詞	固有名詞	組織					*	*
1591	Office	名詞	一般						*	*
1592	ガント	名詞	一般						*	*
1593	CPM	名詞	固有名詞	組織					*	*
1594	憲章	名詞	一般					憲章	ケンショウ	ケンショー
1595	指揮	名詞	サ変接続					指揮	シキ	シキ
1596	参照	名詞	サ変接続					参照	サンショウ	サンショー
1597	オンライン	名詞	一般					オンライン	オンライン	オンライン
1598	ERM	名詞	一般						*	*
1599	ストレス	名詞	一般					ストレス	ストレス	ストレス
1600	古典	名詞	一般					古典	コテン	コテン
1601	原理	名詞	一般					原理	ゲンリ	ゲンリ
1602	版	名詞	一般					版	バン	バン
1603	WBS	名詞	固有名詞	組織					*	*
1604	リカバリ	名詞	一般					リカバリ	リカバリ	リカバリ
1605	便益	名詞	一般					便益	ベンエキ	ベンエキ
1606	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
1607	規律	名詞	一般					規律	キリツ	キリツ
1608	EVM	名詞	一般						*	*
1609	Earned	名詞	固有名詞	組織					*	*
1610	Work	名詞	固有名詞	組織					*	*
1611	Breakdown	名詞	一般						*	*
1612	Structure	名詞	一般						*	*
1613	所要	名詞	サ変接続					所要	ショヨウ	ショヨー
1614	チームワーク	名詞	一般					チームワーク	チームワーク	チームワーク
1615	難し	形容詞	自立			形容詞・イ段	ガル接続	難しい	ムズカシ	ムズカシ
1616	さ	名詞	接尾	特殊				さ	サ	サ
1617	フェーズ	名詞	一般					フェーズ	フェーズ	フェーズ
1618	又は	接続詞						又は	マタハ	マタワ
1619	専門	名詞	一般					専門	センモン	センモン
1620	家	名詞	接尾	一般				家	カ	カ
1621	PMIS	名詞	固有名詞	組織					*	*
1622	タイムリー	名詞	形容動詞語幹					タイムリー	タイムリー	タイムリー
1623	準拠	名詞	サ変接続					準拠	ジュンキョ	ジュンキョ
1624	引き渡し	名詞	一般					引き渡し	ヒキワタシ	ヒキワタシ
1625	マネージャ	名詞	一般					マネージャ	マネージャ	マネージャ
1626	割り当て	名詞	サ変接続					割り当て	ワリアテ	ワリアテ
1627	割り当てる	動詞	自立			一段	基本形	割り当てる	ワリアテル	ワリアテル
1628	選択肢	名詞	一般					選択肢	センタクシ	センタクシ
1629	学ん	動詞	自立			五段・バ行	連用タ接続	学ぶ	マナン	マナン
1630	委員	名詞	一般					委員	イイン	イイン
1631	会	名詞	接尾	一般				会	カイ	カイ
1632	コンサルタント	名詞	一般					コンサルタント	コンサルタント	コンサルタント
1633	業者	名詞	一般					業者	ギョウシャ	ギョーシャ
1634	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
1635	プロジェクトコストマネジメント	名詞	固有名詞	組織					*	*
1636	アーンド・バリュー・マネジメント	名詞	固有名詞	組織					*	*
1637	残	名詞	一般					残	ザン	ザン
1638	効率	名詞	一般					効率	コウリツ	コーリツ
1639	指数	名詞	一般					指数	シスウ	シスー
1640	TCPI	名詞	固有名詞	組織					*	*
1641	コストベースライン	名詞	一般						*	*
1642	集約	名詞	サ変接続					集約	シュウヤク	シューヤク
1643	すり合わせ	名詞	一般					すり合わせ	スリアワセ	スリアワセ
1644	積み上げ	名詞	一般					積み上げ	ツミアゲ	ツミアゲ
1645	見積り	動詞	自立			五段・ラ行	連用形	見積る	ミツモリ	ミツモリ
1646	点	名詞	接尾	助数詞				点	テン	テン
1647	COQ	名詞	固有名詞	組織					*	*
1648	限度	名詞	一般					限度	ゲンド	ゲンド
1649	額	名詞	接尾	一般				額	ガク	ガク
1650	過去	名詞	副詞可能					過去	カコ	カコ
1651	「	記号	括弧開					「	「	「
1652	カード	名詞	一般					カード	カード	カード
1653	」	記号	括弧閉					」	」	」
1654	多重	名詞	一般					多重	タジュウ	タジュウ
1655	折	名詞	一般					折	オリ	オリ
1656	１	名詞	数					１	イチ	イチ
1657	ミーティング	名詞	一般					ミーティング	ミーティング	ミーティング
1658	イントラネット	名詞	固有名詞	組織					*	*
1659	オフショア	名詞	一般						*	*
1660	ステークス	名詞	一般					ステークス	ステークス	ステークス
1661	ホルダー	名詞	一般					ホルダー	ホルダー	ホルダー
1662	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
1663	トレーニング	名詞	サ変接続					トレーニング	トレーニング	トレーニング
1664	ニュースレター	名詞	一般					ニュースレター	ニュースレター	ニュースレター
1665	ブリッジ	名詞	一般					ブリッジ	ブリッジ	ブリッジ
1666	SE	名詞	固有名詞	組織					*	*
1667	ポスター	名詞	一般					ポスター	ポスター	ポスター
1668	給与	名詞	サ変接続					給与	キュウヨ	キューヨ
1669	明細	名詞	形容動詞語幹					明細	メイサイ	メイサイ
1670	通知	名詞	サ変接続					通知	ツウチ	ツーチ
1671	掲示板	名詞	一般					掲示板	ケイジバン	ケイジバン
1672	メールボックス	名詞	一般					メールボックス	メールボックス	メールボックス
1673	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
1674	質疑	名詞	サ変接続					質疑	シツギ	シツギ
1675	応答	名詞	サ変接続					応答	オウトウ	オートー
1676	検索	名詞	サ変接続					検索	ケンサク	ケンサク
1677	捕捉	名詞	サ変接続					捕捉	ホソク	ホソク
1678	プロジェクトスコープマネジメント	名詞	固有名詞	組織					*	*
1679	PERT	名詞	一般						*	*
1680	Program	名詞	固有名詞	組織					*	*
1681	Review	名詞	一般						*	*
1682	Technique	名詞	一般						*	*
1683	要素	名詞	一般					要素	ヨウソ	ヨーソ
1684	アロー・ダイアグラム	名詞	一般						*	*
1685	ADM	名詞	固有名詞	組織					*	*
1686	コンフィグレーション・マネジメント・システム	名詞	固有名詞	組織					*	*
1687	テンプレート	名詞	一般					テンプレート	テンプレート	テンプレート
1688	フォロー	名詞	サ変接続					フォロー	フォロー	フォロー
1689	繰り延べ	名詞	サ変接続					繰り延べ	クリノベ	クリノベ
1690	代替	名詞	サ変接続					代替	ダイタイ	ダイタイ
1691	ファシリテーション	名詞	一般						*	*
1692	ステークホルダ	名詞	固有名詞	一般					*	*
1693	承認	名詞	サ変接続					承認	ショウニン	ショーニン
1694	書式	名詞	一般					書式	ショシキ	ショシキ
1695	プレシデンス・ダイアグラム	名詞	一般						*	*
1696	PDM	名詞	固有名詞	組織					*	*
1697	リード	名詞	サ変接続					リード	リード	リード
1698	ラグ	名詞	一般						*	*
1699	リバースエンジニアリング	名詞	固有名詞	組織					*	*
1700	ローリング・ウェーブ	名詞	一般						*	*
1701	ワーク・ブレークダウン・ストラクチャー	名詞	一般						*	*
1702	依存	名詞	サ変接続					依存	イゾン	イゾン
1703	プロジェクトステークホルダマネジメント	名詞	固有名詞	組織					*	*
1704	プロジェクトタイムマネジメント	名詞	固有名詞	組織					*	*
1705	フローティング	名詞	一般					フローティング	フローティング	フローティング
1706	トピック	名詞	一般					トピック	トピック	トピック
1707	What	名詞	固有名詞	組織					*	*
1708	If	名詞	一般						*	*
1709	順序	名詞	一般					順序	ジュンジョ	ジュンジョ
1710	カレンダ	名詞	一般						*	*
1711	短縮	名詞	サ変接続					短縮	タンシュク	タンシュク
1712	スケジュールベースライン	名詞	一般						*	*
1713	タイム	名詞	一般					タイム	タイム	タイム
1714	バー	名詞	一般					バー	バー	バー
1715	対比	名詞	サ変接続					対比	タイヒ	タイヒ
1716	提示	名詞	サ変接続					提示	テイジ	テイジ
1717	進歩	名詞	サ変接続					進歩	シンポ	シンポ
1718	プロジェクトリスクマネジメント	名詞	固有名詞	組織					*	*
1719	プラス	名詞	一般					プラス	プラス	プラス
1720	好機	名詞	一般					好機	コウキ	コーキ
1721	マイナス	名詞	一般					マイナス	マイナス	マイナス
1722	査定	名詞	サ変接続					査定	サテイ	サテイ
1723	傾向	名詞	一般					傾向	ケイコウ	ケイコー
1724	もしくは	接続詞						もしくは	モシクハ	モシクワ
1725	コンティンジェンシプラン	名詞	固有名詞	一般					*	*
1726	前	接頭詞	名詞接続					前	ゼン	ゼン
1727	確率	名詞	一般					確率	カクリツ	カクリツ
1728	図解	名詞	サ変接続					図解	ズカイ	ズカイ
1729	抑制	名詞	サ変接続					抑制	ヨクセイ	ヨクセイ
1730	両面	名詞	一般					両面	リョウメン	リョーメン
1731	ミーティング	名詞	サ変接続					ミーティング	ミーティング	ミーティング
1732	等級	名詞	一般					等級	トウキュウ	トーキュー
1733	定性的	名詞	形容動詞語幹					定性的	テイセイテキ	テイセイテキ
1734	区分	名詞	サ変接続					区分	クブン	クブン
1735	アーンド・バリュー	名詞	一般						*	*
1736	コロケーション	名詞	固有名詞	組織					*	*
1737	コンフリクトマネジメント	名詞	固有名詞	組織					*	*
1738	コンフリクトマネジメント	名詞	一般						*	*
1739	対話	名詞	サ変接続					対話	タイワ	タイワ
1740	ビルディング	名詞	一般					ビルディング	ビルディング	ビルディング
1741	リーダシップ	名詞	固有名詞	一般					*	*
1742	オフショア	名詞	固有名詞	一般					*	*
1743	ネット	名詞	一般					ネット	ネット	ネット
1744	ワーキング	名詞	一般					ワーキング	ワーキング	ワーキング
1745	バーチャル	名詞	一般					バーチャル	バーチャル	バーチャル
1746	会話	名詞	サ変接続					会話	カイワ	カイワ
1747	コロケーション	名詞	一般						*	*
1748	表彰	名詞	サ変接続					表彰	ヒョウショウ	ヒョーショー
1749	報奨	名詞	サ変接続					報奨	ホウショウ	ホーショー
1750	任命	名詞	サ変接続					任命	ニンメイ	ニンメイ
1751	結成	名詞	サ変接続					結成	ケッセイ	ケッセイ
1752	職位	名詞	一般					職位	ショクイ	ショクイ
1753	COTS	名詞	一般						*	*
1754	Commercial	名詞	固有名詞	組織					*	*
1755	Off	名詞	一般						*	*
1756	The	名詞	一般						*	*
1757	Shelf	名詞	一般						*	*
1758	サプライヤ	名詞	一般						*	*
1759	スクリーニング	名詞	サ変接続					スクリーニング	スクリーニング	スクリーニング
1760	プロポーザル	名詞	一般					プロポーザル	プロポーザル	プロポーザル
1761	海外	名詞	一般					海外	カイガイ	カイガイ
1762	逸脱	名詞	サ変接続					逸脱	イツダツ	イツダツ
1763	重み付け	名詞	サ変接続					重み付け	オモミヅケ	オモミズケ
1764	製	名詞	接尾	一般				製	セイ	セイ
1765	独自	名詞	形容動詞語幹					独自	ドクジ	ドクジ
1766	公告	名詞	サ変接続					公告	コウコク	コーコク
1767	インターネット	名詞	一般					インターネット	インターネット	インターネット
1768	和解	名詞	サ変接続					和解	ワカイ	ワカイ
1769	納入	名詞	サ変接続					納入	ノウニュウ	ノーニュー
1770	回答	名詞	サ変接続					回答	カイトウ	カイトー
1771	点数	名詞	一般					点数	テンスウ	テンスー
1772	フローチャート	名詞	一般					フローチャート	フローチャート	フローチャート
1773	ヒストグラム	名詞	一般					ヒストグラム	ヒストグラム	ヒストグラム
1774	ラン	名詞	一般					ラン	ラン	ラン
1775	散布	名詞	サ変接続					散布	サンプ	サンプ
1776	済み	名詞	接尾	一般				済み	ズミ	ズミ
1777	実験	名詞	サ変接続					実験	ジッケン	ジッケン
1778	計量	名詞	サ変接続					計量	ケイリョウ	ケイリョー
1779	可視	名詞	一般					可視	カシ	カシ
1780	インパクト	名詞	一般					インパクト	インパクト	インパクト
1781	SLA	名詞	固有名詞	組織					*	*
1782	づくり	名詞	接尾	一般				づくり	ヅクリ	ズクリ
1783	脆弱	名詞	形容動詞語幹					脆弱	ゼイジャク	ゼイジャク
1784	MTBF	名詞	固有名詞	組織					*	*
1785	MTTR	名詞	固有名詞	組織					*	*
1786	SLA	名詞	一般						*	*
1787	サービスレベルアグリーメント	名詞	固有名詞	一般					*	*
1788	SLM	名詞	一般						*	*
1789	サービスレベルマネジメント	名詞	固有名詞	一般					*	*
1790	コンポーネント・キャパシティ	名詞	一般						*	*
1791	サービスレベルアグリーメント	名詞	固有名詞	組織					*	*
1792	BIA	名詞	固有名詞	組織					*	*
1793	CSI	名詞	固有名詞	組織					*	*
1794	スコア	名詞	一般					スコア	スコア	スコア
1795	レポート	名詞	サ変接続					レポート	レポート	レポート
1796	デミング・サイクル	名詞	固有名詞	組織					*	*
1797	総合	名詞	サ変接続					総合	ソウゴウ	ソーゴー
1798	TQM	名詞	固有名詞	組織					*	*
1799	Control	名詞	固有名詞	組織					*	*
1800	Objectives	名詞	一般						*	*
1801	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
1802	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
1803	同じ	連体詞						同じ	オナジ	オナジ
1804	会社	名詞	一般					会社	カイシャ	カイシャ
1805	他	名詞	非自立	副詞可能				他	ホカ	ホカ
1806	ジョン	名詞	固有名詞	人名	名			ジョン	ジョン	ジョン
1807	P	名詞	固有名詞	組織					*	*
1808	コッター	名詞	一般						*	*
1809	CASE	名詞	固有名詞	組織					*	*
1810	アプリケーション・サイジング	名詞	固有名詞	組織					*	*
1811	組み込み	名詞	一般					組み込み	クミコミ	クミコミ
1812	インストルメンテーション	名詞	一般						*	*
1813	生成	名詞	サ変接続					生成	セイセイ	セイセイ
1814	ソーシング	名詞	一般						*	*
1815	インソーシング	名詞	固有名詞	組織					*	*
1816	コソーシング	名詞	一般						*	*
1817	マルチソーシング	名詞	一般						*	*
1818	パートナーシップ	名詞	一般					パートナーシップ	パートナーシップ	パートナーシップ
1819	プロセス・アウトソ・インソーシング	名詞	固有名詞	組織					*	*
1820	マルチソーシング	名詞	固有名詞	組織					*	*
1821	リポジトリ	名詞	固有名詞	組織					*	*
1822	施設	名詞	サ変接続					施設	シセツ	シセツ
1823	法律	名詞	一般					法律	ホウリツ	ホーリツ
1824	27001	名詞	数						*	*
1825	COBIT	名詞	固有名詞	組織					*	*
1826	CMMI	名詞	固有名詞	組織					*	*
1827	EU	名詞	固有名詞	組織					*	*
1828	８	名詞	数					８	ハチ	ハチ
1829	号	名詞	接尾	一般				号	ゴウ	ゴー
1830	指令	名詞	サ変接続					指令	シレイ	シレイ
1831	SOX	名詞	一般						*	*
1832	SOX	名詞	固有名詞	組織					*	*
1833	Basel	名詞	一般						*	*
1834	Ⅱ	名詞	数						*	*
1835	省エネルギー	名詞	一般					省エネルギー	ショウエネルギー	ショーエネルギー
1836	防災	名詞	サ変接続					防災	ボウサイ	ボーサイ
1837	防犯	名詞	一般					防犯	ボウハン	ボーハン
1838	サービストランジション	名詞	一般						*	*
1839	クリーンアップ	名詞	一般					クリーンアップ	クリーンアップ	クリーンアップ
1840	OLA	名詞	固有名詞	組織					*	*
1841	SLR	名詞	固有名詞	組織					*	*
1842	エンジニア	名詞	一般					エンジニア	エンジニア	エンジニア
1843	到着	名詞	サ変接続					到着	トウチャク	トーチャク
1844	チューニング	名詞	固有名詞	組織					*	*
1845	トラフィック	名詞	一般						*	*
1846	リソース・キャパシティ	名詞	一般						*	*
1847	故障	名詞	サ変接続					故障	コショウ	コショー
1848	樹	名詞	接尾	一般				樹	ジュ	ジュ
1849	休止	名詞	サ変接続					休止	キュウシ	キューシ
1850	出動	名詞	サ変接続					出動	シュツドウ	シュツドー
1851	仕組み	名詞	一般					仕組み	シクミ	シクミ
1852	単一	名詞	一般					単一	タンイツ	タンイツ
1853	平均	名詞	サ変接続					平均	ヘイキン	ヘイキン
1854	修理	名詞	サ変接続					修理	シュウリ	シューリ
1855	間隔	名詞	一般					間隔	カンカク	カンカク
1856	トレンド	名詞	一般					トレンド	トレンド	トレンド
1857	利便	名詞	一般					利便	リベン	リベン
1858	RFC	名詞	固有名詞	組織					*	*
1859	ディスパッチ	名詞	一般					ディスパッチ	ディスパッチ	ディスパッチ
1860	低下	名詞	サ変接続					低下	テイカ	テイカ
1861	部署	名詞	一般					部署	ブショ	ブショ
1862	フィルタ	名詞	一般					フィルタ	フィルタ	フィルタ
1863	ワークアラウンド	名詞	固有名詞	組織					*	*
1864	広域	名詞	一般					広域	コウイキ	コーイキ
1865	究明	名詞	サ変接続					究明	キュウメイ	キューメイ
1866	全国	名詞	一般					全国	ゼンコク	ゼンコク
1867	CMS	名詞	固有名詞	組織					*	*
1868	CMS	名詞	一般						*	*
1869	の	助詞	格助詞	一般				の	ノ	ノ
1870	DML	名詞	固有名詞	組織					*	*
1871	CMDB	名詞	固有名詞	組織					*	*
1872	SDP	名詞	固有名詞	組織					*	*
1873	キャパシティマネジメント	名詞	固有名詞	組織					*	*
1874	リハーサル	名詞	一般					リハーサル	リハーサル	リハーサル
1875	サービスデリバリ	名詞	固有名詞	組織					*	*
1876	パフォーマンス・キャパシティ	名詞	一般						*	*
1877	線	名詞	接尾	一般				線	セン	セン
1878	ローテーション	名詞	一般					ローテーション	ローテーション	ローテーション
1879	個々	名詞	一般					個々	ココ	ココ
1880	ポリ	名詞	一般					ポリ	ポリ	ポリ
1881	シ	名詞	一般					シ	シ	シ
1882	アイテム	名詞	一般					アイテム	アイテム	アイテム
1883	命名	名詞	サ変接続					命名	メイメイ	メイメイ
1884	ラベル付け	名詞	一般					ラベル付け	ラベルツケ	ラベルツケ
1885	ライブラリ	名詞	一般					ライブラリ	ライブラリ	ライブラリ
1886	ユニット	名詞	一般					ユニット	ユニット	ユニット
1887	照合	名詞	サ変接続					照合	ショウゴウ	ショーゴー
1888	切り替え	名詞	一般					切り替え	キリカエ	キリカエ
1889	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
1890	変革	名詞	サ変接続					変革	ヘンカク	ヘンカク
1891	８つ	名詞	一般					８つ	ヤッツ	ヤッツ
1892	コミットメント	名詞	一般					コミットメント	コミットメント	コミットメント
1893	関与	名詞	サ変接続					関与	カンヨ	カンヨ
1894	10	名詞	数						*	*
1895	理由	名詞	一般					理由	リユウ	リユー
1896	克服	名詞	サ変接続					克服	コクフク	コクフク
1897	明示	名詞	サ変接続					明示	メイジ	メイジ
1898	威圧	名詞	サ変接続					威圧	イアツ	イアツ
1899	暗黙	名詞	一般					暗黙	アンモク	アンモク
1900	アップ	名詞	サ変接続					アップ	アップ	アップ
1901	グレード	名詞	一般					グレード	グレード	グレード
1902	ジョブ	名詞	一般						*	*
1903	データベースシステム	名詞	一般					データベースシステム	データベースシステム	データベースシステム
1904	ホット	名詞	一般					ホット	ホット	ホット
1905	フィックス	名詞	一般					フィックス	フィックス	フィックス
1906	適正	名詞	形容動詞語幹					適正	テキセイ	テキセイ
1907	ISP	名詞	固有名詞	組織					*	*
1908	アーカイブ	名詞	一般					アーカイブ	アーカイブ	アーカイブ
1909	インターネット・サービス・プロバイダ	名詞	一般						*	*
1910	インデックス	名詞	一般					インデックス	インデックス	インデックス
1911	ウェブサービス	名詞	固有名詞	組織					*	*
1912	ウェブコンテンツ	名詞	固有名詞	組織					*	*
1913	ウェブサイト	名詞	固有名詞	組織					*	*
1914	ウェブサイト・パフォーマンス	名詞	一般						*	*
1915	サーバ	名詞	一般					サーバ	サーバ	サーバ
1916	CI	名詞	一般						*	*
1917	ストアドプロシージャ	名詞	固有名詞	組織					*	*
1918	スナップショット	名詞	一般					スナップショット	スナップショット	スナップショット
1919	セキュア	名詞	一般						*	*
1920	ゲート	名詞	一般					ゲート	ゲート	ゲート
1921	ウェイ	名詞	一般					ウェイ	ウェイ	ウェイ
1922	［	記号	括弧開					［	［	［
1923	］	記号	括弧閉					］	］	］
1924	テーブル	名詞	一般					テーブル	テーブル	テーブル
1925	並行	名詞	サ変接続					並行	ヘイコウ	ヘイコー
1926	キャスト	名詞	一般					キャスト	キャスト	キャスト
1927	ビュー	名詞	固有名詞	組織					*	*
1928	ファイアウォール	名詞	一般						*	*
1929	ページ	名詞	一般					ページ	ページ	ページ
1930	ロック	名詞	サ変接続					ロック	ロック	ロック
1931	ユーティリティ	名詞	一般					ユーティリティ	ユーティリティ	ユーティリティ
1932	リストア	名詞	固有名詞	組織					*	*
1933	ルーティング	名詞	一般					ルーティング	ルーティング	ルーティング
1934	サイズ	名詞	一般					サイズ	サイズ	サイズ
1935	ホスト	名詞	一般					ホスト	ホスト	ホスト
1936	DHCP	名詞	固有名詞	組織					*	*
1937	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
1938	れ	動詞	接尾			一段	連用形	れる	レ	レ
1939	ウェブパブリッシング・ツール	名詞	固有名詞	組織					*	*
1940	ウェブ	名詞	一般						*	*
1941	Wiki	名詞	固有名詞	組織					*	*
1942	ブログ	名詞	一般						*	*
1943	プレゼンテーション・ウェブパブリッシング・ツール	名詞	一般						*	*
1944	視覚	名詞	一般					視覚	シカク	シカク
1945	ID	名詞	固有名詞	組織					*	*
1946	ステータス	名詞	一般					ステータス	ステータス	ステータス
1947	圧縮	名詞	サ変接続					圧縮	アッシュク	アッシュク
1948	選別	名詞	サ変接続					選別	センベツ	センベツ
1949	インテリジェント	名詞	一般					インテリジェント	インテリジェント	インテリジェント
1950	ロールアップ	名詞	一般						*	*
1951	ジョブ・スケジューリング	名詞	固有名詞	組織					*	*
1952	ディレクトリ	名詞	一般					ディレクトリ	ディレクトリ	ディレクトリ
1953	意識	名詞	サ変接続					意識	イシキ	イシキ
1954	非同期	名詞	一般					非同期	ヒドウキ	ヒドーキ
1955	ソース	名詞	一般					ソース	ソース	ソース
1956	ポーリング	名詞	一般					ポーリング	ポーリング	ポーリング
1957	削除	名詞	サ変接続					削除	サクジョ	サクジョ
1958	インスタント	名詞	一般					インスタント	インスタント	インスタント
1959	ショー	名詞	一般					ショー	ショー	ショー
1960	コミュニティ・ポータル	名詞	固有名詞	組織					*	*
1961	エン	名詞	固有名詞	一般				エン	エン	エン
1962	カウンタ	名詞	一般					カウンタ	カウンタ	カウンタ
1963	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
1964	型	名詞	一般					型	カタ	カタ
1965	媒介	名詞	サ変接続					媒介	バイカイ	バイカイ
1966	スレッド・ディスカッション	名詞	固有名詞	組織					*	*
1967	セルフサービス	名詞	一般					セルフサービス	セルフサービス	セルフサービス
1968	テレビ	名詞	一般					テレビ	テレビ	テレビ
1969	インテリジェンス	名詞	一般					インテリジェンス	インテリジェンス	インテリジェンス
1970	ホワイト	名詞	一般					ホワイト	ホワイト	ホワイト
1971	ボード	名詞	一般					ボード	ボード	ボード
1972	私的	名詞	形容動詞語幹					私的	シテキ	シテキ
1973	ベストプラクティス	名詞	一般						*	*
1974	実例	名詞	一般					実例	ジツレイ	ジツレイ
1975	リポジトリ	名詞	一般						*	*
1976	チェックポイント	名詞	一般					チェックポイント	チェックポイント	チェックポイント
1977	ゲートキーピング	名詞	一般						*	*
1978	メール・エイリアス	名詞	一般						*	*
1979	CS	名詞	固有名詞	組織					*	*
1980	プラン	名詞	一般					プラン	プラン	プラン
1981	コール	名詞	固有名詞	人名	姓			コール	コール	コール
1982	ナレッジマネジメント	名詞	固有名詞	一般					*	*
1983	対人	名詞	一般					対人	タイジン	タイジン
1984	スタッフィング	名詞	一般						*	*
1985	出勤	名詞	サ変接続					出勤	シュッキン	シュッキン
1986	通話	名詞	サ変接続					通話	ツウワ	ツーワ
1987	放棄	名詞	サ変接続					放棄	ホウキ	ホーキ
1988	呼	名詞	一般					呼	コ	コ
1989	人数	名詞	一般					人数	ニンズウ	ニンズー
1990	All	名詞	固有名詞	組織					*	*
1991	pair	名詞	一般						*	*
1992	CFIA	名詞	一般						*	*
1993	EMEA	名詞	一般						*	*
1994	エラーモード	名詞	固有名詞	一般					*	*
1995	Fault	名詞	固有名詞	組織					*	*
1996	Prone	名詞	一般						*	*
1997	FMECA	名詞	固有名詞	組織					*	*
1998	フォールト	名詞	一般					フォールト	フォールト	フォールト
1999	木	名詞	一般					木	キ	キ
2000	GUI	名詞	固有名詞	組織					*	*
2001	HAZOP	名詞	一般						*	*
2002	Hazard	名詞	固有名詞	組織					*	*
2003	Operability	名詞	一般						*	*
2004	Study	名詞	一般						*	*
2005	usefulness	名詞	固有名詞	組織					*	*
2006	側面	名詞	一般					側面	ソクメン	ソクメン
2007	多様	名詞	形容動詞語幹					多様	タヨウ	タヨー
2008	V	名詞	固有名詞	組織					*	*
2009	ドキュメント	名詞	一般					ドキュメント	ドキュメント	ドキュメント
2010	字	名詞	一般					字	ジ	ジ
2011	アドホック	名詞	一般					アドホック	アドホック	アドホック
2012	テスティング	名詞	一般						*	*
2013	コンポーネントベーステスト	名詞	一般						*	*
2014	ウェブベーステスト	名詞	一般						*	*
2015	平行	名詞	形容動詞語幹					平行	ヘイコウ	ヘイコー
2016	化学	名詞	一般					化学	カガク	カガク
2017	モード	名詞	一般					モード	モード	モード
2018	推測	名詞	サ変接続					推測	スイソク	スイソク
2019	カバレッジ	名詞	固有名詞	組織					*	*
2020	カバレッジ	名詞	一般						*	*
2021	命令	名詞	サ変接続					命令	メイレイ	メイレイ
2022	網羅	名詞	サ変接続					網羅	モウラ	モーラ
2023	分岐	名詞	サ変接続					分岐	ブンキ	ブンキ
2024	複合	名詞	サ変接続					複合	フクゴウ	フクゴー
2025	データフローパス	名詞	一般						*	*
2026	グレーボックステスト	名詞	固有名詞	組織					*	*
2027	基づい	動詞	自立			五段・カ行イ音便	連用タ接続	基づく	モトヅイ	モトズイ
2028	グラム	名詞	固有名詞	人名	姓			グラム	グラム	グラム
2029	グラフ	名詞	固有名詞	人名	名			グラフ	グラフ	グラフ
2030	サイド	名詞	一般					サイド	サイド	サイド
2031	スクリプト	名詞	一般					スクリプト	スクリプト	スクリプト
2032	セーフティ	名詞	固有名詞	組織				セーフティ	セーフティ	セーフティ
2033	重視	名詞	サ変接続					重視	ジュウシ	ジューシ
2034	データフローテスト	名詞	固有名詞	組織					*	*
2035	ディシジョン	名詞	一般					ディシジョン	ディシジョン	ディシジョン
2036	Std	名詞	一般						*	*
2037	829	名詞	数						*	*
2038	テストリスクマネジメント	名詞	固有名詞	組織					*	*
2039	組み合わせ	名詞	一般					組み合わせ	クミアワセ	クミアワセ
2040	直感	名詞	サ変接続					直感	チョッカン	チョッカン
2041	アドホックテスティング	名詞	固有名詞	一般					*	*
2042	トランザクションフローテスト	名詞	固有名詞	組織					*	*
2043	パスト	名詞	固有名詞	地域	一般			パスト	パスト	パスト
2044	レース	名詞	一般					レース	レース	レース
2045	フェイルセーフ	名詞	固有名詞	組織					*	*
2046	フェイルソフト	名詞	固有名詞	組織					*	*
2047	フェイルソフトリー	名詞	固有名詞	組織					*	*
2048	変異	名詞	サ変接続					変異	ヘンイ	ヘンイ
2049	ブラックボックス	名詞	一般					ブラックボックス	ブラックボックス	ブラックボックス
2050	同値	名詞	一般					同値	ドウチ	ドーチ
2051	有限	名詞	一般					有限	ユウゲン	ユーゲン
2052	テスティング	名詞	固有名詞	組織					*	*
2053	ランダムテスティング	名詞	一般						*	*
2054	プロフィール	名詞	一般					プロフィール	プロフィール	プロフィール
2055	Musa	名詞	固有名詞	組織					*	*
2056	SRET	名詞	固有名詞	組織					*	*
2057	ホワイトボックス	名詞	一般					ホワイトボックス	ホワイトボックス	ホワイトボックス
2058	ミュータント	名詞	固有名詞	組織					*	*
2059	ミューテーションスコア	名詞	固有名詞	組織					*	*
2060	ミューテーションテスト	名詞	固有名詞	組織					*	*
2061	モデルベースドテスト	名詞	固有名詞	組織					*	*
2062	ユーザビリティテスト	名詞	固有名詞	組織					*	*
2063	ランダム	名詞	一般					ランダム	ランダム	ランダム
2064	リスクベースドテスト	名詞	一般						*	*
2065	ローカライゼーションテスト	名詞	固有名詞	組織					*	*
2066	プロファイル	名詞	固有名詞	一般				プロファイル	プロファイル	プロファイル
2067	机上	名詞	一般					机上	キジョウ	キジョー
2068	合成	名詞	サ変接続					合成	ゴウセイ	ゴーセイ
2069	飽和	名詞	サ変接続					飽和	ホウワ	ホーワ
2070	則	名詞	接尾	一般				則	ソク	ソク
2071	七つ	名詞	一般					七つ	ナナツ	ナナツ
2072	実	接頭詞	名詞接続					実	ジツ	ジツ
2073	潜在	名詞	サ変接続					潜在	センザイ	センザイ
2074	危険	名詞	形容動詞語幹					危険	キケン	キケン
2075	耐久	名詞	一般					耐久	タイキュウ	タイキュー
2076	直交	名詞	サ変接続					直交	チョッコウ	チョッコー
2077	配列	名詞	サ変接続					配列	ハイレツ	ハイレツ
2078	認知	名詞	サ変接続					認知	ニンチ	ニンチ
2079	ユーザビリティ	名詞	固有名詞	組織					*	*
2080	互換	名詞	一般					互換	ゴカン	ゴカン
2081	ハンドリング	名詞	サ変接続					ハンドリング	ハンドリング	ハンドリング
2082	せる	動詞	接尾			一段	基本形	せる	セル	セル
2083	よい	形容詞	自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
2084	CBR	名詞	一般						*	*
2085	Checklist	名詞	固有名詞	組織					*	*
2086	Based	名詞	一般						*	*
2087	Reading	名詞	一般						*	*
2088	PBR	名詞	一般						*	*
2089	Perspective	名詞	固有名詞	組織					*	*
2090	審査	名詞	サ変接続					審査	シンサ	シンサ
2091	パスアラウンド	名詞	固有名詞	組織					*	*
2092	ピアデスクチェック	名詞	固有名詞	組織					*	*
2093	ピアレビュー	名詞	固有名詞	組織					*	*
2094	ペア	名詞	一般					ペア	ペア	ペア
2095	ラウンドロビンレビュー	名詞	固有名詞	組織					*	*
2096	IPD	名詞	一般						*	*
2097	工場	名詞	一般					工場	コウジョウ	コージョー
2098	源流	名詞	一般					源流	ゲンリュウ	ゲンリュー
2099	合否	名詞	一般					合否	ゴウヒ	ゴーヒ
2100	分離	名詞	サ変接続					分離	ブンリ	ブンリ
2101	中間	名詞	一般					中間	チュウカン	チューカン
2102	作り	名詞	一般					作り	ツクリ	ツクリ
2103	込み	名詞	接尾	一般				込み	コミ	コミ
2104	DMAIC	名詞	固有名詞	組織					*	*
2105	ISMS	名詞	一般						*	*
2106	セキュリティマネジメントシステム	名詞	一般						*	*
2107	IV	名詞	固有名詞	組織					*	*
2108	MAIC	名詞	固有名詞	組織					*	*
2109	McCall	名詞	固有名詞	組織					*	*
2110	PL	名詞	一般						*	*
2111	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
2112	QC	名詞	固有名詞	組織					*	*
2113	サークル	名詞	一般					サークル	サークル	サークル
2114	SQMAT	名詞	固有名詞	組織					*	*
2115	SQuaRE	名詞	固有名詞	組織					*	*
2116	SWQC	名詞	固有名詞	組織					*	*
2117	コモンクライテリア	名詞	固有名詞	組織					*	*
2118	シックス	名詞	一般					シックス	シックス	シックス
2119	シグマ	名詞	固有名詞	組織				シグマ	シグマ	シグマ
2120	CEM	名詞	一般						*	*
2121	25000	名詞	数						*	*
2122	9126	名詞	数						*	*
2123	ディペンダビリティ	名詞	固有名詞	組織					*	*
2124	ディペンダビリティ	名詞	一般						*	*
2125	メトリクス	名詞	固有名詞	組織					*	*
2126	Integrity	名詞	固有名詞	組織					*	*
2127	Level	名詞	一般						*	*
2128	リライアビリティ	名詞	固有名詞	組織					*	*
2129	SIL	名詞	固有名詞	組織					*	*
2130	Safety	名詞	固有名詞	組織					*	*
2131	Integrity	名詞	一般						*	*
2132	移植	名詞	サ変接続					移植	イショク	イショク
2133	一元	名詞	一般					一元	イチゲン	イチゲン
2134	危害	名詞	一般					危害	キガイ	キガイ
2135	harm	名詞	固有名詞	組織					*	*
2136	Functional	名詞	固有名詞	組織					*	*
2137	Safety	名詞	一般						*	*
2138	狭義	名詞	一般					狭義	キョウギ	キョーギ
2139	質	名詞	一般					質	シツ	シツ
2140	重点	名詞	一般					重点	ジュウテン	ジューテン
2141	主義	名詞	一般					主義	シュギ	シュギ
2142	現地	名詞	一般					現地	ゲンチ	ゲンチ
2143	現物	名詞	一般					現物	ゲンブツ	ゲンブツ
2144	広義	名詞	一般					広義	コウギ	コーギ
2145	商標	名詞	一般					商標	ショウヒョウ	ショーヒョー
2146	集団	名詞	一般					集団	シュウダン	シューダン
2147	hazard	名詞	固有名詞	組織					*	*
2148	全員	名詞	一般					全員	ゼンイン	ゼンイン
2149	活性	名詞	一般					活性	カッセイ	カッセイ
2150	当たり前	名詞	形容動詞語幹					当たり前	アタリマエ	アタリマエ
2151	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
2152	Gerald	名詞	固有名詞	組織					*	*
2153	.	名詞	サ変接続						*	*
2154	Weinberg	名詞	固有名詞	組織					*	*
2155	610	名詞	数						*	*
2156	James	名詞	固有名詞	組織					*	*
2157	Martin	名詞	一般						*	*
2158	Joseph	名詞	固有名詞	組織					*	*
2159	Juran	名詞	固有名詞	組織					*	*
2160	Philip	名詞	固有名詞	組織					*	*
2161	Crosby	名詞	固有名詞	組織					*	*
2162	Robert	名詞	固有名詞	組織					*	*
2163	L	名詞	一般						*	*
2164	Glass	名詞	固有名詞	組織					*	*
2165	Roger	名詞	固有名詞	組織					*	*
2166	Pressman	名詞	固有名詞	組織					*	*
2167	変遷	名詞	サ変接続					変遷	ヘンセン	ヘンセン
2168	副	接頭詞	名詞接続					副	フク	フク
2169	禁止	名詞	サ変接続					禁止	キンシ	キンシ
2170	権利	名詞	一般					権利	ケンリ	ケンリ
2171	本質	名詞	一般					本質	ホンシツ	ホンシツ
2172	Intrinsic	名詞	固有名詞	組織					*	*
2173	魅力	名詞	一般					魅力	ミリョク	ミリョク
2174	“	記号	括弧開					“	“	“
2175	”	記号	括弧閉					”	”	”
2176	9001	名詞	数						*	*
2177	JIS	名詞	固有名詞	組織					*	*
2178	Q	名詞	一般						*	*
2179	9005	名詞	数						*	*
2180	TQC	名詞	一般						*	*
2181	TQM	名詞	一般						*	*
2182	事実	名詞	副詞可能					事実	ジジツ	ジジツ
2183	尊重	名詞	サ変接続					尊重	ソンチョウ	ソンチョー
2184	KAIZEN	名詞	固有名詞	組織					*	*
2185	包括	名詞	サ変接続					包括	ホウカツ	ホーカツ
2186	15504	名詞	数						*	*
2187	領域	名詞	一般					領域	リョウイキ	リョーイキ
2188	概要	名詞	一般					概要	ガイヨウ	ガイヨー
2189	CMM	名詞	一般						*	*
2190	産業	名詞	一般					産業	サンギョウ	サンギョー
2191	マルコムボルドリッジ	名詞	一般						*	*
2192	賞	名詞	接尾	一般				賞	ショウ	ショー
2193	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
2194	起源	名詞	一般					起源	キゲン	キゲン
2195	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
2196	人	名詞	一般					人	ヒト	ヒト
2197	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
2198	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
2199	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
2200	感度	名詞	一般					感度	カンド	カンド
2201	金額	名詞	一般					金額	キンガク	キンガク
2202	デシジョン・ツリー	名詞	一般						*	*
2203	関わり	動詞	自立			五段・ラ行	連用形	関わる	カカワリ	カカワリ
2204	方	名詞	接尾	特殊				方	カタ	カタ
2205	見	動詞	自立			一段	連用形	見る	ミ	ミ
2206	取り組み	名詞	一般					取り組み	トリクミ	トリクミ
2207	次元	名詞	一般					次元	ジゲン	ジゲン
2208	アベイラビリティ	名詞	一般					アベイラビリティ	アベイラビリティ	アベイラビリティ
2209	指針	名詞	一般					指針	シシン	シシン
2210	JIS	名詞	一般						*	*
2211	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
2212	Independent	名詞	固有名詞	組織					*	*
2213	V	名詞	一般						*	*
2214	12	名詞	数						*	*
2215	試験	名詞	サ変接続					試験	シケン	シケン
2216	Verification	名詞	固有名詞	組織					*	*
2217	1012	名詞	数						*	*
2218	妥当	名詞	形容動詞語幹					妥当	ダトウ	ダトー
2219	Validation	名詞	固有名詞	組織					*	*
2220	Cyclomatic	名詞	固有名詞	組織					*	*
2221	Number	名詞	一般						*	*
2222	行	名詞	一般					行	クダリ	クダリ
2223	Software	名詞	固有名詞	組織					*	*
2224	Science	名詞	一般						*	*
2225	15939	名詞	数						*	*
2226	プロセスメトリクス	名詞	固有名詞	組織					*	*
2227	プロダクトメトリクス	名詞	固有名詞	組織					*	*
2228	間接	名詞	一般					間接	カンセツ	カンセツ
2229	導出	名詞	サ変接続					導出	ドウシュツ	ドーシュツ
2230	比率	名詞	一般					比率	ヒリツ	ヒリツ
2231	評定	名詞	サ変接続					評定	ヒョウジョウ	ヒョージョー
2232	名義	名詞	一般					名義	メイギ	メイギ
2233	EDA	名詞	一般						*	*
2234	ODC	名詞	一般						*	*
2235	Orthogonal	名詞	固有名詞	組織					*	*
2236	Defect	名詞	一般						*	*
2237	Classification	名詞	一般						*	*
2238	p	名詞	固有名詞	組織					*	*
2239	PDPC	名詞	一般						*	*
2240	PTR	名詞	固有名詞	組織					*	*
2241	バック	名詞	サ変接続					バック	バック	バック
2242	七つ道具	名詞	一般					七つ道具	ナナツドウグ	ナナツドーグ
2243	Rayleigh	名詞	固有名詞	組織					*	*
2244	u	名詞	固有名詞	組織					*	*
2245	シート	名詞	一般					シート	シート	シート
2246	バグ	名詞	一般					バグ	バグ	バグ
2247	ハザード	名詞	一般					ハザード	ハザード	ハザード
2248	図法	名詞	一般					図法	ズホウ	ズホー
2249	レーダー	名詞	一般					レーダー	レーダー	レーダー
2250	キビアートグラフ	名詞	固有名詞	一般					*	*
2251	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
2252	限界	名詞	一般					限界	ゲンカイ	ゲンカイ
2253	系統	名詞	一般					系統	ケイトウ	ケイトー
2254	除去	名詞	サ変接続					除去	ジョキョ	ジョキョ
2255	親和	名詞	サ変接続					親和	シンワ	シンワ
2256	層	名詞	一般					層	ソウ	ソー
2257	多	接頭詞	名詞接続					多	タ	タ
2258	変量	名詞	一般					変量	ヘンリョウ	ヘンリョー
2259	探	動詞	自立			五段・ラ行	体言接続特殊２	探る	サグ	サグ
2260	針	名詞	一般					針	ハリ	ハリ
2261	同	接頭詞	名詞接続					同	ドウ	ドー
2262	ポアソン	名詞	一般					ポアソン	ポアソン	ポアソン
2263	過程	名詞	一般					過程	カテイ	カテイ
2264	座標	名詞	一般					座標	ザヒョウ	ザヒョー
2265	31000	名詞	数						*	*
2266	Risk	名詞	固有名詞	組織					*	*
2267	テクニカル・オブザベーション・ポスト	名詞	固有名詞	組織					*	*
2268	_	名詞	サ変接続						*	*
2269	o	名詞	一般						*	*
2270	R	名詞	固有名詞	組織					*	*
2271	残留	名詞	サ変接続					残留	ザンリュウ	ザンリュー
2272	石川	名詞	固有名詞	人名	姓			石川	イシカワ	イシカワ
2273	ダイヤグラム	名詞	一般					ダイヤグラム	ダイヤグラム	ダイヤグラム
2274	不測	名詞	一般					不測	フソク	フソク
2275	事態	名詞	一般					事態	ジタイ	ジタイ
2276	バッファ	名詞	一般					バッファ	バッファ	バッファ
2277	コンティンジェンシプラン	名詞	一般						*	*
2278	テロ	名詞	一般					テロ	テロ	テロ
2279	天災	名詞	一般					天災	テンサイ	テンサイ
2280	漏洩	名詞	サ変接続					漏洩	ロウセツ	ローセツ
2281	COSO	名詞	固有名詞	組織					*	*
2282	PKI	名詞	固有名詞	組織					*	*
2283	COSO	名詞	一般						*	*
2284	2000	名詞	数						*	*
2285	ザックマンフレームワーク	名詞	固有名詞	組織					*	*
2286	TOGAF	名詞	固有名詞	組織					*	*
2287	コーポレートガバナンス	名詞	一般						*	*
2288	SEI	名詞	固有名詞	組織					*	*
2289	ラショナルユニファイドプロセス	名詞	一般						*	*
2290	PRINCE	名詞	一般						*	*
2291	PMI	名詞	固有名詞	組織					*	*
2292	CSA	名詞	一般						*	*
2293	自己	名詞	一般					自己	ジコ	ジコ
2294	棚卸	名詞	一般					棚卸	タナオロシ	タナオロシ
2295	知	名詞	一般					知	チ	チ
2296	財	名詞	接尾	一般				財	ザイ	ザイ
2297	侵害	名詞	サ変接続					侵害	シンガイ	シンガイ
2298	控訴	名詞	サ変接続					控訴	コウソ	コーソ
2299	マネジメントポリシ	名詞	一般						*	*
2300	発明	名詞	サ変接続					発明	ハツメイ	ハツメイ
2301	類	名詞	接尾	一般				類	ルイ	ルイ
2302	耐震	名詞	一般					耐震	タイシン	タイシン
2303	免	名詞	一般					免	メン	メン
2304	震	名詞	固有名詞	人名	名			震	シン	シン
2305	装置	名詞	サ変接続					装置	ソウチ	ソーチ
2306	用	名詞	接尾	一般				用	ヨウ	ヨー
2307	製図	名詞	サ変接続					製図	セイズ	セイズ
2308	CAD	名詞	一般						*	*
2309	空調	名詞	一般					空調	クウチョウ	クーチョー
2310	BCP	名詞	固有名詞	組織					*	*
2311	ボトルネック	名詞	一般					ボトルネック	ボトルネック	ボトルネック
2312	発動	名詞	サ変接続					発動	ハツドウ	ハツドー
2313	CAAT	名詞	固有名詞	組織					*	*
2314	可	接頭詞	名詞接続					可	カ	カ
2315	結論	名詞	サ変接続					結論	ケツロン	ケツロン
2316	人	名詞	接尾	一般				人	ジン	ジン
2317	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
2318	証拠	名詞	一般					証拠	ショウコ	ショーコ
2319	証跡	名詞	一般					証跡	ショウセキ	ショーセキ
2320	17799	名詞	数						*	*
2321	JISX	名詞	一般						*	*
2322	58	名詞	数						*	*
2323	第三者	名詞	一般					第三者	ダイサンシャ	ダイサンシャ
2324	プライバシ	名詞	一般					プライバシ	プライバシ	プライバシ
2325	CS	名詞	一般						*	*
2326	ES	名詞	一般						*	*
2327	従業	名詞	サ変接続					従業	ジュウギョウ	ジューギョー
2328	員	名詞	接尾	一般				員	イン	イン
2329	ETSS	名詞	一般						*	*
2330	メディアリテラシ	名詞	一般						*	*
2331	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
2332	記憶	名詞	サ変接続					記憶	キオク	キオク
2333	開示	名詞	サ変接続					開示	カイジ	カイジ
2334	科学	名詞	一般					科学	カガク	カガク
2335	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
2336	図書館	名詞	一般					図書館	トショカン	トショカン
2337	e	名詞	固有名詞	組織					*	*
2338	ラーニング	名詞	一般						*	*
2339	数学	名詞	一般					数学	スウガク	スーガク
2340	エージェント	名詞	一般					エージェント	エージェント	エージェント
2341	モンテカルロ	名詞	一般					モンテカルロ	モンテカルロ	モンテカルロ
2342	リアリティ	名詞	一般					リアリティ	リアリティ	リアリティ
2343	ITSS	名詞	一般						*	*
2344	OFFJT	名詞	固有名詞	組織					*	*
2345	OJT	名詞	固有名詞	組織					*	*
2346	PS	名詞	一般						*	*
2347	リーダー	名詞	一般					リーダー	リーダー	リーダー
2348	コース	名詞	一般					コース	コース	コース
2349	UISS	名詞	一般						*	*
2350	システムユーザースキル	名詞	一般						*	*
2351	カウンセリング	名詞	一般					カウンセリング	カウンセリング	カウンセリング
2352	キャリア	名詞	一般					キャリア	キャリア	キャリア
2353	コーチング	名詞	固有名詞	組織					*	*
2354	病気	名詞	サ変接続					病気	ビョウキ	ビョーキ
2355	ヒューマン	名詞	一般					ヒューマン	ヒューマン	ヒューマン
2356	プレコーチング	名詞	固有名詞	組織					*	*
2357	メンタリング	名詞	固有名詞	組織					*	*
2358	メンタルケア	名詞	固有名詞	組織					*	*
2359	メンタルヘルス	名詞	一般						*	*
2360	講座	名詞	一般					講座	コウザ	コーザ
2361	カリキュラム	名詞	一般					カリキュラム	カリキュラム	カリキュラム
2362	採用	名詞	サ変接続					採用	サイヨウ	サイヨー
2363	資格	名詞	一般					資格	シカク	シカク
2364	人員	名詞	一般					人員	ジンイン	ジンイン
2365	作り	名詞	接尾	一般				作り	ヅクリ	ズクリ
2366	醸成	名詞	サ変接続					醸成	ジョウセイ	ジョーセイ
2367	ITSS	名詞	固有名詞	組織					*	*
2368	ETSS	名詞	固有名詞	組織					*	*
2369	UISS	名詞	固有名詞	組織					*	*
2370	学習	名詞	サ変接続					学習	ガクシュウ	ガクシュー
2371	CBT	名詞	固有名詞	組織					*	*
2372	修得	名詞	サ変接続					修得	シュウトク	シュートク
2373	特有	名詞	一般					特有	トクユウ	トクユー
2374	募集	名詞	サ変接続					募集	ボシュウ	ボシュー
2375	面談	名詞	サ変接続					面談	メンダン	メンダン
2376	不定期	名詞	一般					不定期	フテイキ	フテイキ
2377	インストラクショナルデザイン	名詞	一般						*	*
2378	オーサ	名詞	一般					オーサ	オーサ	オーサ
2379	プレゼンテーション	名詞	一般					プレゼンテーション	プレゼンテーション	プレゼンテーション
2380	傾聴	名詞	サ変接続					傾聴	ケイチョウ	ケイチョー
2381	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
2382	動機	名詞	一般					動機	ドウキ	ドーキ
2383	感	名詞	接尾	一般				感	カン	カン
2384	マテリアル	名詞	一般						*	*
2385	ラーニングプラットフォーム	名詞	一般						*	*
2386	インストラクショナルデザイン	名詞	固有名詞	組織					*	*
2387	オーサリングツール	名詞	一般						*	*
2388	ラーニングマネジメントシステム	名詞	一般						*	*
2389	テクノロジ	名詞	固有名詞	組織					*	*
2390	進展	名詞	サ変接続					進展	シンテン	シンテン
2391	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
2392	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
2393	補完	名詞	サ変接続					補完	ホカン	ホカン
2394	教材	名詞	一般					教材	キョウザイ	キョーザイ
2395	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
2396	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
2397	貢献	名詞	サ変接続					貢献	コウケン	コーケン
2398	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
2399	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
2400	人物	名詞	一般					人物	ジンブツ	ジンブツ
2401	専用	名詞	サ変接続					専用	センヨウ	センヨー
2402	世界	名詞	一般					世界	セカイ	セカイ
2403	団体	名詞	一般					団体	ダンタイ	ダンタイ
2404	ITU	名詞	固有名詞	組織					*	*
2405	ソフトウェアエンジニアリングプロセスツール	名詞	固有名詞	組織					*	*
2406	ソフトウェアテストツール	名詞	固有名詞	組織					*	*
2407	メタ	名詞	一般					メタ	メタ	メタ
2408	試行錯誤	名詞	一般					試行錯誤	シコウサクゴ	シコーサクゴ
2409	ヒューリスティック	名詞	一般					ヒューリスティック	ヒューリスティック	ヒューリスティック
2410	formal	名詞	固有名詞	組織					*	*
2411	construction	名詞	一般						*	*
2412	methods	名詞	一般						*	*
2413	局所	名詞	一般					局所	キョクショ	キョクショ
2414	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
2415	カプセル	名詞	一般					カプセル	カプセル	カプセル
2416	隠蔽	名詞	サ変接続					隠蔽	インペイ	インペイ
2417	永続	名詞	サ変接続					永続	エイゾク	エイゾク
2418	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
2419	および	助詞	接続助詞					および	オヨビ	オヨビ
2420	原始	名詞	一般					原始	ゲンシ	ゲンシ
2421	凝集	名詞	サ変接続					凝集	ギョウシュウ	ギョーシュー
2422	強度	名詞	一般					強度	キョウド	キョード
2423	Windows	名詞	固有名詞	組織					*	*
2424	Unix	名詞	固有名詞	組織					*	*
2425	アセンブリ	名詞	一般					アセンブリ	アセンブリ	アセンブリ
2426	マシン	名詞	一般					マシン	マシン	マシン
2427	機構	名詞	一般					機構	キコウ	キコー
2428	伝播	名詞	サ変接続					伝播	デンパ	デンパ
2429	エレクトロニクス	名詞	一般					エレクトロニクス	エレクトロニクス	エレクトロニクス
2430	コレクション	名詞	一般					コレクション	コレクション	コレクション
2431	反復	名詞	サ変接続					反復	ハンプク	ハンプク
2432	ファーム	名詞	一般					ファーム	ファーム	ファーム
2433	シリアル	名詞	一般					シリアル	シリアル	シリアル
2434	パラレル	名詞	一般					パラレル	パラレル	パラレル
2435	スクリプティング	名詞	固有名詞	組織					*	*
2436	スタック	名詞	一般					スタック	スタック	スタック
2437	キュー	名詞	一般					キュー	キュー	キュー
2438	ディジタル	名詞	一般					ディジタル	ディジタル	ディジタル
2439	デバイス	名詞	一般					デバイス	デバイス	デバイス
2440	付与	名詞	サ変接続					付与	フヨ	フヨ
2441	バーチャルマシンエミュレーション	名詞	固有名詞	組織					*	*
2442	ハッシュ	名詞	一般					ハッシュ	ハッシュ	ハッシュ
2443	関数	名詞	一般					関数	カンスウ	カンスー
2444	ファームウェア	名詞	一般					ファームウェア	ファームウェア	ファームウェア
2445	ファームウェアストレージオプション	名詞	固有名詞	組織					*	*
2446	ファイル	名詞	一般					ファイル	ファイル	ファイル
2447	ポインタ	名詞	一般					ポインタ	ポインタ	ポインタ
2448	マルチプロセッシング	名詞	一般					マルチプロセッシング	マルチプロセッシング	マルチプロセッシング
2449	ミドルウェアフレームワーク	名詞	固有名詞	組織					*	*
2450	メモリ	名詞	一般					メモリ	メモリ	メモリ
2451	リレーショナル	名詞	一般					リレーショナル	リレーショナル	リレーショナル
2452	代数	名詞	一般					代数	ダイスウ	ダイスー
2453	射影	名詞	サ変接続					射影	シャエイ	シャエイ
2454	商	名詞	一般					商	ショウ	ショー
2455	引数	名詞	一般					引数	ヒキスウ	ヒキスー
2456	受渡し	名詞	サ変接続					受渡し	ウケワタシ	ウケワタシ
2457	デプロイメント	名詞	一般						*	*
2458	継承	名詞	サ変接続					継承	ケイショウ	ケイショー
2459	オーバライド	名詞	固有名詞	組織					*	*
2460	高水準	名詞	形容動詞語幹					高水準	コウスイジュン	コースイジュン
2461	構文	名詞	一般					構文	コウブン	コーブン
2462	再帰	名詞	サ変接続					再帰	サイキ	サイキ
2463	電力	名詞	一般					電力	デンリョク	デンリョク
2464	熱	名詞	一般					熱	ネツ	ネツ
2465	繰返し	名詞	一般					繰返し	クリカエシ	クリカエシ
2466	相性	名詞	一般					相性	アイショウ	アイショー
2467	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
2468	並列	名詞	サ変接続					並列	ヘイレツ	ヘイレツ
2469	式	名詞	一般					式	シキ	シキ
2470	代入	名詞	サ変接続					代入	ダイニュウ	ダイニュー
2471	連結	名詞	サ変接続					連結	レンケツ	レンケツ
2472	API	名詞	固有名詞	組織					*	*
2473	CORBA	名詞	固有名詞	組織					*	*
2474	DCOM	名詞	固有名詞	組織					*	*
2475	DTD	名詞	固有名詞	組織					*	*
2476	XML	名詞	一般						*	*
2477	RMI	名詞	固有名詞	組織					*	*
2478	XML	名詞	固有名詞	組織					*	*
2479	XPath	名詞	固有名詞	組織					*	*
2480	XSL	名詞	固有名詞	組織					*	*
2481	XSLT	名詞	固有名詞	組織					*	*
2482	ウェブサービス	名詞	一般						*	*
2483	クラスブラウザ	名詞	一般						*	*
2484	不良	名詞	形容動詞語幹					不良	フリョウ	フリョー
2485	コンパイル	名詞	一般					コンパイル	コンパイル	コンパイル
2486	インタプリタ	名詞	一般					インタプリタ	インタプリタ	インタプリタ
2487	コンピューティング	名詞	一般						*	*
2488	間	名詞	一般					間	マ	マ
2489	転送	名詞	サ変接続					転送	テンソウ	テンソー
2490	れる	動詞	接尾			一段	基本形	れる	レル	レル
2491	暗号	名詞	一般					暗号	アンゴウ	アンゴー
2492	認証	名詞	サ変接続					認証	ニンショウ	ニンショー
2493	スクリプティング	名詞	一般						*	*
2494	作法	名詞	一般					作法	サホウ	サホー
2495	プログラミングパラダイム	名詞	固有名詞	組織					*	*
2496	プログラミングパラダイム	名詞	一般						*	*
2497	メタデータ	名詞	一般					メタデータ	メタデータ	メタデータ
2498	キューイング	名詞	一般					キューイング	キューイング	キューイング
2499	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
2500	文法	名詞	一般					文法	ブンポウ	ブンポー
2501	シンタクス	名詞	一般						*	*
2502	セマンティクス	名詞	固有名詞	組織					*	*
2503	付き	名詞	接尾	一般				付き	ツキ	ツキ
2504	低	接頭詞	名詞接続					低	テイ	テイ
2505	データ通信	名詞	固有名詞	組織				データ通信	データツウシン	データツーシン
2506	統治	名詞	サ変接続					統治	トウチ	トーチ
2507	Java	名詞	固有名詞	組織					*	*
2508	HTML	名詞	固有名詞	組織					*	*
2509	アサーション	名詞	一般					アサーション	アサーション	アサーション
2510	DbC	名詞	固有名詞	組織					*	*
2511	防御	名詞	サ変接続					防御	ボウギョ	ボーギョ
2512	ビジュアル	名詞	形容動詞語幹					ビジュアル	ビジュアル	ビジュアル
2513	特	名詞	一般					特	トク	トク
2514	マーク	名詞	サ変接続					マーク	マーク	マーク
2515	エキスパートシステムシェル	名詞	固有名詞	組織					*	*
2516	パラダイム	名詞	一般						*	*
2517	ポリモルフィズム	名詞	固有名詞	組織					*	*
2518	ダイナミックバインディング	名詞	一般						*	*
2519	コードジェネレータ	名詞	固有名詞	組織					*	*
2520	コンパイラ	名詞	一般					コンパイラ	コンパイラ	コンパイラ
2521	トランスレータ	名詞	一般					トランスレータ	トランスレータ	トランスレータ
2522	テストファーストプログラミング	名詞	固有名詞	組織					*	*
2523	メカニズム	名詞	一般					メカニズム	メカニズム	メカニズム
2524	名前	名詞	一般					名前	ナマエ	ナマエ
2525	POSIX	名詞	一般						*	*
2526	型付け	名詞	一般					型付け	カタツケ	カタツケ
2527	プッシュダウンオートマトン	名詞	一般					プッシュダウンオートマトン	プッシュダウンオートマトン	プッシュダウンオートマトン
2528	文脈	名詞	一般					文脈	ブンミャク	ブンミャク
2529	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
2530	正規	名詞	一般					正規	セイキ	セイキ
2531	アセンブラ	名詞	一般					アセンブラ	アセンブラ	アセンブラ
2532	Java	名詞	一般						*	*
2533	ECMAScript	名詞	固有名詞	組織					*	*
2534	Ruby	名詞	固有名詞	組織					*	*
2535	Perl	名詞	固有名詞	組織					*	*
2536	PHP	名詞	固有名詞	組織					*	*
2537	Python	名詞	固有名詞	組織					*	*
2538	プロ	名詞	一般					プロ	プロ	プロ
2539	ファイリング	名詞	一般					ファイリング	ファイリング	ファイリング
2540	スライシング	名詞	一般					スライシング	スライシング	スライシング
2541	スポット	名詞	一般					スポット	スポット	スポット
2542	パフォーマンスチューニング	名詞	固有名詞	組織					*	*
2543	コンテナ	名詞	一般					コンテナ	コンテナ	コンテナ
2544	機	名詞	接尾	一般				機	キ	キ
2545	宣言	名詞	サ変接続					宣言	センゲン	センゲン
2546	算術	名詞	一般					算術	サンジュツ	サンジュツ
2547	演算	名詞	サ変接続					演算	エンザン	エンザン
2548	子	名詞	接尾	一般				子	コ	コ
2549	文	名詞	一般					文	ブン	ブン
2550	機械	名詞	一般					機械	キカイ	キカイ
2551	語	名詞	接尾	一般				語	ゴ	ゴ
2552	ヒープ	名詞	一般					ヒープ	ヒープ	ヒープ
2553	CLI	名詞	固有名詞	組織					*	*
2554	規則	名詞	一般					規則	キソク	キソク
2555	しくみ	動詞	自立			五段・マ行	連用形	しくむ	シクミ	シクミ
2556	regular	名詞	固有名詞	組織					*	*
2557	expression	名詞	一般						*	*
2558	アクセプタ	名詞	一般						*	*
2559	オートマトン	名詞	一般					オートマトン	オートマトン	オートマトン
2560	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
2561	まで	助詞	副助詞					まで	マデ	マデ
2562	入門	名詞	サ変接続					入門	ニュウモン	ニューモン
2563	最高	名詞	一般					最高	サイコウ	サイコー
2564	SQL	名詞	固有名詞	組織					*	*
2565	世代	名詞	一般					世代	セダイ	セダイ
2566	副作用	名詞	一般					副作用	フクサヨウ	フクサヨー
2567	サブプログラム	名詞	一般					サブプログラム	サブプログラム	サブプログラム
2568	コルーチン	名詞	一般					コルーチン	コルーチン	コルーチン
2569	コンフィグレーション	名詞	一般						*	*
2570	；	記号	一般					；	；	；
2571	欠点	名詞	一般					欠点	ケッテン	ケッテン
2572	デバッギング	名詞	一般					デバッギング	デバッギング	デバッギング
2573	生涯	名詞	副詞可能					生涯	ショウガイ	ショーガイ
2574	イベントドリブン	名詞	一般						*	*
2575	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
2576	パース	名詞	固有名詞	地域	一般			パース	パース	パース
2577	同等	名詞	一般					同等	ドウトウ	ドートー
2578	セマフォ	名詞	一般					セマフォ	セマフォ	セマフォ
2579	モニター	名詞	一般					モニター	モニター	モニター
2580	LISP	名詞	固有名詞	組織					*	*
2581	PROLOG	名詞	固有名詞	組織					*	*
2582	DDL	名詞	固有名詞	組織					*	*
2583	オープンソースソフトウェア	名詞	固有名詞	組織					*	*
2584	LAMP	名詞	固有名詞	組織					*	*
2585	LAPP	名詞	固有名詞	組織					*	*
2586	OSS	名詞	固有名詞	組織					*	*
2587	UNIX	名詞	一般						*	*
2588	系	名詞	接尾	一般				系	ケイ	ケイ
2589	オープンソースコミュニティ	名詞	固有名詞	組織					*	*
2590	オープンソースライブラリ	名詞	固有名詞	組織					*	*
2591	DNS	名詞	固有名詞	組織					*	*
2592	汚染	名詞	サ変接続					汚染	オセン	オセン
2593	DoS	名詞	一般						*	*
2594	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
2595	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
2596	HTTP	名詞	固有名詞	組織					*	*
2597	n	名詞	一般						*	*
2598	層	名詞	接尾	一般				層	ソウ	ソー
2599	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
2600	ビーコン	名詞	一般					ビーコン	ビーコン	ビーコン
2601	Accessibility	名詞	一般						*	*
2602	Initiative	名詞	固有名詞	組織					*	*
2603	決済	名詞	サ変接続					決済	ケッサイ	ケッサイ
2604	キャプチャツール	名詞	一般						*	*
2605	プロダクション	名詞	一般					プロダクション	プロダクション	プロダクション
2606	クッキー	名詞	一般					クッキー	クッキー	クッキー
2607	クライアントサイド	名詞	一般						*	*
2608	クライアント	名詞	一般						*	*
2609	介し	動詞	自立			五段・サ行	連用形	介す	カイシ	カイシ
2610	ゾンビ	名詞	一般						*	*
2611	コピーライト	名詞	一般					コピーライト	コピーライト	コピーライト
2612	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
2613	ストリーミングメディア	名詞	固有名詞	組織					*	*
2614	スパイ	名詞	一般					スパイ	スパイ	スパイ
2615	ナビゲーションスキーマ	名詞	固有名詞	組織					*	*
2616	フィッシング	名詞	固有名詞	組織					*	*
2617	主体	名詞	一般					主体	シュタイ	シュタイ
2618	わいせつ	名詞	一般					わいせつ	ワイセツ	ワイセツ
2619	言論	名詞	一般					言論	ゲンロン	ゲンロン
2620	誹謗	名詞	サ変接続					誹謗	ヒボウ	ヒボー
2621	中傷	名詞	サ変接続					中傷	チュウショウ	チューショー
2622	良い	形容詞	自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
2623	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
2624	同期	名詞	副詞可能					同期	ドウキ	ドーキ
2625	アプリケーションサーバーシステム	名詞	一般						*	*
2626	スループット	名詞	一般					スループット	スループット	スループット
2627	耐	名詞	一般						*	*
2628	無	接頭詞	名詞接続					無	ム	ム
2629	停止	名詞	サ変接続					停止	テイシ	テイシ
2630	運転	名詞	サ変接続					運転	ウンテン	ウンテン
2631	大	接頭詞	名詞接続					大	ダイ	ダイ
2632	ANSI	名詞	固有名詞	組織					*	*
2633	SPARC	名詞	一般						*	*
2634	３	名詞	数					３	サン	サン
2635	層	名詞	接尾	助数詞				層	ソウ	ソー
2636	ASID	名詞	固有名詞	組織					*	*
2637	B	名詞	固有名詞	組織					*	*
2638	索引	名詞	一般					索引	サクイン	サクイン
2639	DBMS	名詞	固有名詞	組織					*	*
2640	ハイパーテキスト	名詞	固有名詞	組織					*	*
2641	ハイパーメディア	名詞	一般						*	*
2642	DBMS	名詞	一般						*	*
2643	概観	名詞	サ変接続					概観	ガイカン	ガイカン
2644	辞書	名詞	一般					辞書	ジショ	ジショ
2645	OR	名詞	固有名詞	組織					*	*
2646	マッパ	名詞	一般						*	*
2647	DAO	名詞	一般						*	*
2648	Data	名詞	固有名詞	組織					*	*
2649	Access	名詞	一般						*	*
2650	Object	名詞	一般						*	*
2651	QBE	感動詞							*	*
2652	問	名詞	一般					問	トイ	トイ
2653	合わせ	動詞	自立			一段	連用形	合わせる	アワセ	アワセ
2654	問合せ	動詞	自立			一段	連用形	問合せる	トイアワセ	トイアワセ
2655	スクリーン	名詞	一般					スクリーン	スクリーン	スクリーン
2656	ボタン	名詞	一般					ボタン	ボタン	ボタン
2657	リスト	名詞	固有名詞	人名	姓			リスト	リスト	リスト
2658	ボックス	名詞	一般					ボックス	ボックス	ボックス
2659	同一	名詞	一般					同一	ドウイツ	ドーイツ
2660	問	名詞	接尾	助数詞				問	モン	モン
2661	クライアントサーバ	名詞	固有名詞	組織					*	*
2662	システムキャパシティ	名詞	一般						*	*
2663	対照	名詞	サ変接続					対照	タイショウ	タイショー
2664	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
2665	チューニング	名詞	一般						*	*
2666	データベースマシン	名詞	一般					データベースマシン	データベースマシン	データベースマシン
2667	格納	名詞	サ変接続					格納	カクノウ	カクノー
2668	CD	名詞	固有名詞	組織					*	*
2669	形	名詞	接尾	一般				形	ガタ	ガタ
2670	事典	名詞	一般					事典	ジテン	ジテン
2671	埋め込み	動詞	自立			五段・マ行	連用形	埋め込む	ウメコミ	ウメコミ
2672	SQL	名詞	一般						*	*
2673	コミット	名詞	サ変接続					コミット	コミット	コミット
2674	固定	名詞	サ変接続					固定	コテイ	コテイ
2675	長	名詞	接尾	一般				長	チョウ	チョー
2676	可変長	名詞	一般					可変長	カヘンチョウ	カヘンチョー
2677	域	名詞	接尾	一般				域	イキ	イキ
2678	解離	名詞	サ変接続					解離	カイリ	カイリ
2679	Isolation	名詞	固有名詞	組織					*	*
2680	ER	名詞	固有名詞	組織					*	*
2681	UML	名詞	一般						*	*
2682	数字	名詞	一般					数字	スウジ	スージ
2683	列	名詞	一般					列	レツ	レツ
2684	音声	名詞	一般					音声	オンセイ	オンセイ
2685	動画	名詞	一般					動画	ドウガ	ドーガ
2686	順	名詞	一般					順	ジュン	ジュン
2687	シグネチャファイル	名詞	一般						*	*
2688	稠密	名詞	一般					稠密	チョウミツ	チョーミツ
2689	関	名詞	固有名詞	人名	姓			関	セキ	セキ
2690	従属	名詞	サ変接続					従属	ジュウゾク	ジューゾク
2691	キー	名詞	一般					キー	キー	キー
2692	和	名詞	一般					和	ワ	ワ
2693	積	名詞	一般					積	セキ	セキ
2694	差	名詞	一般					差	サ	サ
2695	直積	名詞	一般					直積	チョクセキ	チョクセキ
2696	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
2697	冗長	名詞	形容動詞語幹					冗長	ジョウチョウ	ジョーチョー
2698	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
2699	エンティティ	名詞	一般					エンティティ	エンティティ	エンティティ
2700	ボイスコッド	名詞	一般						*	*
2701	これら	名詞	代名詞	一般				これら	コレラ	コレラ
2702	多値	名詞	一般					多値	タチ	タチ
2703	５	名詞	数					５	ゴ	ゴ
2704	問合せ	名詞	サ変接続					問合せ	トイアワセ	トイアワセ
2705	プロセッサ	名詞	一般					プロセッサ	プロセッサ	プロセッサ
2706	OLAP	名詞	固有名詞	組織					*	*
2707	典型	名詞	一般					典型	テンケイ	テンケイ
2708	デッドロック	名詞	一般					デッドロック	デッドロック	デッドロック
2709	同種	名詞	一般					同種	ドウシュ	ドーシュ
2710	異種	名詞	一般					異種	イシュ	イシュ
2711	合わせ	名詞	接尾	一般				合わせ	アワセ	アワセ
2712	複製	名詞	サ変接続					複製	フクセイ	フクセイ
2713	レプリケーション	名詞	固有名詞	一般					*	*
2714	クライアントサーバ	名詞	一般						*	*
2715	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
2716	断片	名詞	一般					断片	ダンペン	ダンペン
2717	割当て	名詞	一般					割当て	ワリアテ	ワリアテ
2718	それ	名詞	代名詞	一般				それ	ソレ	ソレ
2719	データウェアハウス	名詞	固有名詞	組織					*	*
2720	もの	名詞	非自立	一般				もの	モノ	モノ
2721	含む	動詞	自立			五段・マ行	基本形	含む	フクム	フクム
2722	特有	名詞	形容動詞語幹					特有	トクユウ	トクユー
2723	アクセスモデル	名詞	一般					アクセスモデル	アクセスモデル	アクセスモデル
2724	タプル	名詞	一般						*	*
2725	含め	動詞	自立			一段	連用形	含める	フクメ	フクメ
2726	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
2727	即時	名詞	一般					即時	ソクジ	ソクジ
2728	データベースバックアップリカバリ	名詞	一般						*	*
2729	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
2730	取り出し	名詞	一般					取り出し	トリダシ	トリダシ
2731	Query	名詞	固有名詞	組織					*	*
2732	by	名詞	一般						*	*
2733	Example	名詞	一般						*	*
2734	QBE	名詞	固有名詞	組織					*	*
2735	チューニング・	名詞	一般						*	*
2736	XQuery	名詞	固有名詞	組織					*	*
2737	Xpath	名詞	固有名詞	組織					*	*
2738	質問	名詞	サ変接続					質問	シツモン	シツモン
2739	ACID	名詞	固有名詞	組織					*	*
2740	ロール	名詞	サ変接続					ロール	ロール	ロール
2741	同時	名詞	一般					同時	ドウジ	ドージ
2742	アイソレーションレベル	名詞	固有名詞	組織					*	*
2743	DCL	名詞	固有名詞	組織					*	*
2744	カーソル	名詞	一般					カーソル	カーソル	カーソル
2745	挿入	名詞	サ変接続					挿入	ソウニュウ	ソーニュー
2746	トリガー	名詞	一般					トリガー	トリガー	トリガー
2747	プロシージャ	名詞	一般					プロシージャ	プロシージャ	プロシージャ
2748	付	名詞	接尾	一般				付	ヅケ	ズケ
2749	埋込み	名詞	一般					埋込み	ウメコミ	ウメコミ
2750	ハイパーテキスト	名詞	一般						*	*
2751	ハイパーメディア	名詞	固有名詞	組織					*	*
2752	マルチメディア	名詞	一般					マルチメディア	マルチメディア	マルチメディア
2753	オープン	名詞	サ変接続					オープン	オープン	オープン
2754	コール	名詞	一般					コール	コール	コール
2755	Win	名詞	一般						*	*
2756	32	名詞	数						*	*
2757	レイヤーモデル	名詞	一般						*	*
2758	オブジェクトサーバモデル	名詞	一般						*	*
2759	オーバーレイ	名詞	一般					オーバーレイ	オーバーレイ	オーバーレイ
2760	スワッピング	名詞	一般					スワッピング	スワッピング	スワッピング
2761	パーティション	名詞	固有名詞	組織					*	*
2762	シェル	名詞	一般					シェル	シェル	シェル
2763	固有	名詞	形容動詞語幹					固有	コユウ	コユー
2764	アプリケーションプログラムインタフェース	名詞	一般						*	*
2765	カーネル	名詞	一般					カーネル	カーネル	カーネル
2766	スケジューラ	名詞	固有名詞	一般					*	*
2767	割り込み	名詞	サ変接続					割り込み	ワリコミ	ワリコミ
2768	キャッシング	名詞	一般						*	*
2769	ページング	名詞	一般					ページング	ページング	ページング
2770	クライアントサーバモデル	名詞	一般						*	*
2771	ハンドヘルドデバイス	名詞	一般						*	*
2772	コンテクスト	名詞	一般					コンテクスト	コンテクスト	コンテクスト
2773	具体	名詞	一般					具体	グタイ	グタイ
2774	システムブートストラッピング	名詞	一般						*	*
2775	スケジューラ	名詞	一般						*	*
2776	スケジューリングポリシ	名詞	固有名詞	組織					*	*
2777	スラッシング	名詞	一般					スラッシング	スラッシング	スラッシング
2778	セット	名詞	一般					セット	セット	セット
2779	ウィンドウ	名詞	一般					ウィンドウ	ウィンドウ	ウィンドー
2780	高信頼	名詞	形容動詞語幹					高信頼	コウシンライ	コーシンライ
2781	ダイレクトメモリアクセス	名詞	固有名詞	組織					*	*
2782	コンテクストスイッチャ	名詞	一般						*	*
2783	ディスパッチング	名詞	一般					ディスパッチング	ディスパッチング	ディスパッチング
2784	割込み	名詞	一般					割込み	ワリコミ	ワリコミ
2785	コンテキスト	名詞	一般					コンテキスト	コンテキスト	コンテキスト
2786	スイッチング	名詞	サ変接続					スイッチング	スイッチング	スイッチング
2787	デッドライン	名詞	一般					デッドライン	デッドライン	デッドライン
2788	ネーミング	名詞	サ変接続					ネーミング	ネーミング	ネーミング
2789	バッファリング	名詞	一般					バッファリング	バッファリング	バッファリング
2790	パーティショニング	名詞	一般						*	*
2791	マウント	名詞	一般					マウント	マウント	マウント
2792	アン	名詞	固有名詞	人名	名			アン	アン	アン
2793	シーケンシャル	名詞	一般					シーケンシャル	シーケンシャル	シーケンシャル
2794	ブート	名詞	一般						*	*
2795	スタート	名詞	サ変接続					スタート	スタート	スタート
2796	ブートストラップ	名詞	固有名詞	組織					*	*
2797	フリー	名詞	一般					フリー	フリー	フリー
2798	レイアウト	名詞	サ変接続					レイアウト	レイアウト	レイアウト
2799	割込み	動詞	自立			五段・マ行	連用形	割込む	ワリコミ	ワリコミ
2800	プリエンプティブ	名詞	一般						*	*
2801	ノンプリエンプティブスケジューリング	名詞	一般						*	*
2802	スレッド	名詞	一般						*	*
2803	RPC	名詞	一般						*	*
2804	プロトコルスイート	名詞	一般						*	*
2805	ストリーム	名詞	一般					ストリーム	ストリーム	ストリーム
2806	スピン	名詞	サ変接続					スピン	スピン	スピン
2807	入	接頭詞	名詞接続					入	ニュウ	ニュー
2808	通過	名詞	サ変接続					通過	ツウカ	ツーカ
2809	ビジー	名詞	一般					ビジー	ビジー	ビジー
2810	待機	名詞	サ変接続					待機	タイキ	タイキ
2811	デカー	名詞	一般						*	*
2812	セマフォア	名詞	一般						*	*
2813	mutex	名詞	固有名詞	組織					*	*
2814	ランデブー	名詞	一般					ランデブー	ランデブー	ランデブー
2815	配慮	名詞	サ変接続					配慮	ハイリョ	ハイリョ
2816	単調	名詞	一般					単調	タンチョウ	タンチョー
2817	ワーキングセット	名詞	一般					ワーキングセット	ワーキングセット	ワーキングセット
2818	共用	名詞	サ変接続					共用	キョウヨウ	キョーヨー
2819	モノリシック	名詞	一般					モノリシック	モノリシック	モノリシック
2820	マイクロカーネルモデル	名詞	一般						*	*
2821	OS	名詞	一般						*	*
2822	ビデオ	名詞	一般					ビデオ	ビデオ	ビデオ
2823	頑強	名詞	一般					頑強	ガンキョウ	ガンキョー
2824	柔軟	名詞	形容動詞語幹					柔軟	ジュウナン	ジューナン
2825	搬性	名詞	一般						*	*
2826	組	名詞	一般					組	クミ	クミ
2827	込	名詞	一般					込	コミ	コミ
2828	厳しい	形容詞	自立			形容詞・イ段	基本形	厳しい	キビシイ	キビシイ
2829	耐故障	名詞	一般					耐故障	タイコショウ	タイコショー
2830	出力	名詞	サ変接続					出力	シュツリョク	シュツリョク
2831	不適合	名詞	一般					不適合	フテキゴウ	フテキゴー
2832	排除	名詞	サ変接続					排除	ハイジョ	ハイジョ
2833	決定的	名詞	形容動詞語幹					決定的	ケッテイテキ	ケッテイテキ
2834	レジスタ	名詞	一般					レジスタ	レジスタ	レジスタ
2835	反転	名詞	サ変接続					反転	ハンテン	ハンテン
2836	CGI	名詞	固有名詞	組織					*	*
2837	仕組み	動詞	自立			五段・マ行	連用形	仕組む	シクミ	シクミ
2838	JSP	名詞	固有名詞	組織					*	*
2839	EJB	名詞	固有名詞	組織					*	*
2840	メッセージング	名詞	固有名詞	組織					*	*
2841	交換	名詞	サ変接続					交換	コウカン	コーカン
2842	データベースマネジメントシステム	名詞	固有名詞	組織					*	*
2843	メッセージング	名詞	一般						*	*
2844	API	名詞	一般						*	*
2845	メイン	名詞	一般					メイン	メイン	メイン
2846	オフコン	名詞	一般					オフコン	オフコン	オフコン
2847	UNIX	名詞	固有名詞	組織					*	*
2848	WINDOWS	名詞	固有名詞	組織					*	*
2849	Linux	名詞	一般						*	*
2850	DR	名詞	固有名詞	組織					*	*
2851	印刷	名詞	サ変接続					印刷	インサツ	インサツ
2852	FPGA	名詞	固有名詞	組織					*	*
2853	MEMS	名詞	固有名詞	組織					*	*
2854	SoC	名詞	一般						*	*
2855	System	名詞	固有名詞	組織					*	*
2856	on	名詞	一般						*	*
2857	a	名詞	一般						*	*
2858	Chip	名詞	一般						*	*
2859	ATA	名詞	固有名詞	組織					*	*
2860	SCSI	名詞	固有名詞	組織					*	*
2861	LSI	名詞	固有名詞	組織					*	*
2862	ext	名詞	一般						*	*
2863	FAT	名詞	固有名詞	組織					*	*
2864	DVD	名詞	固有名詞	組織					*	*
2865	ROM	名詞	固有名詞	組織					*	*
2866	NAND	名詞	一般						*	*
2867	フラッシュ	名詞	一般					フラッシュ	フラッシュ	フラッシュ
2868	電気	名詞	一般					電気	デンキ	デンキ
2869	回路	名詞	一般					回路	カイロ	カイロ
2870	半導体	名詞	一般					半導体	ハンドウタイ	ハンドータイ
2871	素子	名詞	一般					素子	ソシ	ソシ
2872	802	名詞	数						*	*
2873	IP	名詞	固有名詞	組織					*	*
2874	アドレス	名詞	一般					アドレス	アドレス	アドレス
2875	IPv	名詞	一般						*	*
2876	4	名詞	数						*	*
2877	メッセンジャー	名詞	一般					メッセンジャー	メッセンジャー	メッセンジャー
2878	LAN	名詞	固有名詞	組織					*	*
2879	OSI	名詞	固有名詞	組織					*	*
2880	TCP	名詞	固有名詞	組織					*	*
2881	ポート	名詞	一般					ポート	ポート	ポート
2882	番号	名詞	一般					番号	バンゴウ	バンゴー
2883	URL	名詞	固有名詞	組織					*	*
2884	HTTPS	名詞	固有名詞	組織					*	*
2885	キシ	名詞	固有名詞	一般				キシ	キシ	キシ
2886	VPN	名詞	固有名詞	組織					*	*
2887	WAN	名詞	固有名詞	組織					*	*
2888	ブラウザ	名詞	一般						*	*
2889	WorldWideWeb	名詞	固有名詞	組織					*	*
2890	エンド	名詞	一般					エンド	エンド	エンド
2891	ジッター	名詞	固有名詞	組織					*	*
2892	シャノン	名詞	一般					シャノン	シャノン	シャノン
2893	法則	名詞	一般					法則	ホウソク	ホーソク
2894	SMTP	名詞	固有名詞	組織					*	*
2895	POP	名詞	一般						*	*
2896	トポロジ	名詞	固有名詞	組織					*	*
2897	Mac	名詞	固有名詞	組織					*	*
2898	同士	名詞	一般					同士	ドウシ	ドーシ
2899	ノード	名詞	一般					ノード	ノード	ノード
2900	リンク	名詞	サ変接続					リンク	リンク	リンク
2901	パケット	名詞	一般					パケット	パケット	パケット
2902	バンド	名詞	一般					バンド	バンド	バンド
2903	幅	名詞	一般					幅	ハバ	ハバ
2904	ファイア	名詞	一般					ファイア	ファイア	ファイア
2905	ウォール	名詞	固有名詞	地域	一般			ウォール	ウォール	ウォール
2906	ルーティングアルゴリズム	名詞	一般					ルーティングアルゴリズム	ルーティングアルゴリズム	ルーティングアルゴリズム
2907	ブリッジング	名詞	固有名詞	一般					*	*
2908	レイテンシ	名詞	固有名詞	組織					*	*
2909	衛星	名詞	一般					衛星	エイセイ	エイセイ
2910	鍵	名詞	一般					鍵	カギ	カギ
2911	メールクライアント	名詞	一般						*	*
2912	署名	名詞	サ変接続					署名	ショメイ	ショメイ
2913	無線	名詞	一般					無線	ムセン	ムセン
2914	モバイル	名詞	一般					モバイル	モバイル	モバイル
2915	名	名詞	接尾	一般				名	メイ	メイ
2916	有線	名詞	一般					有線	ユウセン	ユーセン
2917	ルータ	名詞	一般						*	*
2918	ハブ	名詞	一般					ハブ	ハブ	ハブ
2919	ネットワークコンピューティング	名詞	固有名詞	組織					*	*
2920	クライアントサーバコンピューティング	名詞	一般						*	*
2921	ネットワークコンピューティング	名詞	一般						*	*
2922	ワイヤレス	名詞	一般					ワイヤレス	ワイヤレス	ワイヤレス
2923	モバイルコンピューティング	名詞	一般						*	*
2924	LAN	名詞	一般						*	*
2925	DQDB	名詞	固有名詞	組織					*	*
2926	Distributed	名詞	固有名詞	組織					*	*
2927	Queue	名詞	一般						*	*
2928	Dual	名詞	一般						*	*
2929	Bus	名詞	一般						*	*
2930	ギガビットイーサネット	名詞	一般						*	*
2931	ブロード	名詞	一般					ブロード	ブロード	ブロード
2932	ISDN	名詞	一般						*	*
2933	光	名詞	一般					光	ヒカリ	ヒカリ
2934	基幹	名詞	一般					基幹	キカン	キカン
2935	網	名詞	接尾	一般				網	モウ	モー
2936	ギガビットイーサネット	名詞	固有名詞	組織					*	*
2937	常時	名詞	副詞可能					常時	ジョウジ	ジョージ
2938	IP	名詞	一般						*	*
2939	MAN	名詞	固有名詞	組織					*	*
2940	CAN	名詞	固有名詞	組織					*	*
2941	LIN	名詞	固有名詞	組織					*	*
2942	Ethernet	名詞	固有名詞	組織					*	*
2943	PLC	名詞	固有名詞	組織					*	*
2944	PAN	名詞	一般						*	*
2945	1394	名詞	数						*	*
2946	RS	名詞	一般						*	*
2947	232	名詞	数						*	*
2948	USB	名詞	固有名詞	組織					*	*
2949	QoS	名詞	固有名詞	組織					*	*
2950	RADIUS	名詞	固有名詞	組織					*	*
2951	SIP	名詞	固有名詞	組織					*	*
2952	UDP	名詞	固有名詞	組織					*	*
2953	WAN	名詞	一般						*	*
2954	DSL	名詞	固有名詞	組織					*	*
2955	ADSL	名詞	一般						*	*
2956	アナログ	名詞	一般					アナログ	アナログ	アナログ
2957	モデム	名詞	一般					モデム	モデム	モデム
2958	放送	名詞	サ変接続					放送	ホウソウ	ホーソー
2959	GPS	名詞	固有名詞	組織					*	*
2960	VICS	名詞	固有名詞	組織					*	*
2961	VoIP	名詞	固有名詞	組織					*	*
2962	Streaming	名詞	固有名詞	組織					*	*
2963	QoS	名詞	一般						*	*
2964	ラジオ	名詞	一般					ラジオ	ラジオ	ラジオ
2965	FM	名詞	固有名詞	組織					*	*
2966	地上	名詞	一般					地上	チジョウ	チジョー
2967	センサネットワーク	名詞	一般						*	*
2968	トラフィック	名詞	固有名詞	組織					*	*
2969	11	名詞	数						*	*
2970	16	名詞	数						*	*
2971	WiMAX	名詞	固有名詞	組織					*	*
2972	20	名詞	数						*	*
2973	MBWA	名詞	固有名詞	組織					*	*
2974	Bluetooth	名詞	固有名詞	組織					*	*
2975	15	名詞	数						*	*
2976	IrDA	名詞	固有名詞	組織					*	*
2977	PDC	名詞	固有名詞	組織					*	*
2978	PHS	名詞	固有名詞	組織					*	*
2979	W	名詞	固有名詞	組織					*	*
2980	CDMA	名詞	固有名詞	組織					*	*
2981	HDLC	名詞	固有名詞	組織					*	*
2982	IIOP	名詞	固有名詞	組織					*	*
2983	ネットワークインフラストラクチャ	名詞	一般						*	*
2984	SOAP	名詞	固有名詞	組織					*	*
2985	エラーコード	名詞	一般					エラーコード	エラーコード	エラーコード
2986	ソケット	名詞	一般					ソケット	ソケット	ソケット
2987	レイヤ	名詞	一般					レイヤ	レイヤ	レイヤ
2988	ATM	名詞	固有名詞	組織					*	*
2989	フレームリレー	名詞	固有名詞	一般				フレームリレー	フレームリレー	フレームリレー
2990	OA	名詞	固有名詞	組織					*	*
2991	PBX	名詞	固有名詞	組織					*	*
2992	同意	名詞	サ変接続					同意	ドウイ	ドーイ
2993	シンクライアントサーバ	名詞	一般						*	*
2994	コンピュータネットワーク	名詞	一般					コンピュータネットワーク	コンピュータネットワーク	コンピュータネットワーク
2995	位相	名詞	一般					位相	イソウ	イソー
2996	公衆	名詞	一般					公衆	コウシュウ	コーシュー
2997	誤り	名詞	一般					誤り	アヤマリ	アヤマリ
2998	コンテンション	名詞	一般					コンテンション	コンテンション	コンテンション
2999	信号	名詞	一般					信号	シンゴウ	シンゴー
3000	損失	名詞	サ変接続					損失	ソンシツ	ソンシツ
3001	データリンク	名詞	一般					データリンク	データリンク	データリンク
3002	ネットワークオンチップ	名詞	一般						*	*
3003	エリア	名詞	一般					エリア	エリア	エリア
3004	ネットワークトポロジ	名詞	一般						*	*
3005	話題	名詞	一般					話題	ワダイ	ワダイ
3006	光通信	名詞	固有名詞	組織				光通信	ヒカリツウシン	ヒカリツーシン
3007	NGN	名詞	固有名詞	組織					*	*
3008	…	記号	一般					…	…	…
3009	SNA	名詞	固有名詞	組織					*	*
3010	DNA	名詞	固有名詞	組織					*	*
3011	X	名詞	固有名詞	組織					*	*
3012	25	名詞	数						*	*
3013	MAC	名詞	固有名詞	組織					*	*
3014	ローカル	名詞	一般					ローカル	ローカル	ローカル
3015	一斉	副詞	助詞類接続					一斉	イッセイ	イッセイ
3016	報	名詞	一般					報	ホウ	ホー
3017	ISDN	名詞	固有名詞	組織					*	*
3018	SMDS	名詞	固有名詞	組織					*	*
3019	FDDI	名詞	固有名詞	組織					*	*
3020	EDI	名詞	固有名詞	組織					*	*
3021	mail	名詞	固有名詞	組織					*	*
3022	グラフィック	名詞	一般					グラフィック	グラフィック	グラフィック
3023	伝達	名詞	サ変接続					伝達	デンタツ	デンタツ
3024	ディスプレイ	名詞	一般					ディスプレイ	ディスプレイ	ディスプレイ
3025	AOL	名詞	固有名詞	組織					*	*
3026	XWindows	名詞	固有名詞	組織					*	*
3027	高度	名詞	形容動詞語幹					高度	コウド	コード
3028	考察	名詞	サ変接続					考察	コウサツ	コーサツ
3029	強化	名詞	サ変接続					強化	キョウカ	キョーカ
3030	分け	動詞	自立			一段	連用形	分ける	ワケ	ワケ
3031	SDLC	名詞	固有名詞	組織					*	*
3032	スクラッチ	名詞	一般						*	*
3033	プロダクトライフサイクルモデル	名詞	一般						*	*
3034	E	名詞	固有名詞	組織					*	*
3035	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
3036	ディジット	名詞	一般					ディジット	ディジット	ディジット
3037	データモデリングツール	名詞	固有名詞	組織					*	*
3038	中	名詞	接尾	副詞可能				中	チュウ	チュー
3039	画面	名詞	一般					画面	ガメン	ガメン
3040	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
3041	トップ	名詞	一般					トップ	トップ	トップ
3042	PC	名詞	一般						*	*
3043	ノート	名詞	一般					ノート	ノート	ノート
3044	カメラ	名詞	一般					カメラ	カメラ	カメラ
3045	正常	名詞	形容動詞語幹					正常	セイジョウ	セイジョー
3046	Unified	名詞	固有名詞	組織					*	*
3047	Modeling	名詞	一般						*	*
3048	Language	名詞	一般						*	*
3049	パイプアンドフィルタ	名詞	固有名詞	組織					*	*
3050	レイ	名詞	一般					レイ	レイ	レイ
3051	ヤード	名詞	一般					ヤード	ヤード	ヤード
3052	ピアツーピア	名詞	一般						*	*
3053	publish	名詞	固有名詞	組織					*	*
3054	subscribe	名詞	固有名詞	組織					*	*
3055	記法	名詞	一般					記法	キホウ	キホー
3056	アスペクト	名詞	一般					アスペクト	アスペクト	アスペクト
3057	サブシステム	名詞	一般					サブシステム	サブシステム	サブシステム
3058	NTCR	名詞	固有名詞	組織					*	*
3059	フォーマルメソッド	名詞	一般						*	*
3060	レコードレイアウト	名詞	一般					レコードレイアウト	レコードレイアウト	レコードレイアウト
3061	原票	名詞	一般					原票	ゲンピョウ	ゲンピョー
3062	。	記号	句点					。	。	。
3063	SSA	名詞	固有名詞	組織					*	*
3064	SD	名詞	固有名詞	組織					*	*
3065	JSD	名詞	固有名詞	組織					*	*
3066	OOD	名詞	一般						*	*
3067	メトリックス	名詞	一般						*	*
3068	使い方	名詞	一般					使い方	ツカイカタ	ツカイカタ
3069	関心	名詞	一般					関心	カンシン	カンシン
3070	事	名詞	接尾	一般				事	ゴト	ゴト
3071	帳票	名詞	一般					帳票	チョウヒョウ	チョーヒョー
3072	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
3073	こうした	連体詞						こうした	コウシタ	コーシタ
3074	備え	動詞	自立			一段	連用形	備える	ソナエ	ソナエ
3075	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
3076	ハイレベル	名詞	一般					ハイレベル	ハイレベル	ハイレベル
3077	RAD	名詞	固有名詞	組織					*	*
3078	ラピッドプロトタイピング	名詞	一般						*	*
3079	高	接頭詞	名詞接続					高	コウ	コー
3080	対処	名詞	サ変接続					対処	タイショ	タイショ
3081	創造	名詞	サ変接続					創造	ソウゾウ	ソーゾー
3082	この	連体詞						この	コノ	コノ
3083	スケジューリングポリシ	名詞	一般						*	*
3084	EDF	名詞	一般						*	*
3085	フォールトトレランス	名詞	一般						*	*
3086	STS	名詞	一般						*	*
3087	Source	名詞	固有名詞	組織					*	*
3088	Transform	名詞	一般						*	*
3089	Sink	名詞	一般						*	*
3090	division	名詞	一般						*	*
3091	インストール	名詞	一般					インストール	インストール	インストール
3092	ソフトウェアシステム	名詞	一般					ソフトウェアシステム	ソフトウェアシステム	ソフトウェアシステム
3093	ロードモジュール	名詞	一般					ロードモジュール	ロードモジュール	ロードモジュール
3094	アプリケーションジェネレータ	名詞	一般						*	*
3095	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
3096	よく	副詞	一般					よく	ヨク	ヨク
3097	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
3098	枠組み	名詞	一般					枠組み	ワクグミ	ワクグミ
3099	確かめる	動詞	自立			一段	基本形	確かめる	タシカメル	タシカメル
3100	プログラムテストシナリオ	名詞	一般						*	*
3101	デバグツール	名詞	固有名詞	一般					*	*
3102	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
3103	インスペクション	名詞	一般						*	*
3104	ハードウェアシステム	名詞	一般					ハードウェアシステム	ハードウェアシステム	ハードウェアシステム
3105	増殖	名詞	サ変接続					増殖	ゾウショク	ゾーショク
3106	あるいは	接続詞						あるいは	アルイハ	アルイワ
3107	かつ	接続詞						かつ	カツ	カツ
3108	プリント	名詞	サ変接続					プリント	プリント	プリント
3109	基板	名詞	一般					基板	キバン	キバン
3110	MCM	名詞	固有名詞	組織					*	*
3111	ブラック	名詞	一般					ブラック	ブラック	ブラック
3112	validation	名詞	固有名詞	組織					*	*
3113	使い	名詞	一般					使い	ツカイ	ツカイ
3114	易	形容詞	自立			形容詞・アウオ段	ガル接続	易い	ヤス	ヤス
3115	JAD	名詞	固有名詞	組織					*	*
3116	コードジェネレータ	名詞	一般						*	*
3117	GDSS	名詞	一般						*	*
3118	IDEF	名詞	固有名詞	組織					*	*
3119	描画	名詞	サ変接続					描画	ビョウガ	ビョーガ
3120	Eclipse	名詞	固有名詞	組織					*	*
3121	Boehm	名詞	固有名詞	組織					*	*
3122	1984	名詞	数						*	*
3123	ヨードン	名詞	一般						*	*
3124	マーチン	名詞	固有名詞	人名	名			マーチン	マーチン	マーチン
3125	RTOS	名詞	固有名詞	組織					*	*
3126	インサーキットエミュレータ	名詞	一般						*	*
3127	ICE	名詞	固有名詞	組織					*	*
3128	エミュレータ	名詞	一般					エミュレータ	エミュレータ	エミュレータ
3129	キット	名詞	一般					キット	キット	キット
3130	toolkit	名詞	固有名詞	組織					*	*
3131	language	名詞	一般						*	*
3132	補助	名詞	サ変接続					補助	ホジョ	ホジョ
3133	リンカ	名詞	一般					リンカ	リンカ	リンカ
3134	ローダ	名詞	一般					ローダ	ローダ	ローダ
3135	configuration	名詞	固有名詞	組織					*	*
3136	エディター	名詞	一般					エディター	エディター	エディター
3137	アナライザ	名詞	一般						*	*
3138	EE	名詞	固有名詞	組織					*	*
3139	JSF	名詞	固有名詞	組織					*	*
3140	マークアップランゲージ	名詞	一般						*	*
3141	WSDL	名詞	固有名詞	組織					*	*
3142	UDDI	名詞	固有名詞	組織					*	*
3143	WS	名詞	固有名詞	組織					*	*
3144	Security	名詞	一般						*	*
3145	サーブレット	名詞	固有名詞	組織					*	*
3146	サーブレット	名詞	一般						*	*
3147	JavaBeans	名詞	一般						*	*
3148	NF	名詞	固有名詞	組織					*	*
3149	NF	名詞	一般						*	*
3150	BCNF	名詞	固有名詞	組織					*	*
3151	コンフィグレーションパラメータ	名詞	一般						*	*
3152	PRISM	名詞	固有名詞	組織					*	*
3153	IDEF	名詞	一般						*	*
3154	TM	名詞	一般						*	*
3155	T	名詞	固有名詞	組織					*	*
3156	TH	名詞	一般						*	*
3157	椿	名詞	固有名詞	人名	姓			椿	ツバキ	ツバキ
3158	正明	名詞	固有名詞	人名	名			正明	マサアキ	マサアキ
3159	穂	名詞	一般					穂	ホ	ホ
3160	鷹	名詞	一般					鷹	タカ	タカ
3161	良介	名詞	固有名詞	人名	名			良介	リョウスケ	リョースケ
3162	ビット	名詞	一般					ビット	ビット	ビット
3163	オブジェク	名詞	一般						*	*
3164	カーディナリティ	名詞	固有名詞	組織					*	*
3165	スター	名詞	一般					スター	スター	スター
3166	データベースマネジメントシステム	名詞	一般						*	*
3167	チューニング	名詞	固有名詞	一般					*	*
3168	データマート	名詞	固有名詞	組織					*	*
3169	データモデリングツール	名詞	一般						*	*
3170	DOA	名詞	固有名詞	組織					*	*
3171	メモリー	名詞	一般					メモリー	メモリー	メモリー
3172	キャッシュ	名詞	一般					キャッシュ	キャッシュ	キャッシュ
3173	記号	名詞	一般					記号	キゴウ	キゴー
3174	一意	名詞	一般					一意	イチイ	イチイ
3175	決まる	動詞	自立			五段・ラ行	基本形	決まる	キマル	キマル
3176	変え	動詞	自立			一段	未然形	変える	カエ	カエ
3177	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
3178	できる	動詞	自立			一段	基本形	できる	デキル	デキル
3179	どの	連体詞						どの	ドノ	ドノ
3180	て	助詞	接続助詞					て	テ	テ
3181	いる	動詞	非自立			一段	基本形	いる	イル	イル
3182	忠実	名詞	形容動詞語幹					忠実	チュウジツ	チュージツ
3183	平坦	名詞	形容動詞語幹					平坦	ヘイタン	ヘイタン
3184	縦	名詞	一般					縦	タテ	タテ
3185	横	名詞	一般					横	ヨコ	ヨコ
3186	ミラー	名詞	固有名詞	人名	姓			ミラー	ミラー	ミラー
3187	有向グラフ	名詞	一般					有向グラフ	ユウコウグラフ	ユーコーグラフ
3188	無向	名詞	一般					無向	ムコウ	ムコー
3189	X	名詞	一般						*	*
3190	インジェクション	名詞	一般						*	*
3191	日本語	名詞	一般					日本語	ニホンゴ	ニホンゴ
3192	フォント	名詞	一般					フォント	フォント	フォント
3193	外字	名詞	一般					外字	ガイジ	ガイジ
3194	コンピューティングシステム	名詞	一般						*	*
3195	ソフトウェアコンフィグレーション	名詞	一般						*	*
3196	ハードウェアコンフィグレーション	名詞	一般						*	*
3197	VLSI	名詞	固有名詞	組織					*	*
3198	ASIC	名詞	固有名詞	組織					*	*
3199	カスタム	名詞	一般					カスタム	カスタム	カスタム
3200	セミカスタム	名詞	一般					セミカスタム	セミカスタム	セミカスタム
3201	CMOS	名詞	固有名詞	組織					*	*
3202	インバータ	名詞	一般					インバータ	インバータ	インバータ
3203	電圧	名詞	一般					電圧	デンアツ	デンアツ
3204	VTC	名詞	固有名詞	組織					*	*
3205	トランジスタ	名詞	一般					トランジスタ	トランジスタ	トランジスタ
3206	CVSL	名詞	固有名詞	組織					*	*
3207	EPROM	名詞	固有名詞	組織					*	*
3208	EEPROM	名詞	固有名詞	組織					*	*
3209	ESD	名詞	固有名詞	組織					*	*
3210	MOS	名詞	固有名詞	組織					*	*
3211	組合せ	名詞	一般					組合せ	クミアワセ	クミアワセ
3212	アレイ	名詞	一般					アレイ	アレイ	アレイ
3213	チップ	名詞	一般					チップ	チップ	チップ
3214	集積	名詞	サ変接続					集積	シュウセキ	シューセキ
3215	NMOS	名詞	固有名詞	組織					*	*
3216	p	名詞	一般						*	*
3217	物質	名詞	一般					物質	ブッシツ	ブッシツ
3218	SRAM	感動詞							*	*
3219	DRAM	名詞	一般						*	*
3220	VDD	感動詞							*	*
3221	VSS	名詞	一般						*	*
3222	パッド	名詞	一般					パッド	パッド	パッド
3223	ASIC	名詞	一般						*	*
3224	マルチプレクサ	名詞	一般					マルチプレクサ	マルチプレクサ	マルチプレクサ
3225	デコーダ	名詞	一般					デコーダ	デコーダ	デコーダ
3226	加算	名詞	サ変接続					加算	カサン	カサン
3227	乗算	名詞	サ変接続					乗算	ジョウザン	ジョーザン
3228	CMOSVTC	名詞	一般						*	*
3229	クロック	名詞	一般					クロック	クロック	クロック
3230	分配	名詞	サ変接続					分配	ブンパイ	ブンパイ
3231	スキュー	名詞	一般					スキュー	スキュー	スキュー
3232	援用	名詞	サ変接続					援用	エンヨウ	エンヨー
3233	CAD	名詞	固有名詞	組織					*	*
3234	HDL	名詞	固有名詞	組織					*	*
3235	フロアプラニング	名詞	一般						*	*
3236	位置	名詞	サ変接続					位置	イチ	イチ
3237	バックアノテーション	名詞	固有名詞	組織					*	*
3238	システムオンチップ	名詞	一般						*	*
3239	SOC	名詞	固有名詞	組織					*	*
3240	シリコンウェーハ	名詞	一般						*	*
3241	SiO	名詞	一般						*	*
3242	立上り	名詞	一般					立上り	タチアガリ	タチアガリ
3243	立	名詞	固有名詞	地域	一般			立	タツ	タツ
3244	下り	名詞	接尾	一般				下り	クダリ	クダリ
3245	閾値	名詞	一般						*	*
3246	VOH	名詞	一般						*	*
3247	VOL	名詞	固有名詞	組織					*	*
3248	VIH	名詞	固有名詞	組織					*	*
3249	VIL	名詞	固有名詞	組織					*	*
3250	雑音	名詞	一般					雑音	ザツオン	ザツオン
3251	余裕	名詞	一般					余裕	ヨユウ	ヨユー
3252	センス	名詞	一般					センス	センス	センス
3253	増幅器	名詞	一般					増幅器	ゾウフクキ	ゾーフクキ
3254	ドーピング	名詞	一般					ドーピング	ドーピング	ドーピング
3255	ドナー	名詞	一般					ドナー	ドナー	ドナー
3256	ドミノ	名詞	一般					ドミノ	ドミノ	ドミノ
3257	トランスミッションゲート	名詞	固有名詞	組織					*	*
3258	ドリフト	名詞	サ変接続					ドリフト	ドリフト	ドリフト
3259	拡散	名詞	サ変接続					拡散	カクサン	カクサン
3260	電流	名詞	一般					電流	デンリュウ	デンリュー
3261	移動	名詞	サ変接続					移動	イドウ	イドー
3262	バイポーラ	名詞	一般					バイポーラ	バイポーラ	バイポーラ
3263	ECL	名詞	一般						*	*
3264	TTL	名詞	一般						*	*
3265	フリップフロップ	名詞	一般					フリップフロップ	フリップフロップ	フリップフロップ
3266	フル	名詞	形容動詞語幹					フル	フル	フル
3267	プログラマブル	名詞	一般					プログラマブル	プログラマブル	プログラマブル
3268	PLA	名詞	固有名詞	組織					*	*
3269	プログラマブルゲートアレイ	名詞	一般						*	*
3270	ボンディング	名詞	サ変接続					ボンディング	ボンディング	ボンディング
3271	ラッチ	名詞	一般					ラッチ	ラッチ	ラッチ
3272	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
3273	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
3274	転換	名詞	サ変接続					転換	テンカン	テンカン
3275	ラムダ	名詞	一般					ラムダ	ラムダ	ラムダ
3276	CMOS	名詞	一般						*	*
3277	疑似	名詞	一般					疑似	ギジ	ギジ
3278	固体	名詞	一般					固体	コタイ	コタイ
3279	商品	名詞	一般					商品	ショウヒン	ショーヒン
3280	読み書き	名詞	サ変接続					読み書き	ヨミカキ	ヨミカキ
3281	SRAM	名詞	固有名詞	組織					*	*
3282	単	名詞	一般					単	タン	タン
3283	相	名詞	接尾	一般				相	ショウ	ショー
3284	多	名詞	一般					多	タ	タ
3285	抵抗	名詞	サ変接続					抵抗	テイコウ	テイコー
3286	キャパシタンス	名詞	一般						*	*
3287	伝導	名詞	サ変接続					伝導	デンドウ	デンドー
3288	空	名詞	一般					空	ソラ	ソラ
3289	孔	名詞	一般					孔	アナ	アナ
3290	DRAM	名詞	固有名詞	組織					*	*
3291	導線	名詞	一般					導線	ドウセン	ドーセン
3292	読出し	名詞	一般					読出し	ヨミダシ	ヨミダシ
3293	双方向	名詞	一般					双方向	ソウホウコウ	ソーホーコー
3294	セル	名詞	一般					セル	セル	セル
3295	トポロジー	名詞	一般					トポロジー	トポロジー	トポロジー
3296	工事	名詞	サ変接続					工事	コウジ	コージ
3297	ルーティンィング	名詞	一般						*	*
3298	イントラネット	名詞	一般						*	*
3299	エクストラネット	名詞	一般						*	*
3300	トラブル	名詞	一般					トラブル	トラブル	トラブル
3301	打ち切り	動詞	自立			五段・ラ行	連用形	打ち切る	ウチキリ	ウチキリ
3302	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
3303	賠償	名詞	サ変接続					賠償	バイショウ	バイショー
3304	発注	名詞	サ変接続					発注	ハッチュウ	ハッチュー
3305	コードクローン	名詞	一般						*	*
3306	若	名詞	一般					若	ワカ	ワカ
3307	リエンジニアリング	名詞	固有名詞	組織					*	*
3308	面	名詞	接尾	一般				面	メン	メン
3309	リエンジニアリング	名詞	一般						*	*
3310	マイグレーション	名詞	一般						*	*
3311	リバースエンジニアリング	名詞	一般						*	*
3312	リファクタリング	名詞	固有名詞	組織					*	*
3313	レガシーシステム	名詞	一般						*	*
3314	扱い	名詞	サ変接続					扱い	アツカイ	アツカイ
3315	ラッパー	名詞	一般						*	*
3316	コス	名詞	固有名詞	人名	姓			コス	コス	コス
3317	トモ	名詞	固有名詞	人名	名			トモ	トモ	トモ
3318	デル	名詞	固有名詞	組織				デル	デル	デル
3319	法制	名詞	一般					法制	ホウセイ	ホーセイ
3320	内	名詞	一般					内	ウチ	ウチ
3321	プラニングシステム	名詞	固有名詞	組織					*	*
3322	ロボット	名詞	一般					ロボット	ロボット	ロボット
3323	ニューラルネット	名詞	固有名詞	組織					*	*
3324	推論	名詞	サ変接続					推論	スイロン	スイロン
3325	充足	名詞	サ変接続					充足	ジュウソク	ジューソク
3326	EC	名詞	一般						*	*
3327	BtoB	名詞	固有名詞	組織					*	*
3328	BtoC	名詞	一般						*	*
3329	IC	名詞	固有名詞	組織					*	*
3330	RFID	名詞	固有名詞	組織					*	*
3331	ソーシャルメディア	名詞	一般						*	*
3332	SNS	名詞	固有名詞	組織					*	*
3333	ミニブログ	名詞	一般						*	*
3334	ロング	名詞	一般					ロング	ロング	ロング
3335	テール	名詞	一般					テール	テール	テール
3336	サービスレベルアグリーメント	名詞	一般						*	*
3337	SAL	名詞	固有名詞	組織					*	*
3338	データテクノロジーアーキテクチャ	名詞	固有名詞	組織					*	*
3339	消去	名詞	サ変接続					消去	ショウキョ	ショーキョ
3340	フェイルオーバー	名詞	固有名詞	組織					*	*
3341	ログシッピング	名詞	固有名詞	組織					*	*
3342	ロッキング	名詞	一般					ロッキング	ロッキング	ロッキング
3343	ブロッキング	名詞	サ変接続					ブロッキング	ブロッキング	ブロッキング
3344	読み取り	動詞	自立			五段・ラ行	連用形	読み取る	ヨミトリ	ヨミトリ
3345	表	名詞	一般					表	ヒョウ	ヒョー
3346	閲覧	名詞	サ変接続					閲覧	エツラン	エツラン
3347	許可	名詞	サ変接続					許可	キョカ	キョカ
3348	データセキュリティポリシ	名詞	固有名詞	組織					*	*
3349	パスワード	名詞	一般					パスワード	パスワード	パスワード
3350	リロード	名詞	一般						*	*
3351	吸い上げ	動詞	自立			一段	連用形	吸い上げる	スイアゲ	スイアゲ
3352	リストア	名詞	一般						*	*
3353	サーバー	名詞	一般					サーバー	サーバー	サーバー
3354	ETL	名詞	固有名詞	組織					*	*
3355	ブローカ	名詞	一般					ブローカ	ブローカ	ブローカ
3356	データクオリティ	名詞	一般						*	*
3357	DQM	名詞	固有名詞	組織					*	*
3358	データクオリティ	名詞	固有名詞	組織					*	*
3359	メンバーシップ	名詞	一般						*	*
3360	適時	名詞	一般					適時	テキジ	テキジ
3361	受容	名詞	サ変接続					受容	ジュヨウ	ジュヨー
3362	スチュワードシップ	名詞	一般						*	*
3363	監督	名詞	サ変接続					監督	カントク	カントク
3364	規約	名詞	一般					規約	キヤク	キヤク
3365	軸	名詞	接尾	一般				軸	ジク	ジク
3366	精度	名詞	一般					精度	セイド	セイド
3367	時刻	名詞	一般					時刻	ジコク	ジコク
3368	日付	名詞	一般					日付	ヒヅケ	ヒズケ
3369	スタンプ	名詞	一般					スタンプ	スタンプ	スタンプ
3370	人工	名詞	一般					人工	ジンコウ	ジンコー
3371	手動	名詞	一般					手動	シュドウ	シュドー
3372	データプロファイリング	名詞	固有名詞	組織					*	*
3373	数	名詞	一般					数	カズ	カズ
3374	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
3375	に	助詞	副詞化					に	ニ	ニ
3376	カラム	名詞	一般					カラム	カラム	カラム
3377	レポーティング	名詞	固有名詞	組織					*	*
3378	マッチング	名詞	サ変接続					マッチング	マッチング	マッチング
3379	JDBC	名詞	固有名詞	組織					*	*
3380	ODBC	名詞	固有名詞	組織					*	*
3381	連合	名詞	固有名詞	組織				連合	レンゴウ	レンゴー
3382	連邦	名詞	一般					連邦	レンポウ	レンポー
3383	CRISP	名詞	固有名詞	組織					*	*
3384	DM	名詞	固有名詞	組織					*	*
3385	CRUD	名詞	一般						*	*
3386	DW	名詞	固有名詞	組織					*	*
3387	BI	名詞	一般						*	*
3388	EC	名詞	固有名詞	組織					*	*
3389	アクティブデータウェアハウジング	名詞	固有名詞	組織					*	*
3390	インフォメーションバリューチェーン	名詞	一般						*	*
3391	オブジェクトリレーショナルデータベース	名詞	固有名詞	組織					*	*
3392	クエリー	名詞	一般						*	*
3393	レポーティングツール	名詞	固有名詞	組織					*	*
3394	グレイン	名詞	固有名詞	組織					*	*
3395	コーポレートインフォメーションファクトリー	名詞	一般						*	*
3396	CIF	名詞	固有名詞	組織					*	*
3397	サブジェクトエリアモデル	名詞	固有名詞	組織					*	*
3398	ステージング	名詞	一般					ステージング	ステージング	ステージング
3399	スノーフレーク	名詞	一般						*	*
3400	データウェアハウジング	名詞	固有名詞	組織					*	*
3401	データウェアハウス	名詞	一般						*	*
3402	データウェアハウスアーキテクチャ	名詞	固有名詞	組織					*	*
3403	データウェアハウスチェスピース	名詞	固有名詞	組織					*	*
3404	データウェアハウスバスマトリクッス	名詞	固有名詞	組織					*	*
3405	データガバナンス	名詞	固有名詞	組織					*	*
3406	データクレンジングツール	名詞	固有名詞	組織					*	*
3407	クレンジング	名詞	一般						*	*
3408	DOLAP	名詞	固有名詞	組織					*	*
3409	ハイブリッド	名詞	一般					ハイブリッド	ハイブリッド	ハイブリッド
3410	HOLAP	名詞	固有名詞	組織					*	*
3411	パージ	名詞	一般					パージ	パージ	パージ
3412	データウェアハウジング	名詞	一般						*	*
3413	ビッグ	名詞	一般					ビッグ	ビッグ	ビッグ
3414	ファクト	名詞	一般					ファクト	ファクト	ファクト
3415	メタデータリポジトリ	名詞	一般						*	*
3416	UI	名詞	固有名詞	組織					*	*
3417	データスチュワード	名詞	一般						*	*
3418	ROLAP	名詞	固有名詞	組織					*	*
3419	レポーティング	名詞	一般						*	*
3420	ビジネスインテリジェンスソフトウェア	名詞	一般						*	*
3421	g	名詞	一般						*	*
3422	ゲノム	名詞	一般					ゲノム	ゲノム	ゲノム
3423	ダッシュボード	名詞	一般					ダッシュボード	ダッシュボード	ダッシュボード
3424	コンセンサス	名詞	一般					コンセンサス	コンセンサス	コンセンサス
3425	BSP	名詞	固有名詞	組織					*	*
3426	時制	名詞	一般					時制	ジセイ	ジセイ
3427	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
3428	MOLAP	名詞	固有名詞	組織					*	*
3429	解明	名詞	サ変接続					解明	カイメイ	カイメイ
3430	ローディング	名詞	一般					ローディング	ローディング	ローディング
3431	CDC	名詞	固有名詞	組織					*	*
3432	ディメンション	名詞	一般					ディメンション	ディメンション	ディメンション
3433	搭載	名詞	サ変接続					搭載	トウサイ	トーサイ
3434	データマイニングツール	名詞	一般						*	*
3435	チューニングツール	名詞	固有名詞	組織					*	*
3436	データベースセキュリティツール	名詞	固有名詞	組織					*	*
3437	周辺	名詞	一般					周辺	シュウヘン	シューヘン
3438	データベースチューニング	名詞	一般						*	*
3439	データセット	名詞	一般					データセット	データセット	データセット
3440	ストアドプロシージャ	名詞	一般						*	*
3441	ゴールドマスタデータ	名詞	固有名詞	組織					*	*
3442	根本	名詞	一般					根本	コンポン	コンポン
3443	データプロファイリングツール	名詞	固有名詞	組織					*	*
3444	データレンジングツール	名詞	固有名詞	組織					*	*
3445	パーティマスタデータ	名詞	固有名詞	組織					*	*
3446	MDM	名詞	固有名詞	組織					*	*
3447	リファレンス	名詞	一般					リファレンス	リファレンス	リファレンス
3448	CDI	名詞	固有名詞	組織					*	*
3449	語彙	名詞	一般					語彙	ゴイ	ゴイ
3450	上流	名詞	一般					上流	ジョウリュウ	ジョーリュー
3451	下流	名詞	一般					下流	カリュウ	カリュー
3452	場所	名詞	一般					場所	バショ	バショ
3453	PDI	名詞	固有名詞	組織					*	*
3454	Bill	名詞	一般						*	*
3455	198	名詞	数						*	*
3456	ディスカバリー	名詞	固有名詞	一般				ディスカバリー	ディスカバリー	ディスカバリー
3457	民事	名詞	一般					民事	ミンジ	ミンジ
3458	訴訟	名詞	サ変接続					訴訟	ソショウ	ソショー
3459	FRCP	名詞	固有名詞	組織					*	*
3460	改正	名詞	サ変接続					改正	カイセイ	カイセイ
3461	エンタープライズタクソノミ	名詞	一般						*	*
3462	サーベンス・オクスリー	名詞	一般						*	*
3463	タクソノミ	名詞	一般						*	*
3464	ファセットタクソノミ	名詞	固有名詞	組織					*	*
3465	フラットタクソノミ	名詞	固有名詞	組織					*	*
3466	DTS	名詞	固有名詞	組織					*	*
3467	SSIS	名詞	固有名詞	組織					*	*
3468	FTP	名詞	固有名詞	組織					*	*
3469	OLE	名詞	固有名詞	組織					*	*
3470	DB	名詞	固有名詞	組織					*	*
3471	RPC	名詞	固有名詞	組織					*	*
3472	コンバージョン	名詞	固有名詞	組織					*	*
3473	サード	名詞	一般					サード	サード	サード
3474	パーティ	名詞	サ変接続					パーティ	パーティ	パーティ
3475	ETL	名詞	一般						*	*
3476	データマイグレーション	名詞	固有名詞	組織					*	*
3477	ノン	接頭詞	名詞接続					ノン	ノン	ノン
3478	ポータル	名詞	固有名詞	組織					*	*
3479	マイグレーション	名詞	固有名詞	組織					*	*
3480	レポーティングサービス	名詞	固有名詞	組織					*	*
3481	照会	名詞	サ変接続					照会	ショウカイ	ショーカイ
3482	取り込み	名詞	一般					取り込み	トリコミ	トリコミ
3483	アソシエーション	名詞	一般					アソシエーション	アソシエーション	アソシエーション
3484	ニューラルネットワーク	名詞	一般						*	*
3485	クラスタミドルウェア	名詞	固有名詞	組織					*	*
3486	WEB	名詞	固有名詞	組織					*	*
3487	AP	名詞	固有名詞	組織					*	*
3488	SAN	名詞	一般						*	*
3489	イーサネットストレージ	名詞	一般						*	*
3490	NAS	名詞	固有名詞	組織					*	*
3491	RAID	名詞	固有名詞	組織					*	*
3492	クラウドストレージ	名詞	一般						*	*
3493	CDMI	名詞	固有名詞	組織					*	*
3494	SRM	名詞	固有名詞	組織					*	*
3495	SNMP	名詞	固有名詞	組織					*	*
3496	エクストラネット	名詞	固有名詞	組織					*	*
3497	スイッチ	名詞	一般					スイッチ	スイッチ	スイッチ
3498	ネットワークマネージメントツール	名詞	固有名詞	組織					*	*
3499	PDA	名詞	固有名詞	組織					*	*
3500	端末	名詞	一般					端末	タンマツ	タンマツ
3501	ロードバランサー	名詞	固有名詞	組織					*	*
3502	トラフィックジェネレータ	名詞	一般						*	*
3503	IPPBX	名詞	固有名詞	組織					*	*
3504	電話機	名詞	一般					電話機	デンワキ	デンワキ
3505	テレ	名詞	固有名詞	人名	名			テレ	テレ	テレ
3506	トポロジ	名詞	一般						*	*
3507	バス	名詞	一般					バス	バス	バス
3508	トークンリング	名詞	一般						*	*
3509	Gigabit	名詞	固有名詞	組織					*	*
3510	Ethernet	名詞	一般						*	*
3511	インターネットサービスプロバイダ	名詞	一般						*	*
3512	かかわる	動詞	自立			五段・ラ行	基本形	かかわる	カカワル	カカワル
3513	ウェブサーバ	名詞	一般						*	*
3514	パー	名詞	一般					パー	パー	パー
3515	ウェブサイト	名詞	一般						*	*
3516	コモンゲートウェイインタフェース	名詞	一般						*	*
3517	クライアントサイドスクリプト	名詞	一般						*	*
3518	アプレット	名詞	一般						*	*
3519	オーディオ	名詞	一般					オーディオ	オーディオ	オーディオ
3520	伸張	名詞	サ変接続					伸張	シンチョウ	シンチョー
3521	オーバレイ	名詞	一般					オーバレイ	オーバレイ	オーバレイ
3522	キャリアセンスマルチプルアクセスネットワーク	名詞	一般						*	*
3523	CSMA	名詞	固有名詞	組織					*	*
3524	プリミティブ	名詞	一般						*	*
3525	サービスパラダイム	名詞	一般						*	*
3526	ハフマン	名詞	一般					ハフマン	ハフマン	ハフマン
3527	ジブ・レンペル	名詞	一般						*	*
3528	テレフォニーアプリケーション	名詞	固有名詞	組織					*	*
3529	ネーム	名詞	一般					ネーム	ネーム	ネーム
3530	トランスポート	名詞	一般					トランスポート	トランスポート	トランスポート
3531	リピータ	名詞	固有名詞	組織					*	*
3532	メッシュ	名詞	一般					メッシュ	メッシュ	メッシュ
3533	シンタクス	名詞	固有名詞	組織					*	*
3534	セマンティクス	名詞	一般						*	*
3535	ポイントツーポイント	名詞	一般					ポイントツーポイント	ポイントツーポイント	ポイントツーポイント
3536	マルチポイント	名詞	一般					マルチポイント	マルチポイント	マルチポイント
3537	パケットフィルタリング	名詞	固有名詞	組織					*	*
3538	ブロードキャスト	名詞	一般					ブロードキャスト	ブロードキャスト	ブロードキャスト
3539	アドレッシング	名詞	サ変接続					アドレッシング	アドレッシング	アドレッシング
3540	輻輳	名詞	サ変接続					輻輳	フクソウ	フクソー
3541	メイル	名詞	固有名詞	人名	姓			メイル	メイル	メイル
3542	モバイルインターネットプロトコル	名詞	固有名詞	組織					*	*
3543	ワイヤレスコンピューティング	名詞	一般						*	*
3544	モバイルデータアクセス	名詞	一般						*	*
3545	クライアントキャッシュ	名詞	一般						*	*
3546	適応	名詞	サ変接続					適応	テキオウ	テキオー
3547	遠隔	名詞	一般					遠隔	エンカク	エンカク
3548	ログイン	名詞	一般					ログイン	ログイン	ログイン
3549	可逆	名詞	一般					可逆	カギャク	カギャク
3550	不可逆	名詞	一般					不可逆	フキャガク	フキャガク
3551	画像	名詞	一般					画像	ガゾウ	ガゾー
3552	車載	名詞	サ変接続					車載	シャサイ	シャサイ
3553	航空機	名詞	一般					航空機	コウクウキ	コークーキ
3554	家電	名詞	一般					家電	カデン	カデン
3555	新興	名詞	一般					新興	シンコウ	シンコー
3556	著名	名詞	形容動詞語幹					著名	チョメイ	チョメイ
3557	復号	名詞	サ変接続					復号	フクゴウ	フクゴー
3558	変調	名詞	サ変接続					変調	ヘンチョウ	ヘンチョー
3559	D	名詞	一般						*	*
3560	A	名詞	一般						*	*
3561	システムアーキテクティング	名詞	一般						*	*
3562	インテグレーション	名詞	一般					インテグレーション	インテグレーション	インテグレーション
3563	グルー	名詞	一般						*	*
3564	ファ	名詞	一般					ファ	ファ	ファ
3565	他	接頭詞	名詞接続					他	タ	タ
3566	ATM	名詞	一般						*	*
3567	Asynchronous	名詞	固有名詞	組織					*	*
3568	Transfer	名詞	一般						*	*
3569	Mode	名詞	一般						*	*
3570	最	接頭詞	名詞接続					最	サイ	サイ
3571	上位	名詞	一般					上位	ジョウイ	ジョーイ
3572	稼動	名詞	サ変接続					稼動	カドウ	カドー
3573	リグレッションテスト	名詞	一般						*	*
3574	AOP	名詞	一般						*	*
3575	Aspect	名詞	固有名詞	組織					*	*
3576	DI	名詞	一般						*	*
3577	Dependency	名詞	固有名詞	組織					*	*
3578	Injection	名詞	一般						*	*
3579	MVC	名詞	固有名詞	組織					*	*
3580	OSS	名詞	一般						*	*
3581	Open	名詞	固有名詞	組織					*	*
3582	Source	名詞	一般						*	*
3583	Software	名詞	一般						*	*
3584	レガシーマイグレーション	名詞	一般						*	*
3585	マークアップランゲージ	名詞	固有名詞	組織					*	*
3586	マッシュ	名詞	一般					マッシュ	マッシュ	マッシュ
3587	機動	名詞	一般					機動	キドウ	キドー
3588	ベンチ	名詞	一般					ベンチ	ベンチ	ベンチ
3589	コピー	名詞	サ変接続					コピー	コピー	コピー
3590	ガード	名詞	サ変接続					ガード	ガード	ガード
3591	DRM	名詞	固有名詞	組織					*	*
3592	アクティベーション	名詞	一般						*	*
3593	ビルド	名詞	固有名詞	組織					*	*
3594	リビジョン	名詞	一般						*	*
3595	品目	名詞	一般					品目	ヒンモク	ヒンモク
3596	コンソール	名詞	一般					コンソール	コンソール	コンソール
3597	テープ	名詞	一般					テープ	テープ	テープ
3598	バッチ	名詞	一般					バッチ	バッチ	バッチ
3599	サービスデリバリ	名詞	一般						*	*
3600	移設	名詞	サ変接続					移設	イセツ	イセツ
3601	ジョブスケジュール	名詞	固有名詞	組織					*	*
3602	外	名詞	接尾	一般				外	ガイ	ガイ
3603	定例	名詞	一般					定例	テイレイ	テイレイ
3604	日次	名詞	一般					日次	ニチジ	ニチジ
3605	週	名詞	一般					週	シュウ	シュー
3606	次	名詞	接尾	一般				次	ジ	ジ
3607	月次	名詞	一般					月次	ゲツジ	ゲツジ
3608	デリバリ	名詞	一般						*	*
3609	大量	名詞	形容動詞語幹					大量	タイリョウ	タイリョー
3610	秘匿	名詞	サ変接続					秘匿	ヒトク	ヒトク
3611	ジョブネット	名詞	一般						*	*
3612	切り替え	動詞	自立			一段	連用形	切り替える	キリカエ	キリカエ
3613	ジョブ	名詞	固有名詞	一般					*	*
3614	運行	名詞	サ変接続					運行	ウンコウ	ウンコー
3615	バックアップリカバリツール	名詞	固有名詞	組織					*	*
3616	ノウハウ	名詞	一般					ノウハウ	ノウハウ	ノーハウ
3617	ダウン	名詞	サ変接続					ダウン	ダウン	ダウン
3618	戻し	動詞	自立			五段・サ行	連用形	戻す	モドシ	モドシ
3619	縮退	名詞	サ変接続					縮退	シュクタイ	シュクタイ
3620	クライアントサービス	名詞	固有名詞	組織					*	*
3621	telnet	名詞	固有名詞	組織					*	*
3622	ドキュメンテーション	名詞	一般					ドキュメンテーション	ドキュメンテーション	ドキュメンテーション
3623	マネージメント	名詞	一般					マネージメント	マネージメント	マネージメント
3624	ハードウェアアップグレード	名詞	一般						*	*
3625	一部	名詞	副詞可能					一部	イチブ	イチブ
3626	不可避	名詞	形容動詞語幹					不可避	フカヒ	フカヒ
3627	ジョブスケジューリング	名詞	一般						*	*
3628	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
3629	バランス	名詞	一般					バランス	バランス	バランス
3630	要請	名詞	サ変接続					要請	ヨウセイ	ヨーセイ
3631	修繕	名詞	サ変接続					修繕	シュウゼン	シューゼン
3632	読み込み	動詞	自立			五段・マ行	連用形	読み込む	ヨミコミ	ヨミコミ
3633	均衡	名詞	サ変接続					均衡	キンコウ	キンコー
3634	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
3635	内蔵	名詞	サ変接続					内蔵	ナイゾウ	ナイゾー
3636	再現	名詞	サ変接続					再現	サイゲン	サイゲン
3637	ランプ	名詞	一般					ランプ	ランプ	ランプ
3638	住所	名詞	一般					住所	ジュウショ	ジューショ
3639	機種	名詞	一般					機種	キシュ	キシュ
3640	箇所	名詞	一般					箇所	カショ	カショ
3641	想定	名詞	サ変接続					想定	ソウテイ	ソーテイ
3642	問診	名詞	サ変接続					問診	モンシン	モンシン
3643	経緯	名詞	一般					経緯	ケイイ	ケイイ
3644	部位	名詞	一般					部位	ブイ	ブイ
3645	実務	名詞	一般					実務	ジツム	ジツム
3646	value	名詞	一般						*	*
3647	management	名詞	一般						*	*
3648	力量	名詞	一般					力量	リキリョウ	リキリョー
3649	グリーン	名詞	一般					グリーン	グリーン	グリーン
3650	衛生	名詞	一般					衛生	エイセイ	エイセイ
3651	リサイクル	名詞	サ変接続					リサイクル	リサイクル	リサイクル
3652	建設	名詞	サ変接続					建設	ケンセツ	ケンセツ
3653	副産物	名詞	一般					副産物	フクサンブツ	フクサンブツ
3654	削減	名詞	サ変接続					削減	サクゲン	サクゲン
3655	受電	名詞	サ変接続					受電	ジュデン	ジュデン
3656	運搬	名詞	サ変接続					運搬	ウンパン	ウンパン
3657	配線	名詞	サ変接続					配線	ハイセン	ハイセン
3658	外気	名詞	一般					外気	ガイキ	ガイキ
3659	冷房	名詞	一般					冷房	レイボウ	レイボー
3660	CATV	名詞	一般						*	*
3661	自家用	名詞	一般					自家用	ジカヨウ	ジカヨー
3662	工作	名詞	サ変接続					工作	コウサク	コーサク
3663	消火	名詞	サ変接続					消火	ショウカ	ショーカ
3664	接地	名詞	サ変接続					接地	セッチ	セッチ
3665	アース	名詞	固有名詞	組織				アース	アース	アース
3666	士	名詞	接尾	一般				士	シ	シ
3667	常用	名詞	サ変接続					常用	ジョウヨウ	ジョーヨー
3668	発電	名詞	サ変接続					発電	ハツデン	ハツデン
3669	保安	名詞	一般					保安	ホアン	ホアン
3670	SPD	名詞	固有名詞	組織					*	*
3671	ビル	名詞	一般					ビル	ビル	ビル
3672	メソドロジ	名詞	一般						*	*
3673	建物	名詞	一般					建物	タテモノ	タテモノ
3674	配管	名詞	サ変接続					配管	ハイカン	ハイカン
3675	スペース	名詞	一般					スペース	スペース	スペース
3676	居住	名詞	サ変接続					居住	キョジュウ	キョジュー
3677	図面	名詞	一般					図面	ズメン	ズメン
3678	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
3679	積算	名詞	サ変接続					積算	セキサン	セキサン
3680	計数	名詞	サ変接続					計数	ケイスウ	ケイスー
3681	Total	名詞	固有名詞	組織					*	*
3682	Quality	名詞	一般						*	*
3683	センター	名詞	一般					センター	センター	センター
3684	メリット	名詞	一般					メリット	メリット	メリット
3685	CTS	名詞	固有名詞	組織					*	*
3686	コンピュータテレフォニー	名詞	固有名詞	組織					*	*
3687	CTI	名詞	固有名詞	組織					*	*
3688	緩和	名詞	サ変接続					緩和	カンワ	カンワ
3689	高性能	名詞	一般					高性能	コウセイノウ	コーセイノー
3690	クローン	名詞	固有名詞	組織					*	*
3691	二重化	名詞	サ変接続					二重化	ニジュウカ	ニジューカ
3692	過渡	名詞	一般					過渡	カト	カト
3693	既知	名詞	一般					既知	キチ	キチ
3694	高	名詞	接尾	一般				高	ダカ	ダカ
3695	社内	名詞	一般					社内	シャナイ	シャナイ
3696	メール	名詞	一般					メール	メール	メール
3697	授受	名詞	サ変接続					授受	ジュジュ	ジュジュ
3698	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
3699	シングルサインオン	名詞	一般						*	*
3700	アドミニストレーション	名詞	一般					アドミニストレーション	アドミニストレーション	アドミニストレーション
3701	商用	名詞	一般					商用	ショウヨウ	ショーヨー
3702	電送	名詞	サ変接続					電送	デンソウ	デンソー
3703	マル	名詞	一般					マル	マル	マル
3704	ワーム	名詞	一般						*	*
3705	アド	名詞	一般					アド	アド	アド
3706	DES	名詞	固有名詞	組織					*	*
3707	RSA	名詞	固有名詞	組織					*	*
3708	AES	名詞	固有名詞	組織					*	*
3709	局	名詞	接尾	一般				局	キョク	キョク
3710	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
3711	クロスサイトスクリプティング	名詞	一般						*	*
3712	DoS	名詞	固有名詞	組織					*	*
3713	フィッシング	名詞	一般						*	*
3714	政府	名詞	一般					政府	セイフ	セイフ
3715	GPKI	名詞	固有名詞	組織					*	*
3716	生体	名詞	一般					生体	セイタイ	セイタイ
3717	CPRM	名詞	固有名詞	組織					*	*
3718	CSS	名詞	固有名詞	組織					*	*
3719	whoyouare	名詞	固有名詞	組織					*	*
3720	whatyouhave	名詞	固有名詞	組織					*	*
3721	whatyouknow	名詞	固有名詞	組織					*	*
3722	フォレンジック	名詞	一般						*	*
3723	ウェブシステム	名詞	固有名詞	組織					*	*
3724	ソーシャルエンジニアリング	名詞	固有名詞	組織					*	*
3725	ディジタルフォレンジック	名詞	一般						*	*
3726	バッファーオーバーフロー	名詞	一般						*	*
3727	ヒューマンコンピュータインタラクション	名詞	固有名詞	組織					*	*
3728	ハット	名詞	一般					ハット	ハット	ハット
3729	悪玉	名詞	一般					悪玉	アクダマ	アクダマ
3730	ハッカー	名詞	一般					ハッカー	ハッカー	ハッカー
3731	善玉	名詞	一般					善玉	ゼンダマ	ゼンダマ
3732	悪意	名詞	一般					悪意	アクイ	アクイ
3733	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
3734	木馬	名詞	一般					木馬	モクバ	モクバ
3735	最近	名詞	副詞可能					最近	サイキン	サイキン
3736	プロフェッショナル	名詞	一般					プロフェッショナル	プロフェッショナル	プロフェッショナル
3737	消極	名詞	一般					消極	ショウキョク	ショーキョク
3738	reasoned	名詞	固有名詞	組織					*	*
3739	paranoia	名詞	一般						*	*
3740	仕組	名詞	一般					仕組	シクミ	シクミ
3741	MSR	名詞	固有名詞	組織					*	*
3742	脆弱	名詞	一般					脆弱	ゼイジャク	ゼイジャク
3743	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
3744	捜査	名詞	サ変接続					捜査	ソウサ	ソーサ
3745	押収	名詞	サ変接続					押収	オウシュウ	オーシュー
3746	対称	名詞	一般					対称	タイショウ	タイショー
3747	非対称	名詞	一般					非対称	ヒタイショウ	ヒタイショー
3748	元	名詞	接尾	一般				元	モト	モト
3749	犯人	名詞	一般					犯人	ハンニン	ハンニン
3750	否認	名詞	サ変接続					否認	ヒニン	ヒニン
3751	不	接頭詞	名詞接続					不	フ	フ
3752	注意	名詞	サ変接続					注意	チュウイ	チューイ
3753	施行	名詞	サ変接続					施行	シコウ	シコー
3754	法体	名詞	一般					法体	ホウタイ	ホータイ
3755	無知	名詞	一般					無知	ムチ	ムチ
3756	Cookie	名詞	固有名詞	組織					*	*
3757	扱い	動詞	自立			五段・ワ行促音便	連用形	扱う	アツカイ	アツカイ
3758	SNS	名詞	一般						*	*
3759	Social	名詞	固有名詞	組織					*	*
3760	Networking	名詞	一般						*	*
3761	BBS	名詞	一般						*	*
3762	マナー	名詞	一般					マナー	マナー	マナー
3763	ウィルス・ワーム・スパイウェア	名詞	一般						*	*
3764	アップデート	名詞	一般					アップデート	アップデート	アップデート
3765	スパムメール	名詞	一般					スパムメール	スパムメール	スパムメール
3766	ハードディスク	名詞	一般					ハードディスク	ハードディスク	ハードディスク
3767	USB	名詞	一般						*	*
3768	ショッピング	名詞	サ変接続					ショッピング	ショッピング	ショッピング
3769	オークション	名詞	一般					オークション	オークション	オークション
3770	被害	名詞	一般					被害	ヒガイ	ヒガイ
3771	遭わ	動詞	自立			五段・ワ行促音便	未然形	遭う	アワ	アワ
3772	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
3773	症	名詞	接尾	一般				症	ショウ	ショー
3774	中毒	名詞	サ変接続					中毒	チュウドク	チュードク
3775	パソコン	名詞	一般					パソコン	パソコン	パソコン
3776	売却	名詞	サ変接続					売却	バイキャク	バイキャク
3777	肖像	名詞	一般					肖像	ショウゾウ	ショーゾー
3778	パブリシティ	名詞	一般						*	*
3779	添付	名詞	サ変接続					添付	テンプ	テンプ
3780	WiMAX	名詞	一般						*	*
3781	SSL	名詞	固有名詞	組織					*	*
3782	家庭	名詞	一般					家庭	カテイ	カテイ
3783	ADSL	名詞	固有名詞	組織					*	*
3784	流出	名詞	サ変接続					流出	リュウシュツ	リューシュツ
3785	Winny	名詞	一般						*	*
3786	盗難	名詞	一般					盗難	トウナン	トーナン
3787	Challenge	名詞	固有名詞	組織					*	*
3788	response	名詞	一般						*	*
3789	カフェ	名詞	一般					カフェ	カフェ	カフェ
3790	番組	名詞	一般					番組	バングミ	バングミ
3791	セキュリティポリシ	名詞	一般						*	*
3792	格差	名詞	一般					格差	カクサ	カクサ
3793	発信	名詞	サ変接続					発信	ハッシン	ハッシン
3794	大学	名詞	一般					大学	ダイガク	ダイガク
3795	履修	名詞	サ変接続					履修	リシュウ	リシュー
3796	登録	名詞	サ変接続					登録	トウロク	トーロク
3797	図書	名詞	一般					図書	トショ	トショ
3798	教員	名詞	一般					教員	キョウイン	キョーイン
3799	授業	名詞	サ変接続					授業	ジュギョウ	ジュギョー
3800	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
3801	剽窃	名詞	サ変接続					剽窃	ヒョウセツ	ヒョーセツ
3802	引用	名詞	サ変接続					引用	インヨウ	インヨー
3803	でき	動詞	自立			一段	未然形	できる	デキ	デキ
3804	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
3805	マネー	名詞	一般					マネー	マネー	マネー
3806	住民	名詞	一般					住民	ジュウミン	ジューミン
3807	台帳	名詞	一般					台帳	ダイチョウ	ダイチョー
3808	詐欺	名詞	サ変接続					詐欺	サギ	サギ
3809	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
3810	有害	名詞	形容動詞語幹					有害	ユウガイ	ユーガイ
3811	SAML	名詞	固有名詞	組織					*	*
3812	SPML	名詞	固有名詞	組織					*	*
3813	Services	名詞	一般						*	*
3814	Security	名詞	固有名詞	組織					*	*
3815	不能	名詞	形容動詞語幹					不能	フノウ	フノー
3816	Dos	名詞	固有名詞	組織					*	*
3817	DDos	名詞	固有名詞	組織					*	*
3818	Dos	名詞	一般						*	*
3819	ボット	名詞	固有名詞	組織					*	*
3820	スピア	名詞	一般						*	*
3821	JCMVP	名詞	固有名詞	組織					*	*
3822	擬似	名詞	一般					擬似	ギジ	ギジ
3823	乱数	名詞	一般					乱数	ランスウ	ランスー
3824	DSA	名詞	固有名詞	組織					*	*
3825	15408	名詞	数						*	*
3826	5070	名詞	数						*	*
3827	シングルサインオン	名詞	固有名詞	組織					*	*
3828	ホール	名詞	一般					ホール	ホール	ホール
3829	ゾーニング	名詞	固有名詞	組織					*	*
3830	要塞	名詞	一般					要塞	ヨウサイ	ヨーサイ
3831	ハードニング	名詞	固有名詞	一般					*	*
3832	WAF	名詞	固有名詞	組織					*	*
3833	ディジタルフォレンジックス	名詞	固有名詞	組織					*	*
3834	スマート	名詞	固有名詞	人名	姓			スマート	スマート	スマート
3835	フォン	名詞	一般					フォン	フォン	フォン
3836	タブレット	名詞	一般					タブレット	タブレット	タブレット
3837	検疫	名詞	サ変接続					検疫	ケンエキ	ケンエキ
3838	漏えい	名詞	サ変接続					漏えい	ロウエイ	ローエイ
3839	退室	名詞	サ変接続					退室	タイシツ	タイシツ
3840	WPA	名詞	一般						*	*
3841	セキュアプログラミング	名詞	固有名詞	組織					*	*
3842	セキュアプロトコル	名詞	一般						*	*
3843	IPSec	名詞	固有名詞	組織					*	*
3844	SSH	名詞	固有名詞	組織					*	*
3845	SPF	名詞	固有名詞	組織					*	*
3846	DKIM	名詞	固有名詞	組織					*	*
3847	AUTH	名詞	固有名詞	組織					*	*
3848	OAuth	名詞	固有名詞	組織					*	*
3849	DNSSEC	名詞	固有名詞	組織					*	*
3850	IDS	名詞	固有名詞	組織					*	*
3851	IPS	名詞	固有名詞	組織					*	*
3852	アクセラレータ	名詞	一般						*	*
3853	ディスク	名詞	一般					ディスク	ディスク	ディスク
3854	フォレンジックツール	名詞	固有名詞	組織					*	*
3855	ワンタイムパスワード	名詞	一般						*	*
3856	検閲	名詞	サ変接続					検閲	ケンエツ	ケンエツ
3857	RADIUS	名詞	一般						*	*
3858	コンピュータ・フォレンジクス	名詞	一般						*	*
3859	事件	名詞	一般					事件	ジケン	ジケン
3860	Winny	名詞	固有名詞	組織					*	*
3861	Softether	名詞	固有名詞	組織					*	*
3862	Skype	名詞	固有名詞	組織					*	*
3863	ウイルス・ワーム	名詞	一般						*	*
3864	異動	名詞	サ変接続					異動	イドウ	イドー
3865	ISMS	名詞	固有名詞	組織					*	*
3866	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
3867	時期	名詞	副詞可能					時期	ジキ	ジキ
3868	勤務	名詞	サ変接続					勤務	キンム	キンム
3869	平日	名詞	副詞可能					平日	ヘイジツ	ヘイジツ
3870	休日	名詞	副詞可能					休日	キュウジツ	キュージツ
3871	定休	名詞	一般					定休	テイキュウ	テイキュー
3872	日	名詞	接尾	一般				日	ビ	ビ
3873	対外	名詞	一般					対外	タイガイ	タイガイ
3874	クラッキング	名詞	固有名詞	一般					*	*
3875	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
3876	雇用	名詞	サ変接続					雇用	コヨウ	コヨー
3877	職務	名詞	一般					職務	ショクム	ショクム
3878	通商産業省	名詞	固有名詞	組織				通商産業省	ツウショウサンギョウショウ	ツーショーサンギョーショー
3879	告示	名詞	サ変接続					告示	コクジ	コクジ
3880	518	名詞	数						*	*
3881	生じる	動詞	自立			一段	基本形	生じる	ショウジル	ショージル
3882	罰則	名詞	一般					罰則	バッソク	バッソク
3883	規程	名詞	サ変接続					規程	キテイ	キテイ
3884	違反	名詞	サ変接続					違反	イハン	イハン
3885	処罰	名詞	サ変接続					処罰	ショバツ	ショバツ
3886	刑法	名詞	一般					刑法	ケイホウ	ケイホー
3887	警察	名詞	一般					警察	ケイサツ	ケイサツ
3888	身柄	名詞	一般					身柄	ミガラ	ミガラ
3889	裁判	名詞	一般					裁判	サイバン	サイバン
3890	訴追	名詞	サ変接続					訴追	ソツイ	ソツイ
3891	容認	名詞	サ変接続					容認	ヨウニン	ヨーニン
3892	コモンクライテリア	名詞	固有名詞	一般					*	*
3893	JCMVP	名詞	一般						*	*
3894	JISEC	名詞	一般						*	*
3895	JISQ	名詞	一般						*	*
3896	ST	名詞	固有名詞	組織					*	*
3897	プライバシー	名詞	一般					プライバシー	プライバシー	プライバシー
3898	コマース	名詞	一般						*	*
3899	エンタテインメント	名詞	一般						*	*
3900	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
3901	バイオインフォマティクス	名詞	一般						*	*
3902	医療	名詞	一般					医療	イリョウ	イリョー
3903	ユーザインタラクション	名詞	一般						*	*
3904	行政	名詞	一般					行政	ギョウセイ	ギョーセイ
3905	業	名詞	接尾	一般				業	ギョウ	ギョー
3906	改革	名詞	サ変接続					改革	カイカク	カイカク
3907	拡大	名詞	サ変接続					拡大	カクダイ	カクダイ
3908	農業	名詞	一般					農業	ノウギョウ	ノーギョー
3909	解く	動詞	自立			五段・カ行イ音便	基本形	解く	トク	トク
3910	上	名詞	非自立	副詞可能				上	ウエ	ウエ
3911	離散	名詞	サ変接続					離散	リサン	リサン
3912	進数	名詞	接尾	助数詞				進数	シンスウ	シンスー
3913	アナロジー	名詞	一般					アナロジー	アナロジー	アナロジー
3914	オイラー	名詞	固有名詞	人名	姓			オイラー	オイラー	オイラー
3915	ハミルトン	名詞	固有名詞	人名	姓			ハミルトン	ハミルトン	ハミルトン
3916	ド	名詞	一般					ド	ド	ド
3917	モルガン	名詞	固有名詞	人名	姓			モルガン	モルガン	モルガン
3918	ファジー	名詞	一般					ファジー	ファジー	ファジー
3919	クリスプ	名詞	一般						*	*
3920	差	名詞	接尾	一般				差	サ	サ
3921	激烈	名詞	形容動詞語幹					激烈	ゲキレツ	ゲキレツ
3922	ベン図	名詞	一般					ベン図	ベンズ	ベンズ
3923	還元	名詞	サ変接続					還元	カンゲン	カンゲン
3924	反射	名詞	サ変接続					反射	ハンシャ	ハンシャ
3925	推移	名詞	サ変接続					推移	スイイ	スイイ
3926	等価	名詞	一般					等価	トウカ	トーカ
3927	全	接頭詞	名詞接続					全	ゼン	ゼン
3928	射	動詞	自立			一段	連用形	射る	イ	イ
3929	逆	名詞	一般					逆	ギャク	ギャク
3930	含意	名詞	サ変接続					含意	ガンイ	ガンイ
3931	否定	名詞	サ変接続					否定	ヒテイ	ヒテイ
3932	対偶	名詞	一般					対偶	タイグウ	タイグー
3933	矛盾	名詞	サ変接続					矛盾	ムジュン	ムジュン
3934	基数	名詞	一般					基数	キスウ	キスー
3935	帰納	名詞	サ変接続					帰納	キノウ	キノー
3936	概論	名詞	サ変接続					概論	ガイロン	ガイロン
3937	最短	名詞	一般					最短	サイタン	サイタン
3938	定理	名詞	一般					定理	テイリ	テイリ
3939	補	名詞	サ変接続					補	ホ	ホ
3940	デカルト	名詞	固有名詞	人名	姓			デカルト	デカルト	デカルト
3941	積	名詞	固有名詞	人名	名			積	ツモル	ツモル
3942	順列	名詞	一般					順列	ジュンレツ	ジュンレツ
3943	知能	名詞	一般					知能	チノウ	チノー
3944	数え上げ	動詞	自立			一段	連用形	数え上げる	カゾエアゲ	カゾエアゲ
3945	論法	名詞	一般					論法	ロンポウ	ロンポー
3946	強	名詞	固有名詞	人名	名			強	ツヨシ	ツヨシ
3947	数値	名詞	一般					数値	スウチ	スーチ
3948	誤差	名詞	一般					誤差	ゴサ	ゴサ
3949	全域	名詞	一般					全域	ゼンイキ	ゼンイキ
3950	テーマ	名詞	一般					テーマ	テーマ	テーマ
3951	直接的	名詞	形容動詞語幹					直接的	チョクセツテキ	チョクセツテキ
3952	濃度	名詞	一般					濃度	ノウド	ノード
3953	可算	名詞	一般					可算	カサン	カサン
3954	鳩	名詞	一般					鳩	ハト	ハト
3955	巣	名詞	一般					巣	ス	ス
3956	反例	名詞	一般					反例	ハンレイ	ハンレイ
3957	背理法	名詞	一般					背理法	ハイリホウ	ハイリホー
3958	命題	名詞	一般					命題	メイダイ	メイダイ
3959	連続	名詞	サ変接続					連続	レンゾク	レンゾク
3960	述語	名詞	一般					述語	ジュツゴ	ジュツゴ
3961	１つ	名詞	一般					１つ	ヒトツ	ヒトツ
3962	ないし	接続詞						ないし	ナイシ	ナイシ
3963	２つ	名詞	一般					２つ	フタツ	フタツ
3964	標本	名詞	一般					標本	ヒョウホン	ヒョーホン
3965	オペレーションズリサーチ	名詞	一般					オペレーションズリサーチ	オペレーションズリサーチ	オペレーションズリサーチ
3966	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
3967	要約	名詞	サ変接続					要約	ヨウヤク	ヨーヤク
3968	ハイパフォーマンスコンピューティング	名詞	固有名詞	組織					*	*
3969	ハレル	名詞	一般						*	*
3970	モーメント	名詞	一般					モーメント	モーメント	モーメント
3971	寿命	名詞	一般					寿命	ジュミョウ	ジュミョー
3972	測度	名詞	一般					測度	ソクド	ソクド
3973	事象	名詞	一般					事象	ジショウ	ジショー
3974	変形	名詞	サ変接続					変形	ヘンケイ	ヘンケイ
3975	集落	名詞	一般					集落	シュウラク	シューラク
3976	帰	名詞	サ変接続					帰	キ	キ
3977	分布	名詞	サ変接続					分布	ブンプ	ブンプ
3978	尤	名詞	一般					尤	ユウ	ユー
3979	最小	名詞	一般					最小	サイショウ	サイショー
3980	乗法	名詞	一般					乗法	ジョウホウ	ジョーホー
3981	密度	名詞	一般					密度	ミツド	ミツド
3982	準	接頭詞	名詞接続					準	ジュン	ジュン
3983	ベイズ	名詞	一般					ベイズ	ベイズ	ベイズ
3984	区間	名詞	一般					区間	クカン	クカン
3985	点	名詞	一般					点	テン	テン
3986	数式	名詞	一般					数式	スウシキ	スーシキ
3987	試行	名詞	サ変接続					試行	シコウ	シコー
3988	回数	名詞	一般					回数	カイスウ	カイスー
3989	G	名詞	一般						*	*
3990	出生	名詞	サ変接続					出生	シュッショウ	シュッショー
3991	死亡	名詞	サ変接続					死亡	シボウ	シボー
3992	単	接頭詞	名詞接続					単	タン	タン
3993	不偏	名詞	一般					不偏	フヘン	フヘン
3994	一致	名詞	サ変接続					一致	イッチ	イッチ
3995	極限	名詞	一般					極限	キョクゲン	キョクゲン
3996	ベルヌーイ	名詞	一般						*	*
3997	再生	名詞	サ変接続					再生	サイセイ	サイセイ
3998	項	名詞	接尾	助数詞				項	コウ	コー
3999	幾何	名詞	一般					幾何	キカ	キカ
4000	有意	名詞	一般					有意	ユウイ	ユーイ
4001	逐次	副詞	一般					逐次	チクジ	チクジ
4002	不完全	名詞	形容動詞語幹					不完全	フカンゼン	フカンゼン
4003	マルコフ	名詞	一般					マルコフ	マルコフ	マルコフ
4004	連鎖	名詞	一般					連鎖	レンサ	レンサ
4005	山登り	名詞	サ変接続					山登り	ヤマノボリ	ヤマノボリ
4006	横型	名詞	一般					横型	ヨコガタ	ヨコガタ
4007	図式	名詞	一般					図式	ズシキ	ズシキ
4008	ミニマックス	名詞	一般					ミニマックス	ミニマックス	ミニマックス
4009	深	形容詞	自立			形容詞・アウオ段	ガル接続	深い	フカ	フカ
4010	広がり	名詞	一般					広がり	ヒロガリ	ヒロガリ
4011	映像	名詞	一般					映像	エイゾウ	エイゾー
4012	哲学	名詞	一般					哲学	テツガク	テツガク
4013	チューリングテスト	名詞	一般					チューリングテスト	チューリングテスト	チューリングテスト
4014	前向き	名詞	形容動詞語幹					前向き	マエムキ	マエムキ
4015	後向き	名詞	一般					後向き	ウシロムキ	ウシロムキ
4016	知識工学	名詞	一般					知識工学	チシキコウガク	チシキコーガク
4017	RL	名詞	固有名詞	組織					*	*
4018	RC	名詞	固有名詞	組織					*	*
4019	RLC	名詞	固有名詞	組織					*	*
4020	RL	感動詞							*	*
4021	RC	名詞	一般						*	*
4022	時	名詞	非自立	副詞可能				時	トキ	トキ
4023	定数	名詞	一般					定数	テイスウ	テイスー
4024	インダクタ	名詞	一般						*	*
4025	インダクタンス	名詞	固有名詞	組織					*	*
4026	インパルス	名詞	一般					インパルス	インパルス	インパルス
4027	インピーダンス	名詞	一般						*	*
4028	アドミタンス	名詞	固有名詞	組織					*	*
4029	オーム	名詞	一般					オーム	オーム	オーム
4030	キャパシタンス	名詞	固有名詞	組織					*	*
4031	キルヒホフ	名詞	一般						*	*
4032	コンデンサ	名詞	一般					コンデンサ	コンデンサ	コンデンサ
4033	シヌソイド	名詞	一般						*	*
4034	強制	名詞	サ変接続					強制	キョウセイ	キョーセイ
4035	たたみこみ	動詞	自立			五段・マ行	連用形	たたみこむ	タタミコミ	タタミコミ
4036	積分	名詞	サ変接続					積分	セキブン	セキブン
4037	テブナン	名詞	一般						*	*
4038	ノートン	名詞	固有名詞	一般				ノートン	ノートン	ノートン
4039	遮断	名詞	サ変接続					遮断	シャダン	シャダン
4040	周波数	名詞	一般					周波数	シュウハスウ	シューハスー
4041	フーリエ	名詞	固有名詞	人名	姓			フーリエ	フーリエ	フーリエ
4042	級数	名詞	一般					級数	キュウスウ	キュースー
4043	フェーザ	名詞	一般						*	*
4044	ポール	名詞	一般					ポール	ポール	ポール
4045	ゼロ	名詞	数					ゼロ	ゼロ	ゼロ
4046	マックスウェル	名詞	一般						*	*
4047	方程式	名詞	一般					方程式	ホウテイシキ	ホーテイシキ
4048	ラプラス	名詞	固有名詞	組織				ラプラス	ラプラス	ラプラス
4049	階段	名詞	一般					階段	カイダン	カイダン
4050	逆	接頭詞	名詞接続					逆	ギャク	ギャク
4051	共振	名詞	サ変接続					共振	キョウシン	キョーシン
4052	直列	名詞	一般					直列	チョクレツ	チョクレツ
4053	極	名詞	一般					極	キョク	キョク
4054	安定	名詞	形容動詞語幹					安定	アンテイ	アンテイ
4055	傾斜	名詞	サ変接続					傾斜	ケイシャ	ケイシャ
4056	減算	名詞	サ変接続					減算	ゲンザン	ゲンザン
4057	減衰	名詞	サ変接続					減衰	ゲンスイ	ゲンスイ
4058	直	接頭詞	名詞接続					直	チョク	チョク
4059	最大	名詞	一般					最大	サイダイ	サイダイ
4060	三角	名詞	一般					三角	サンカク	サンカク
4061	フーリエ	名詞	一般					フーリエ	フーリエ	フーリエ
4062	受動	名詞	一般					受動	ジュドウ	ジュドー
4063	重ね	名詞	一般					重ね	カサネ	カサネ
4064	理	名詞	一般					理	リ	リ
4065	重ね合わ	動詞	自立			五段・ワ行促音便	未然形	重ね合う	カサネアワ	カサネアワ
4066	せ	動詞	接尾			一段	連用形	せる	セ	セ
4067	正弦	名詞	一般					正弦	セイゲン	セイゲン
4068	波	名詞	接尾	一般				波	ハ	ハ
4069	交流	名詞	サ変接続					交流	コウリュウ	コーリュー
4070	インダクタンス	名詞	一般						*	*
4071	誘導	名詞	サ変接続					誘導	ユウドウ	ユードー
4072	直流	名詞	サ変接続					直流	チョクリュウ	チョクリュー
4073	路	名詞	接尾	一般				路	ロ	ロ
4074	変復調	名詞	一般					変復調	ヘンフクチョウ	ヘンフクチョー
4075	CR	名詞	固有名詞	組織					*	*
4076	LR	名詞	固有名詞	組織					*	*
4077	LCR	名詞	固有名詞	組織					*	*
4078	降下	名詞	サ変接続					降下	コウカ	コーカ
4079	キルヒホッフ	名詞	一般						*	*
4080	電荷	名詞	サ変接続					電荷	デンカ	デンカ
4081	能動フィルタ	名詞	一般					能動フィルタ	ノウドウフィルタ	ノードーフィルタ
4082	波形	名詞	一般					波形	ハケイ	ハケイ
4083	増幅	名詞	サ変接続					増幅	ゾウフク	ゾーフク
4084	複素	名詞	一般					複素	フクソ	フクソ
4085	変圧	名詞	サ変接続					変圧	ヘンアツ	ヘンアツ
4086	テクノロジ	名詞	一般						*	*
4087	QR	名詞	固有名詞	組織					*	*
4088	バーコード	名詞	一般					バーコード	バーコード	バーコード
4089	カナ	名詞	一般					カナ	カナ	カナ
4090	漢字	名詞	一般					漢字	カンジ	カンジ
4091	スケーラビリティ	名詞	一般						*	*
4092	材料	名詞	一般					材料	ザイリョウ	ザイリョー
4093	力学	名詞	一般					力学	リキガク	リキガク
4094	定式	名詞	一般					定式	テイシキ	テイシキ
4095	別	接頭詞	名詞接続					別	ベツ	ベツ
4096	DFA	名詞	固有名詞	組織					*	*
4097	NFA	名詞	一般						*	*
4098	NP	名詞	固有名詞	組織					*	*
4099	クック	名詞	固有名詞	一般				クック	クック	クック
4100	O	名詞	一般						*	*
4101	n	名詞	固有名詞	組織					*	*
4102	log	名詞	一般						*	*
4103	ソート	名詞	一般					ソート	ソート	ソート
4104	NP	名詞	一般						*	*
4105	近接	名詞	サ変接続					近接	キンセツ	キンセツ
4106	ソーティングアルゴリズム	名詞	一般						*	*
4107	シェルソート	名詞	一般					シェルソート	シェルソート	シェルソート
4108	バケット	名詞	一般					バケット	バケット	バケット
4109	クイック	名詞	一般					クイック	クイック	クイック
4110	トポロジカルソート	名詞	固有名詞	組織					*	*
4111	ナップザック	名詞	一般					ナップザック	ナップザック	ナップザック
4112	遺伝	名詞	サ変接続					遺伝	イデン	イデン
4113	限定	名詞	サ変接続					限定	ゲンテイ	ゲンテイ
4114	バックトラック	名詞	一般					バックトラック	バックトラック	バックトラック
4115	衝突	名詞	サ変接続					衝突	ショウトツ	ショートツ
4116	バブル	名詞	一般					バブル	バブル	バブル
4117	併合	名詞	サ変接続					併合	ヘイゴウ	ヘイゴー
4118	ファイルレイアウト	名詞	固有名詞	組織					*	*
4119	直接アクセス	名詞	一般					直接アクセス	チョクセツアクセス	チョクセツアクセス
4120	ハッシング	名詞	一般					ハッシング	ハッシング	ハッシング
4121	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
4122	下界	名詞	一般					下界	ゲカイ	ゲカイ
4123	万能	名詞	一般					万能	バンノウ	バンノー
4124	チューリングマシン	名詞	一般					チューリングマシン	チューリングマシン	チューリングマシン
4125	繰り返し	名詞	一般					繰り返し	クリカエシ	クリカエシ
4126	至難	名詞	一般					至難	シナン	シナン
4127	選ん	動詞	自立			五段・バ行	連用タ接続	選ぶ	エラン	エラン
4128	部分	名詞	一般					部分	ブブン	ブブン
4129	チャーチ	名詞	一般					チャーチ	チャーチ	チャーチ
4130	定立	名詞	サ変接続					定立	テイリツ	テイリツ
4131	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
4132	関連付け	動詞	自立			一段	連用形	関連付ける	カンレンヅケ	カンレンズケ
4133	プリム	名詞	一般						*	*
4134	クラ	名詞	固有名詞	一般				クラ	クラ	クラ
4135	スカル	名詞	一般					スカル	スカル	スカル
4136	ダイクストラ	名詞	固有名詞	人名	姓			ダイクストラ	ダイクストラ	ダイクストラ
4137	フロイド	名詞	固有名詞	人名	姓			フロイド	フロイド	フロイド
4138	最良	名詞	一般					最良	サイリョウ	サイリョー
4139	最悪	名詞	一般					最悪	サイアク	サイアク
4140	消耗	名詞	サ変接続					消耗	ショウモウ	ショーモー
4141	力ずく	名詞	一般					力ずく	チカラズク	チカラズク
4142	実質	名詞	一般					実質	ジッシツ	ジッシツ
4143	セールスパーソン	名詞	一般						*	*
4144	上	名詞	一般					上	ウエ	ウエ
4145	界	名詞	接尾	一般				界	カイ	カイ
4146	漸近	名詞	サ変接続					漸近	ゼンキン	ゼンキン
4147	big	名詞	固有名詞	組織					*	*
4148	＂	名詞	サ変接続						*	*
4149	＂、	名詞	サ変接続						*	*
4150	little	名詞	一般						*	*
4151	閉包	名詞	一般					閉包	ヘイホウ	ヘイホー
4152	結びつい	動詞	自立			五段・カ行イ音便	連用タ接続	結びつく	ムスビツイ	ムスビツイ
4153	近似	名詞	サ変接続					近似	キンジ	キンジ
4154	解法	名詞	一般					解法	カイホウ	カイホー
4155	ニュートン	名詞	一般					ニュートン	ニュートン	ニュートン
4156	ガウス	名詞	一般						*	*
4157	良	名詞	固有名詞	人名	名			良	リョウ	リョー
4158	悪条件	名詞	一般					悪条件	アクジョウケン	アクジョーケン
4159	整列	名詞	サ変接続					整列	セイレツ	セイレツ
4160	漸	副詞	一般					漸	ウタテ	ウタテ
4161	式	名詞	接尾	一般				式	シキ	シキ
4162	大きな	連体詞						大きな	オオキナ	オーキナ
4163	小さな	連体詞						小さな	チイサナ	チーサナ
4164	オメガ	名詞	一般					オメガ	オメガ	オメガ
4165	シータ	名詞	一般						*	*
4166	二分	名詞	サ変接続					二分	ニブン	ニブン
4167	NFA	名詞	固有名詞	組織					*	*
4168	幅優先	名詞	一般					幅優先	ハバユウセン	ハバユーセン
4169	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
4170	そう	副詞	助詞類接続					そう	ソウ	ソー
4171	で	助動詞				特殊・ダ	連用形	だ	デ	デ
4172	欲張り	名詞	一般					欲張り	ヨクバリ	ヨクバリ
4173	欲張り	名詞	形容動詞語幹					欲張り	ヨクバリ	ヨクバリ
4174	流れ図	名詞	一般					流れ図	ナガレズ	ナガレズ
4175	分木	名詞	接尾	助数詞				分木	ブンギ	ブンギ
4176	伸長	名詞	サ変接続					伸長	シンチョウ	シンチョー
4177	LHA	名詞	固有名詞	組織					*	*
4178	ZIP	名詞	固有名詞	組織					*	*
4179	CPS	名詞	固有名詞	組織					*	*
4180	VDM	名詞	一般						*	*
4181	SDL	名詞	固有名詞	組織					*	*
4182	Paisley	名詞	一般						*	*
4183	コンピュータアーキテクチャ	名詞	一般					コンピュータアーキテクチャ	コンピュータアーキテクチャ	コンピュータアーキテクチャ
4184	CISC	名詞	固有名詞	組織					*	*
4185	RISC	名詞	固有名詞	組織					*	*
4186	指定	名詞	サ変接続					指定	シテイ	シテイ
4187	PROM	名詞	固有名詞	組織					*	*
4188	EAPROM	名詞	固有名詞	組織					*	*
4189	SMART	名詞	固有名詞	組織					*	*
4190	VLIW	名詞	固有名詞	組織					*	*
4191	アムダール	名詞	一般						*	*
4192	ステアリング	名詞	一般					ステアリング	ステアリング	ステアリング
4193	インターリーブ	名詞	一般					インターリーブ	インターリーブ	インターリーブ
4194	キャッシュメモリ	名詞	一般					キャッシュメモリ	キャッシュメモリ	キャッシュメモリ
4195	ライトバックポリシ	名詞	一般						*	*
4196	読み	名詞	一般					読み	ヨミ	ヨミ
4197	書き	名詞	接尾	一般				書き	ガキ	ガキ
4198	コントローラ	名詞	一般					コントローラ	コントローラ	コントローラ
4199	センサ	名詞	固有名詞	組織					*	*
4200	エフェクタ	名詞	一般						*	*
4201	サブルーチン	名詞	一般					サブルーチン	サブルーチン	サブルーチン
4202	リターン	名詞	一般					リターン	リターン	リターン
4203	ベクトル	名詞	一般					ベクトル	ベクトル	ベクトル
4204	マルチプロセッサ	名詞	一般					マルチプロセッサ	マルチプロセッサ	マルチプロセッサ
4205	ハイパーキューブアーキテクチャ	名詞	一般						*	*
4206	スーパーコンピュータ	名詞	一般					スーパーコンピュータ	スーパーコンピュータ	スーパーコンピュータ
4207	ショート	名詞	一般					ショート	ショート	ショート
4208	ストリーミング	名詞	一般						*	*
4209	AltiVec	名詞	固有名詞	組織					*	*
4210	スケーラビリティ	名詞	固有名詞	組織					*	*
4211	ドライブ	名詞	サ変接続					ドライブ	ドライブ	ドライブ
4212	光学	名詞	一般					光学	コウガク	コーガク
4213	デマルチプレクサ	名詞	一般						*	*
4214	複	名詞	一般					複	フク	フク
4215	シフトレジスタ	名詞	一般					シフトレジスタ	シフトレジスタ	シフトレジスタ
4216	パイプライン	名詞	一般					パイプライン	パイプライン	パイプライン
4217	アービトレーション	名詞	サ変接続					アービトレーション	アービトレーション	アービトレーション
4218	ジオグラフィックアービトレーション	名詞	固有名詞	組織					*	*
4219	フェッチ	名詞	サ変接続					フェッチ	フェッチ	フェッチ
4220	プリフェッチ	名詞	固有名詞	組織					*	*
4221	スレッド	名詞	固有名詞	組織					*	*
4222	ブロックダイアグラム	名詞	一般						*	*
4223	タイミングダイアグラム	名詞	一般						*	*
4224	マイクロプロセッサ	名詞	一般					マイクロプロセッサ	マイクロプロセッサ	マイクロプロセッサ
4225	マルチスレッディング	名詞	固有名詞	組織					*	*
4226	マルチプレシジョン	名詞	一般						*	*
4227	FLASH	名詞	一般						*	*
4228	SIMD	名詞	固有名詞	組織					*	*
4229	MIMD	名詞	固有名詞	組織					*	*
4230	SISD	名詞	固有名詞	組織					*	*
4231	MISD	名詞	固有名詞	組織					*	*
4232	フリン	名詞	一般						*	*
4233	ハンドラ	名詞	一般					ハンドラ	ハンドラ	ハンドラ
4234	無条件	名詞	一般					無条件	ムジョウケン	ムジョーケン
4235	ステージ	名詞	一般					ステージ	ステージ	ステージ
4236	オーバー	名詞	サ変接続					オーバー	オーバー	オーバー
4237	ヘッド	名詞	一般					ヘッド	ヘッド	ヘッド
4238	リエントラント	名詞	一般					リエントラント	リエントラント	リエントラント
4239	フォンノイマン	名詞	一般					フォンノイマン	フォンノイマン	フォンノイマン
4240	実数	名詞	一般					実数	ジッスウ	ジッスー
4241	キーボード	名詞	一般					キーボード	キーボード	キーボード
4242	マウス	名詞	一般					マウス	マウス	マウス
4243	割付け	名詞	一般					割付け	ワリツケ	ワリツケ
4244	磁気	名詞	一般					磁気	ジキ	ジキ
4245	浮動	名詞	サ変接続					浮動	フドウ	フドー
4246	小数点	名詞	一般					小数点	ショウスウテン	ショースーテン
4247	オペランド	名詞	一般					オペランド	オペランド	オペランド
4248	スレッドレベル	名詞	一般						*	*
4249	正負	名詞	一般					正負	セイフ	セイフ
4250	諸	接頭詞	名詞接続					諸	ショ	ショ
4251	選挙	名詞	サ変接続					選挙	センキョ	センキョ
4252	帯域	名詞	一般					帯域	タイイキ	タイイキ
4253	待ち時間	名詞	一般					待ち時間	マチジカン	マチジカン
4254	投機	名詞	一般					投機	トウキ	トーキ
4255	進	名詞	接尾	助数詞				進	シン	シン
4256	ハンド	名詞	固有名詞	一般				ハンド	ハンド	ハンド
4257	シェイク	名詞	固有名詞	人名	名			シェイク	シェイク	シェイク
4258	DMA	名詞	固有名詞	組織					*	*
4259	加減乗除	名詞	サ変接続					加減乗除	カゲンジョウジョ	カゲンジョージョ
4260	スーパスカラ	名詞	固有名詞	一般					*	*
4261	ベクトルタイムスタンプ	名詞	固有名詞	組織					*	*
4262	平方根	名詞	一般					平方根	ヘイホウコン	ヘイホーコン
4263	超越	名詞	サ変接続					超越	チョウエツ	チョーエツ
4264	高階	名詞	固有名詞	人名	姓			高階	タカシナ	タカシナ
4265	デコード	名詞	サ変接続					デコード	デコード	デコード
4266	粒	名詞	一般					粒	ツブ	ツブ
4267	ALU	名詞	固有名詞	組織					*	*
4268	アキュムレータ	名詞	一般					アキュムレータ	アキュムレータ	アキュムレータ
4269	BNF	名詞	固有名詞	組織					*	*
4270	アドレスレジスタ	名詞	一般					アドレスレジスタ	アドレスレジスタ	アドレスレジスタ
4271	MIL	名詞	固有名詞	組織					*	*
4272	真理	名詞	一般					真理	シンリ	シンリ
4273	IDE	名詞	固有名詞	組織					*	*
4274	1284	名詞	数						*	*
4275	カルノー	名詞	一般					カルノー	カルノー	カルノー
4276	簡略	名詞	形容動詞語幹					簡略	カンリャク	カンリャク
4277	字句	名詞	一般					字句	ジク	ジク
4278	起動	名詞	サ変接続					起動	キドウ	キドー
4279	BIOS	名詞	固有名詞	組織					*	*
4280	ブート	名詞	固有名詞	組織					*	*
4281	パーソナルコンピュータ	名詞	一般					パーソナルコンピュータ	パーソナルコンピュータ	パーソナルコンピュータ
4282	フォルダ	名詞	一般						*	*
4283	識別子	名詞	一般					識別子	シキベツシ	シキベツシ
4284	誕生	名詞	サ変接続					誕生	タンジョウ	タンジョー
4285	番地	名詞	一般					番地	バンチ	バンチ
4286	マルチプログラミング	名詞	一般					マルチプログラミング	マルチプログラミング	マルチプログラミング
4287	タイムス	名詞	一般					タイムス	タイムス	タイムス
4288	ライス	名詞	一般					ライス	ライス	ライス
4289	メモリアロケーション	名詞	固有名詞	組織					*	*
4290	CUI	名詞	固有名詞	組織					*	*
4291	WYSIWYG	名詞	固有名詞	組織					*	*
4292	簡易	名詞	一般					簡易	カンイ	カンイ
4293	プリコンパイラ	名詞	一般					プリコンパイラ	プリコンパイラ	プリコンパイラ
4294	ノイマンボトルネック	名詞	固有名詞	組織					*	*
4295	光ファイバー	名詞	一般					光ファイバー	ヒカリファイバー	ヒカリファイバー
4296	原色	名詞	一般					原色	ゲンショク	ゲンショク
4297	プリンタ	名詞	一般					プリンタ	プリンタ	プリンタ
4298	色	名詞	一般					色	イロ	イロ
4299	補数	名詞	一般					補数	ホスウ	ホスー
4300	公理	名詞	一般					公理	コウリ	コーリ
4301	コンピュータリテラシー	名詞	一般						*	*
4302	補講	名詞	サ変接続					補講	ホコウ	ホコー
4303	スライド	名詞	一般					スライド	スライド	スライド
4304	タッチタイピング	名詞	固有名詞	組織					*	*
4305	ネチケット	名詞	一般						*	*
4306	ブラウザ	名詞	固有名詞	組織					*	*
4307	AND	名詞	固有名詞	組織					*	*
4308	NOT	名詞	固有名詞	組織					*	*
4309	送信	名詞	サ変接続					送信	ソウシン	ソーシン
4310	受信	名詞	サ変接続					受信	ジュシン	ジュシン
4311	図形	名詞	一般					図形	ヅケイ	ズケイ
4312	MMU	名詞	固有名詞	組織					*	*
4313	WDT	名詞	固有名詞	組織					*	*
4314	タイマ	名詞	一般					タイマ	タイマ	タイマ
4315	マルチコアプロセッサ	名詞	固有名詞	組織					*	*
4316	デバイスドライバ	名詞	固有名詞	組織					*	*
4317	撮像	名詞	一般					撮像	サツゾウ	サツゾー
4318	SAN	名詞	固有名詞	組織					*	*
4319	クライアントサーバシステム	名詞	固有名詞	組織					*	*
4320	ウド	名詞	一般					ウド	ウド	ウド
4321	DaaS	名詞	固有名詞	組織					*	*
4322	シンクライアントシステム	名詞	固有名詞	組織					*	*
4323	ハイパフォーマンスコンピューティング	名詞	一般						*	*
4324	HPC	名詞	固有名詞	組織					*	*
4325	パブリッククラウド	名詞	固有名詞	組織					*	*
4326	プライベートクラウド	名詞	固有名詞	組織					*	*
4327	キャパシティプランニング	名詞	固有名詞	組織					*	*
4328	POS	名詞	固有名詞	組織					*	*
4329	行為	名詞	サ変接続					行為	コウイ	コーイ
4330	マネジメントサイクル	名詞	一般					マネジメントサイクル	マネジメントサイクル	マネジメントサイクル
4331	金融	名詞	一般					金融	キンユウ	キンユー
4332	道路	名詞	一般					道路	ドウロ	ドーロ
4333	交通	名詞	一般					交通	コウツウ	コーツー
4334	ITS	名詞	固有名詞	組織					*	*
4335	メーカ	名詞	一般					メーカ	メーカ	メーカ
4336	コラボレーション	名詞	一般					コラボレーション	コラボレーション	コラボレーション
4337	流通	名詞	サ変接続					流通	リュウツウ	リューツー
4338	Baldrige	名詞	固有名詞	組織					*	*
4339	National	名詞	一般						*	*
4340	財政	名詞	一般					財政	ザイセイ	ザイセイ
4341	投入	名詞	サ変接続					投入	トウニュウ	トーニュー
4342	プロセスリエンジニアリング	名詞	一般						*	*
4343	公式	名詞	形容動詞語幹					公式	コウシキ	コーシキ
4344	EDP	名詞	固有名詞	組織					*	*
4345	横断	名詞	サ変接続					横断	オウダン	オーダン
4346	IS	名詞	一般						*	*
4347	任務	名詞	一般					任務	ニンム	ニンム
4348	委譲	名詞	サ変接続					委譲	イジョウ	イジョー
4349	仕事	名詞	サ変接続					仕事	シゴト	シゴト
4350	育む	動詞	自立			五段・マ行	基本形	育む	ハグクム	ハグクム
4351	風土	名詞	一般					風土	フウド	フード
4352	短期	名詞	一般					短期	タンキ	タンキ
4353	エンドユーザコンピューティング	名詞	一般						*	*
4354	メニュー	名詞	一般					メニュー	メニュー	メニュー
4355	感覚	名詞	一般					感覚	カンカク	カンカク
4356	知覚	名詞	サ変接続					知覚	チカク	チカク
4357	意図	名詞	サ変接続					意図	イト	イト
4358	タッチパネル	名詞	一般						*	*
4359	グローブ	名詞	一般					グローブ	グローブ	グローブ
4360	CRT	名詞	固有名詞	組織					*	*
4361	液晶	名詞	一般					液晶	エキショウ	エキショー
4362	ヘッドマウントディスプレイ	名詞	一般						*	*
4363	眼鏡	名詞	一般					眼鏡	メガネ	メガネ
4364	インクジェット	名詞	一般					インクジェット	インクジェット	インクジェット
4365	レーザー	名詞	一般					レーザー	レーザー	レーザー
4366	ポインティングデバイス	名詞	一般						*	*
4367	トラックボール	名詞	一般					トラックボール	トラックボール	トラックボール
4368	ジョイス	名詞	固有名詞	人名	姓			ジョイス	ジョイス	ジョイス
4369	テック	名詞	一般					テック	テック	テック
4370	ユニバーサル	名詞	一般					ユニバーサル	ユニバーサル	ユニバーサル
4371	アクセシビリティ	名詞	固有名詞	組織					*	*
4372	ユビキタスコンピューティング	名詞	固有名詞	組織					*	*
4373	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
4374	項	名詞	一般					項	コウ	コー
4375	多義	名詞	一般					多義	タギ	タギ
4376	同義	名詞	一般					同義	ドウギ	ドーギ
4377	統語	名詞	一般					統語	トウゴ	トーゴ
4378	語	名詞	一般					語	カタリ	カタリ
4379	音韻	名詞	一般					音韻	オンイン	オンイン
4380	事物	名詞	一般					事物	ジブツ	ジブツ
4381	知恵	名詞	一般					知恵	チエ	チエ
4382	ヒューマンコンピュータインタラクション	名詞	一般						*	*
4383	オーグメンテドリアリティ	名詞	固有名詞	一般					*	*
4384	点字	名詞	一般					点字	テンジ	テンジ
4385	脳	名詞	一般					脳	ノウ	ノー
4386	反	接頭詞	名詞接続					反	ハン	ハン
4387	力	名詞	一般					力	チカラ	チカラ
4388	香り	名詞	一般					香り	カオリ	カオリ
4389	ディジタイザ	名詞	一般					ディジタイザ	ディジタイザ	ディジタイザ
4390	エネルギー	名詞	一般					エネルギー	エネルギー	エネルギー
4391	トグル	名詞	一般						*	*
4392	漏電	名詞	サ変接続					漏電	ロウデン	ローデン
4393	オフチップメモリ	名詞	固有名詞	組織					*	*
4394	システミック	名詞	一般						*	*
4395	Y	名詞	固有名詞	組織					*	*
4396	Z	名詞	一般						*	*
4397	システムダイナミクス	名詞	固有名詞	組織					*	*
4398	マン	名詞	一般					マン	マン	マン
4399	三位一体	名詞	一般					三位一体	サンミイッタイ	サンミイッタイ
4400	説	名詞	接尾	一般				説	セツ	セツ
4401	開放	名詞	サ変接続					開放	カイホウ	カイホー
4402	閉鎖	名詞	サ変接続					閉鎖	ヘイサ	ヘイサ
4403	Shannon	名詞	固有名詞	組織					*	*
4404	生	名詞	形容動詞語幹					生	ナマ	ナマ
4405	圏	名詞	接尾	一般				圏	ケン	ケン
4406	生命	名詞	一般					生命	セイメイ	セイメイ
4407	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
4408	論考	名詞	一般					論考	ロンコウ	ロンコー
4409	カオス	名詞	一般					カオス	カオス	カオス
4410	散逸	名詞	サ変接続					散逸	サンイツ	サンイツ
4411	フラクタル	名詞	一般						*	*
4412	エンジニアリングエコノミクス	名詞	一般						*	*
4413	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
4414	さまざま	名詞	形容動詞語幹					さまざま	サマザマ	サマザマ
4415	エグゼクティブ	名詞	一般						*	*
4416	オフィス	名詞	一般					オフィス	オフィス	オフィス
4417	ワークフローシステム	名詞	一般						*	*
4418	市民	名詞	一般					市民	シミン	シミン
4419	ナレッジベース	名詞	固有名詞	組織					*	*
4420	ナレッジマネジメントシステム	名詞	固有名詞	組織					*	*
4421	ナレッジマネジメントシステム	名詞	一般						*	*
4422	CAE	名詞	固有名詞	組織					*	*
4423	MRP	名詞	固有名詞	組織					*	*
4424	XBRL	名詞	固有名詞	組織					*	*
4425	グリッド	名詞	一般					グリッド	グリッド	グリッド
4426	公共	名詞	一般					公共	コウキョウ	コーキョー
4427	運輸	名詞	一般					運輸	ウンユ	ウンユ
4428	FA	名詞	一般						*	*
4429	民生	名詞	一般					民生	ミンセイ	ミンセイ
4430	AV	名詞	固有名詞	組織					*	*
4431	OA	名詞	一般						*	*
4432	娯楽	名詞	一般					娯楽	ゴラク	ゴラク
4433	ABC	名詞	一般						*	*
4434	Activity	名詞	固有名詞	組織					*	*
4435	Costing	名詞	一般						*	*
4436	ABM	名詞	一般						*	*
4437	CSR	名詞	固有名詞	組織					*	*
4438	IR	名詞	固有名詞	組織					*	*
4439	BPR	名詞	一般						*	*
4440	Reengineering	名詞	一般						*	*
4441	アイデンティティ	名詞	一般					アイデンティティ	アイデンティティ	アイデンティティ
4442	所用	名詞	一般					所用	ショヨウ	ショヨー
4443	リカバリー	名詞	一般						*	*
4444	スタディ	名詞	一般					スタディ	スタディ	スタディ
4445	裁量	名詞	サ変接続					裁量	サイリョウ	サイリョー
4446	株式	名詞	一般					株式	カブシキ	カブシキ
4447	IPO	名詞	固有名詞	組織					*	*
4448	リーダシップ	名詞	固有名詞	組織					*	*
4449	テクニカルライティング	名詞	一般						*	*
4450	モチベーション	名詞	一般						*	*
4451	メンタルヘルス	名詞	固有名詞	一般					*	*
4452	HR	名詞	固有名詞	組織					*	*
4453	地震	名詞	一般					地震	ジシン	ジシン
4454	IFRS	名詞	固有名詞	組織					*	*
4455	リース	名詞	サ変接続					リース	リース	リース
4456	レンタル	名詞	サ変接続					レンタル	レンタル	レンタル
4457	政策	名詞	一般					政策	セイサク	セイサク
4458	費	名詞	接尾	一般				費	ヒ	ヒ
4459	減価	名詞	サ変接続					減価	ゲンカ	ゲンカ
4460	償却	名詞	サ変接続					償却	ショウキャク	ショーキャク
4461	貸借	名詞	サ変接続					貸借	タイシャク	タイシャク
4462	時価	名詞	一般					時価	ジカ	ジカ
4463	税	名詞	一般					税	ゼイ	ゼイ
4464	年金	名詞	一般					年金	ネンキン	ネンキン
4465	OC	名詞	固有名詞	組織					*	*
4466	LP	名詞	固有名詞	組織					*	*
4467	ハッキング	名詞	サ変接続					ハッキング	ハッキング	ハッキング
4468	U	名詞	一般						*	*
4469	アメリカ	名詞	固有名詞	地域	国			アメリカ	アメリカ	アメリカ
4470	輸出入	名詞	一般					輸出入	ユシュツニュウ	ユシュツニュー
4471	キャッチ	名詞	サ変接続					キャッチ	キャッチ	キャッチ
4472	オール	名詞	一般					オール	オール	オール
4473	輸出	名詞	サ変接続					輸出	ユシュツ	ユシュツ
4474	グループダイナミクス	名詞	固有名詞	組織					*	*
4475	グローバル	名詞	一般					グローバル	グローバル	グローバル
4476	うえ	名詞	非自立	副詞可能				うえ	ウエ	ウエ
4477	迫ら	動詞	自立			五段・ラ行	未然形	迫る	セマラ	セマラ
4478	観点	名詞	一般					観点	カンテン	カンテン
4479	職業	名詞	一般					職業	ショクギョウ	ショクギョー
4480	熟練	名詞	サ変接続					熟練	ジュクレン	ジュクレン
4481	綱領	名詞	一般					綱領	コウリョウ	コーリョー
4482	サイバースペース	名詞	一般						*	*
4483	サステイナビリティ	名詞	固有名詞	組織					*	*
4484	ジェンダー	名詞	一般						*	*
4485	性差	名詞	一般					性差	セイサ	セイサ
4486	Therac	名詞	固有名詞	組織					*	*
4487	パーソナリティ	名詞	一般					パーソナリティ	パーソナリティ	パーソナリティ
4488	クラッカー	名詞	一般					クラッカー	クラッカー	クラッカー
4489	ハラスメント	名詞	一般					ハラスメント	ハラスメント	ハラスメント
4490	ひとりひとり	名詞	副詞可能					ひとりひとり	ヒトリヒトリ	ヒトリヒトリ
4491	リーダーシップ	名詞	一般					リーダーシップ	リーダーシップ	リーダーシップ
4492	根拠	名詞	一般					根拠	コンキョ	コンキョ
4493	フランス	名詞	固有名詞	地域	国			フランス	フランス	フランス
4494	プロフェッショナリズム	名詞	固有名詞	組織					*	*
4495	ACM	名詞	固有名詞	組織					*	*
4496	学会	名詞	一般					学会	ガッカイ	ガッカイ
4497	仮定	名詞	サ変接続					仮定	カテイ	カテイ
4498	観	名詞	接尾	一般				観	カン	カン
4499	同定	名詞	サ変接続					同定	ドウテイ	ドーテイ
4500	外国	名詞	一般					外国	ガイコク	ガイコク
4501	為替	名詞	一般					為替	カワセ	カワセ
4502	起業	名詞	サ変接続					起業	キギョウ	キギョー
4503	精神	名詞	一般					精神	セイシン	セイシン
4504	見込み	名詞	一般					見込み	ミコミ	ミコミ
4505	落とし穴	名詞	一般					落とし穴	オトシアナ	オトシアナ
4506	メモ	名詞	サ変接続					メモ	メモ	メモ
4507	職	名詞	接尾	一般				職	ショク	ショク
4508	持続	名詞	サ変接続					持続	ジゾク	ジゾク
4509	交付	名詞	サ変接続					交付	コウフ	コーフ
4510	成す	動詞	自立			五段・サ行	基本形	成す	ナス	ナス
4511	合法	名詞	一般					合法	ゴウホウ	ゴーホー
4512	国家	名詞	一般					国家	コッカ	コッカ
4513	異	接頭詞	名詞接続					異	イ	イ
4514	もたらす	動詞	自立			五段・サ行	基本形	もたらす	モタラス	モタラス
4515	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
4516	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
4517	健全	名詞	形容動詞語幹					健全	ケンゼン	ケンゼン
4518	受け入れ	動詞	自立			一段	未然形	受け入れる	ウケイレ	ウケイレ
4519	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
4520	やす	助動詞				特殊・マス	基本形	やす	ヤス	ヤス
4521	さ	助詞	終助詞					さ	サ	サ
4522	遵法	名詞	一般					遵法	ジュンポウ	ジュンポー
4523	職場	名詞	一般					職場	ショクバ	ショクバ
4524	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
4525	公的	名詞	形容動詞語幹					公的	コウテキ	コーテキ
4526	職責	名詞	一般					職責	ショクセキ	ショクセキ
4527	総	接頭詞	名詞接続					総	ソウ	ソー
4528	地球	名詞	一般					地球	チキュウ	チキュー
4529	温暖	名詞	形容動詞語幹					温暖	オンダン	オンダン
4530	中国	名詞	固有名詞	地域	国			中国	チュウゴク	チューゴク
4531	実用	名詞	サ変接続					実用	ジツヨウ	ジツヨー
4532	新案	名詞	一般					新案	シンアン	シンアン
4533	意匠	名詞	一般					意匠	イショウ	イショー
4534	特に	副詞	一般					特に	トクニ	トクニ
4535	功利	名詞	一般					功利	コウリ	コーリ
4536	義務	名詞	一般					義務	ギム	ギム
4537	学説	名詞	一般					学説	ガクセツ	ガクセツ
4538	盗用	名詞	サ変接続					盗用	トウヨウ	トーヨー
4539	独占	名詞	サ変接続					独占	ドクセン	ドクセン
4540	告発	名詞	サ変接続					告発	コクハツ	コクハツ
4541	直面	名詞	サ変接続					直面	チョクメン	チョクメン
4542	ジレンマ	名詞	一般					ジレンマ	ジレンマ	ジレンマ
4543	NSPE	名詞	固有名詞	組織					*	*
4544	AITP	名詞	一般						*	*
4545	反対	名詞	サ変接続					反対	ハンタイ	ハンタイ
4546	論証	名詞	サ変接続					論証	ロンショウ	ロンショー
4547	相対	名詞	一般					相対	ソウタイ	ソータイ
4548	展望	名詞	サ変接続					展望	テンボウ	テンボー
4549	プロバイダ	名詞	一般						*	*
4550	罪	名詞	接尾	一般				罪	ザイ	ザイ
4551	サイバー	名詞	固有名詞	一般					*	*
4552	条約	名詞	一般					条約	ジョウヤク	ジョーヤク
4553	帳簿	名詞	一般					帳簿	チョウボ	チョーボ
4554	ソフトウェエア	名詞	一般						*	*
4555	許諾	名詞	サ変接続					許諾	キョダク	キョダク
4556	取次ぎ	動詞	自立			五段・ガ行	連用形	取次ぐ	トリツギ	トリツギ
4557	税法	名詞	一般					税法	ゼイホウ	ゼイホー
4558	条例	名詞	一般					条例	ジョウレイ	ジョーレイ
4559	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
4560	貯蔵	名詞	サ変接続					貯蔵	チョゾウ	チョゾー
4561	発達	名詞	サ変接続					発達	ハッタツ	ハッタツ
4562	福祉	名詞	一般					福祉	フクシ	フクシ
4563	増進	名詞	サ変接続					増進	ゾウシン	ゾーシン
4564	寄与	名詞	サ変接続					寄与	キヨ	キヨ
4565	当たり	動詞	自立			五段・ラ行	連用形	当たる	アタリ	アタリ
4566	並びに	接続詞						並びに	ナラビニ	ナラビニ
4567	適	名詞	サ変接続					適	テキ	テキ
4568	確	名詞	一般						*	*
4569	総務	名詞	一般					総務	ソウム	ソーム
4570	省令	名詞	一般					省令	ショウレイ	ショーレイ
4571	定める	動詞	自立			一段	基本形	定める	サダメル	サダメル
4572	自主	名詞	一般					自主	ジシュ	ジシュ
4573	通念	名詞	一般					通念	ツウネン	ツーネン
4574	循環	名詞	サ変接続					循環	ジュンカン	ジュンカン
4575	什器	名詞	一般					什器	ジュウキ	ジューキ
4576	転倒	名詞	サ変接続					転倒	テントウ	テントー
4577	落下	名詞	サ変接続					落下	ラッカ	ラッカ
4578	振動	名詞	サ変接続					振動	シンドウ	シンドー
4579	騒音	名詞	一般					騒音	ソウオン	ソーオン
4580	用品	名詞	一般					用品	ヨウヒン	ヨーヒン
4581	商	名詞	接尾	一般				商	ショウ	ショー
4582	容器	名詞	一般					容器	ヨウキ	ヨーキ
4583	包装	名詞	サ変接続					包装	ホウソウ	ホーソー
4584	冷暖房	名詞	一般					冷暖房	レイダンボウ	レイダンボー
4585	給排水	名詞	一般					給排水	キュウハイスイ	キューハイスイ
4586	給湯	名詞	一般					給湯	キュウトウ	キュートー
4587	ダクト	名詞	一般					ダクト	ダクト	ダクト
4588	浄化槽	名詞	一般					浄化槽	ジョウカソウ	ジョーカソー
4589	ガス	名詞	一般					ガス	ガス	ガス
4590	管	名詞	一般					管	カン	カン
4591	行える	動詞	自立			一段	基本形	行える	オコナエル	オコナエル
4592	派遣	名詞	サ変接続					派遣	ハケン	ハケン
4593	GPL	名詞	固有名詞	組織					*	*
4594	BSD	名詞	固有名詞	組織					*	*
4595	クリエイティブコモンズ	名詞	固有名詞	組織					*	*
4596	パブリック	名詞	一般					パブリック	パブリック	パブリック
4597	公益	名詞	一般					公益	コウエキ	コーエキ
4598	通報	名詞	サ変接続					通報	ツウホウ	ツーホー
4599	守秘	名詞	一般					守秘	シュヒ	シュヒ
4600	商法	名詞	一般					商法	ショウホウ	ショーホー
4601	誓約	名詞	サ変接続					誓約	セイヤク	セイヤク
4602	雛形	名詞	一般					雛形	ヒナガタ	ヒナガタ
4603	民法	名詞	一般					民法	ミンポウ	ミンポー
4604	1233	名詞	数						*	*
4605	guide	名詞	固有名詞	組織					*	*
4606	std	名詞	一般						*	*
4607	1362	名詞	数						*	*
4608	1998	名詞	数						*	*
4609	830	名詞	数						*	*
4610	14000	名詞	数						*	*
4611	12119	名詞	数						*	*
4612	1994	名詞	数						*	*
4613	10006	名詞	数						*	*
4614	9004	名詞	数						*	*
4615	瑕疵	名詞	一般					瑕疵	カシ	カシ
4616	15001	名詞	数						*	*
4617	151	名詞	数						*	*
4618	57	名詞	数						*	*
4619	ザックマン・フレームワーク	名詞	一般						*	*
4620	デファクトスタンダード	名詞	固有名詞	組織					*	*
4621	機関	名詞	一般					機関	キカン	キカン
4622	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
4623	捉える	動詞	自立			一段	基本形	捉える	トラエル	トラエル
4624	俯瞰	名詞	サ変接続					俯瞰	フカン	フカン
4625	深耕	名詞	サ変接続					深耕	シンコウ	シンコー
4626	挑戦	名詞	サ変接続					挑戦	チョウセン	チョーセン
4627	革新	名詞	サ変接続					革新	カクシン	カクシン
4628	見極め	動詞	自立			一段	連用形	見極める	ミキワメ	ミキワメ
4629	着実	名詞	形容動詞語幹					着実	チャクジツ	チャクジツ
4630	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
4631	思考	名詞	サ変接続					思考	シコウ	シコー
4632	更	名詞	形容動詞語幹					更	サラ	サラ
4633	なる	助動詞				文語・ナリ	体言接続	なり	ナル	ナル
4634	他者	名詞	一般					他者	タシャ	タシャ
4635	たり	助詞	並立助詞					たり	タリ	タリ
4636	協	名詞	接尾	一般				協	キョウ	キョー
4637	働	名詞	一般						*	*
4638	引導	名詞	一般					引導	インドウ	インドー
4639	自分	名詞	一般					自分	ジブン	ジブン
4640	考え	名詞	一般					考え	カンガエ	カンガエ
4641	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
4642	相手	名詞	一般					相手	アイテ	アイテ
4643	共感	名詞	サ変接続					共感	キョウカン	キョーカン
4644	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
4645	マイクロ	名詞	一般					マイクロ	マイクロ	マイクロ
4646	切替	名詞	一般					切替	キリカエ	キリカエ
4647	引き継ぎ	名詞	一般					引き継ぎ	ヒキツギ	ヒキツギ
4648	法定	名詞	一般					法定	ホウテイ	ホーテイ
4649	ソリューションモデル	名詞	一般						*	*
4650	CRM	名詞	一般						*	*
4651	ソリューションビジョン	名詞	一般						*	*
4652	中長期	名詞	一般					中長期	チュウチョウキ	チューチョーキ
4653	9	名詞	数						*	*
4654	05	名詞	数						*	*
4655	熟達	名詞	サ変接続					熟達	ジュクタツ	ジュクタツ
4656	パスポート	名詞	一般					パスポート	パスポート	パスポート
4657	講義	名詞	サ変接続					講義	コウギ	コーギ
4658	など	助詞	副助詞					など	ナド	ナド
4659	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
4660	どんな	連体詞						どんな	ドンナ	ドンナ
4661	言える	動詞	自立			一段	基本形	言える	イエル	イエル
4662	業種	名詞	一般					業種	ギョウシュ	ギョーシュ
4663	有	名詞	サ変接続					有	ユウ	ユー
4664	報	名詞	接尾	一般				報	ホウ	ホー
4665	使える	動詞	自立			一段	基本形	使える	ツカエル	ツカエル
4666	指導	名詞	サ変接続					指導	シドウ	シドー
4667	下	名詞	接尾	一般				下	カ	カ
4668	自立	名詞	サ変接続					自立	ジリツ	ジリツ
4669	ある	動詞	非自立			五段・ラ行	基本形	ある	アル	アル
4670	使い分け	名詞	一般					使い分け	ツカイワケ	ツカイワケ
4671	現場	名詞	一般					現場	ゲンバ	ゲンバ
4672	にて	助詞	格助詞	一般				にて	ニテ	ニテ
4673	導い	動詞	自立			五段・カ行イ音便	連用タ接続	導く	ミチビイ	ミチビイ
4674	事	名詞	非自立	一般				事	コト	コト
4675	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
4676	法務	名詞	一般					法務	ホウム	ホーム
4677	07	名詞	数						*	*
4678	2013	名詞	数						*	*
4679	2018	名詞	数						*	*
4680	→	記号	一般					→	→	→
4681	30	名詞	数						*	*
4682	０	名詞	数					０	ゼロ	ゼロ
4683	月	名詞	接尾	助数詞				月	ツキ	ツキ
4684	IPA	名詞	固有名詞	組織					*	*
4685	部	名詞	接尾	助数詞				部	ブ	ブ
4686	．	記号	句点					．	．	．
4687	は	助詞	係助詞					は	ハ	ワ
4688	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
4689	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
4690	何	名詞	代名詞	一般				何	ナニ	ナニ
4691	ＩＴ	名詞	固有名詞	組織					*	*
4692	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
4693	人々	名詞	一般					人々	ヒトビト	ヒトビト
4694	言葉	名詞	一般					言葉	コトバ	コトバ
4695	話す	動詞	自立			五段・サ行	基本形	話す	ハナス	ハナス
4696	出来る	動詞	自立			一段	基本形	出来る	デキル	デキル
4697	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
4698	すべて	名詞	副詞可能					すべて	スベテ	スベテ
4699	の	名詞	非自立	一般				の	ノ	ノ
4700	:	名詞	サ変接続						*	*
4701	インプット	名詞	サ変接続					インプット	インプット	インプット
4702	アウトプット	名詞	一般					アウトプット	アウトプット	アウトプット
4703	，	記号	読点					，	，	，
4704	一連	名詞	一般					一連	イチレン	イチレン
4705	2006	名詞	数						*	*
4706	手	名詞	一般					手	テ	テ
4707	加える	動詞	自立			一段	基本形	加える	クワエル	クワエル
4708	６	名詞	数					６	ロク	ロク
4709	７	名詞	数					７	ナナ	ナナ
4710	包含	名詞	サ変接続					包含	ホウガン	ホーガン
4711	９	名詞	数					９	キュウ	キュー
4712	し	動詞	自立			サ変・スル	未然形	する	シ	シ
4713	修整	名詞	サ変接続					修整	シュウセイ	シューセイ
4714	まとめ	動詞	自立			一段	連用形	まとめる	マトメ	マトメ
4715	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
4716	注記	名詞	サ変接続					注記	チュウキ	チューキ
4717	例示	名詞	サ変接続					例示	レイジ	レイジ
4718	見方	名詞	一般					見方	ミカタ	ミカタ
4719	より	助詞	格助詞	一般				より	ヨリ	ヨリ
4720	-「	名詞	サ変接続						*	*
4721	と	助詞	接続助詞					と	ト	ト
4722	a	名詞	固有名詞	組織					*	*
4723	b	名詞	固有名詞	組織					*	*
4724	もつ	動詞	自立			五段・タ行	基本形	もつ	モツ	モツ
4725	c	名詞	固有名詞	組織					*	*
4726	調べ	動詞	自立			一段	未然形	調べる	シラベ	シラベ
4727	見積もら	動詞	自立			五段・ラ行	未然形	見積もる	ミツモラ	ミツモラ
4728	d	名詞	固有名詞	組織					*	*
4729	単位	名詞	一般					単位	タンイ	タンイ
4730	ｅ	記号	アルファベット					ｅ	イー	イー
4731	．	名詞	数					．	．	．
4732	ならびに	接続詞						ならびに	ナラビニ	ナラビニ
4733	得る	動詞	自立			一段	基本形	得る	エル	エル
4734	具現	名詞	サ変接続					具現	グゲン	グゲン
4735	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
4736	2008	名詞	数						*	*
4737	0160	名詞	数						*	*
4738	2012	名詞	数						*	*
4739	名称	名詞	一般					名称	メイショウ	メイショー
4740	29148	名詞	数						*	*
4741	0166	名詞	数						*	*
4742	2014	名詞	数						*	*
4743	取り入れ	名詞	一般					取り入れ	トリイレ	トリイレ
4744	2007	名詞	数						*	*
4745	一部分	名詞	一般					一部分	イチブブン	イチブブン
4746	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
4747	い	動詞	非自立			一段	連用形	いる	イ	イ
4748	程度	名詞	一般					程度	テイド	テイド
4749	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
4750	括り	動詞	自立			五段・ラ行	連用形	括る	ククリ	ククリ
4751	不足	名詞	サ変接続					不足	フソク	フソク
4752	判明	名詞	サ変接続					判明	ハンメイ	ハンメイ
4753	体	名詞	接尾	一般				体	タイ	タイ
4754	のみ	助詞	副助詞					のみ	ノミ	ノミ
4755	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
4756	組み	名詞	一般					組み	クミ	クミ
4757	合わさっ	動詞	自立			五段・ラ行	連用タ接続	合わさる	アワサッ	アワサッ
4758	中	名詞	非自立	副詞可能				中	ナカ	ナカ
4759	両者	名詞	一般					両者	リョウシャ	リョーシャ
4760	混在	名詞	サ変接続					混在	コンザイ	コンザイ
4761	大枠	名詞	一般					大枠	オオワク	オーワク
4762	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
4763	い	動詞	非自立			一段	未然形	いる	イ	イ
4764	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
4765	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
4766	0161	名詞	数						*	*
4767	に従い	助詞	格助詞	連語				に従い	ニシタガイ	ニシタガイ
4768	明記	名詞	サ変接続					明記	メイキ	メイキ
4769	終える	動詞	自立			一段	基本形	終える	オエル	オエル
4770	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
4771	好ましい	形容詞	自立			形容詞・イ段	基本形	好ましい	コノマシイ	コノマシイ
4772	解体	名詞	サ変接続					解体	カイタイ	カイタイ
4773	取り除い	動詞	自立			五段・カ行イ音便	連用タ接続	取り除く	トリノゾイ	トリノゾイ
4774	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
4775	やり方	名詞	一般					やり方	ヤリカタ	ヤリカタ
4776	破棄	名詞	サ変接続					破棄	ハキ	ハキ
4777	プロセスサービスマネジメントプロセス	名詞	一般						*	*
4778	サービスマネジメントシステム	名詞	一般						*	*
4779	にあたり	助詞	格助詞	連語				にあたり	ニアタリ	ニアタリ
4780	だけ	助詞	副助詞					だけ	ダケ	ダケ
4781	生ま	動詞	自立			五段・マ行	未然形	生む	ウマ	ウマ
4782	初めて	副詞	一般					初めて	ハジメテ	ハジメテ
4783	生む	動詞	自立			五段・マ行	基本形	生む	ウム	ウム
4784	一過	名詞	一般					一過	イッカ	イッカ
4785	任せる	動詞	自立			一段	基本形	任せる	マカセル	マカセル
4786	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
4787	一環	名詞	一般					一環	イッカン	イッカン
4788	とらえ	動詞	自立			一段	連用形	とらえる	トラエ	トラエ
4789	育てる	動詞	自立			一段	基本形	育てる	ソダテル	ソダテル
4790	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
4791	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
4792	充実	名詞	サ変接続					充実	ジュウジツ	ジュージツ
4793	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
4794	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
4795	既に	副詞	一般					既に	スデニ	スデニ
4796	図れる	動詞	自立			一段	基本形	図れる	ハカレル	ハカレル
4797	新設	名詞	サ変接続					新設	シンセツ	シンセツ
4798	プロジェクトイネーブリングプロセス	名詞	一般						*	*
4799	確実	名詞	形容動詞語幹					確実	カクジツ	カクジツ
4800	ある	連体詞						ある	アル	アル
4801	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
4802	満たす	動詞	自立			五段・サ行	基本形	満たす	ミタス	ミタス
4803	割当てる	動詞	自立			一段	基本形	割当てる	ワリアテル	ワリアテル
4804	とともに	助詞	格助詞	連語				とともに	トトモニ	トトモニ
4805	則っ	動詞	自立			五段・ラ行	連用タ接続	則る	ノットッ	ノットッ
4806	どう	副詞	助詞類接続					どう	ドウ	ドー
4807	見合っ	動詞	自立			五段・ワ行促音便	連用タ接続	見合う	ミアッ	ミアッ
4808	合致	名詞	サ変接続					合致	ガッチ	ガッチ
4809	位置づけ	動詞	自立			一段	連用形	位置づける	イチヅケ	イチズケ
4810	省	名詞	接尾	一般				省	ショウ	ショー
4811	改訂	名詞	サ変接続					改訂	カイテイ	カイテイ
4812	見定め	動詞	自立			一段	連用形	見定める	ミサダメ	ミサダメ
4813	最も	副詞	一般					最も	モットモ	モットモ
4814	有益	名詞	形容動詞語幹					有益	ユウエキ	ユーエキ
4815	進路	名詞	一般					進路	シンロ	シンロ
4816	客観	名詞	サ変接続					客観	キャッカン	キャッカン
4817	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
4818	呼び出さ	動詞	自立			五段・サ行	未然形	呼び出す	ヨビダサ	ヨビダサ
4819	どおり	名詞	接尾	一般				どおり	ドオリ	ドーリ
4820	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
4821	満たさ	動詞	自立			五段・サ行	未然形	満たす	ミタサ	ミタサ
4822	提出	名詞	サ変接続					提出	テイシュツ	テイシュツ
4823	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
4824	正しく	副詞	一般					正しく	マサシク	マサシク
4825	作っ	動詞	自立			五段・ラ行	連用タ接続	作る	ツクッ	ツクッ
4826	所定	名詞	一般					所定	ショテイ	ショテイ
4827	得	動詞	自立			一段	未然形	得る	エ	エ
4828	得る	動詞	非自立			一段	基本形	得る	エル	エル
4829	正しい	形容詞	自立			形容詞・イ段	基本形	正しい	タダシイ	タダシイ
4830	当事者	名詞	一般					当事者	トウジシャ	トージシャ
4831	者	名詞	非自立	一般				者	モノ	モノ
4832	別	名詞	一般					別	ベツ	ベツ
4833	場	名詞	一般					場	バ	バ
4834	いかなる	連体詞						いかなる	イカナル	イカナル
4835	かかわら	動詞	自立			五段・ラ行	未然形	かかわる	カカワラ	カカワラ
4836	取り除く	動詞	自立			五段・カ行イ音便	基本形	取り除く	トリノゾク	トリノゾク
4837	プロセスビュー	名詞	一般						*	*
4838	焦点	名詞	一般					焦点	ショウテン	ショーテン
4839	当て	動詞	自立			一段	連用形	当てる	アテ	アテ
4840	履行	名詞	サ変接続					履行	リコウ	リコー
4841	既定	名詞	一般					既定	キテイ	キテイ
4842	ユーザビリティープロセスビュー	名詞	固有名詞	組織					*	*
4843	拒否	名詞	サ変接続					拒否	キョヒ	キョヒ
4844	■	記号	一般					■	■	■
4845	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
4846	例えば	接続詞						例えば	タトエバ	タトエバ
4847	取捨選択	名詞	サ変接続					取捨選択	シュシャセンタク	シュシャセンタク
4848	繰り返し	動詞	自立			五段・サ行	連用形	繰り返す	クリカエシ	クリカエシ
4849	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
4850	括っ	動詞	自立			五段・ラ行	連用タ接続	括る	ククッ	ククッ
4851	組み替え	動詞	自立			一段	連用形	組み替える	クミカエ	クミカエ
4852	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
4853	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
4854	ば	助詞	接続助詞					ば	バ	バ
4855	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
4856	省略	名詞	サ変接続					省略	ショウリャク	ショーリャク
4857	加え	動詞	自立			一段	未然形	加える	クワエ	クワエ
4858	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
4859	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
4860	組み立て	名詞	一般					組み立て	クミタテ	クミタテ
4861	決める	動詞	自立			一段	基本形	決める	キメル	キメル
4862	組み立てる	動詞	自立			一段	基本形	組み立てる	クミタテル	クミタテル
4863	－	記号	一般					－	ヒク	ヒク
4864	ウォーターフォールモデル	名詞	一般						*	*
4865	が	助詞	接続助詞					が	ガ	ガ
4866	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
4867	時点	名詞	一般					時点	ジテン	ジテン
4868	誰	名詞	代名詞	一般				誰	ダレ	ダレ
4869	い	動詞	自立			一段	連用形	いる	イ	イ
4870	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
4871	合わせる	動詞	自立			一段	基本形	合わせる	アワセル	アワセル
4872	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
4873	お互い	名詞	一般					お互い	オタガイ	オタガイ
4874	また	接続詞						また	マタ	マタ
4875	ベンター	名詞	一般						*	*
4876	使う	動詞	自立			五段・ワ行促音便	基本形	使う	ツカウ	ツカウ
4877	ベンダー	名詞	一般						*	*
4878	もらう	動詞	非自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
4879	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
4880	提唱	名詞	サ変接続					提唱	テイショウ	テイショー
4881	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
4882	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
4883	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
4884	多段	名詞	一般					多段	タダン	タダン
4885	階	名詞	接尾	一般				階	カイ	カイ
4886	わずか	副詞	助詞類接続					わずか	ワズカ	ワズカ
4887	見積る	動詞	自立			五段・ラ行	基本形	見積る	ミツモル	ミツモル
4888	自体	名詞	一般					自体	ジタイ	ジタイ
4889	故	接頭詞	名詞接続					故	コ	コ
4890	Ｖ	記号	アルファベット					Ｖ	ブイ	ブイ
4891	委任	名詞	サ変接続					委任	イニン	イニン
4892	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
4893	合理	名詞	一般					合理	ゴウリ	ゴーリ
4894	もし	副詞	一般					もし	モシ	モシ
4895	請負	名詞	サ変接続					請負	ウケオイ	ウケオイ
4896	事情	名詞	一般					事情	ジジョウ	ジジョー
4897	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
4898	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
4899	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
4900	経過	名詞	サ変接続					経過	ケイカ	ケイカ
4901	伴っ	動詞	自立			五段・ワ行促音便	連用タ接続	伴う	トモナッ	トモナッ
4902	変わる	動詞	自立			五段・ラ行	基本形	変わる	カワル	カワル
4903	おか	動詞	非自立			五段・カ行イ音便	未然形	おく	オカ	オカ
4904	いざ	副詞	一般					いざ	イザ	イザ
4905	速やか	名詞	形容動詞語幹					速やか	スミヤカ	スミヤカ
4906	取れ	動詞	自立			一段	未然形	取れる	トレ	トレ
4907	●	記号	一般					●	●	●
4908	至っ	動詞	自立			五段・ラ行	連用タ接続	至る	イタッ	イタッ
4909	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
4910	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
4911	深刻	名詞	形容動詞語幹					深刻	シンコク	シンコク
4912	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
4913	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
4914	方	名詞	非自立	一般				方	ホウ	ホー
4915	早い	形容詞	自立			形容詞・アウオ段	基本形	早い	ハヤイ	ハヤイ
4916	何かしら	名詞	副詞可能					何かしら	ナニカシラ	ナニカシラ
4917	講じる	動詞	自立			一段	基本形	講じる	コウジル	コージル
4918	望ましい	形容詞	自立			形容詞・イ段	基本形	望ましい	ノゾマシイ	ノゾマシイ
4919	SLCP	名詞	一般						*	*
4920	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
4921	生きもの	名詞	一般					生きもの	イキモノ	イキモノ
4922	終わり	動詞	非自立			五段・ラ行	連用形	終わる	オワリ	オワリ
4923	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
4924	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
4925	目配せ	名詞	一般					目配せ	メクバセ	メクバセ
4926	結局	名詞	副詞可能					結局	ケッキョク	ケッキョク
4927	場面	名詞	一般					場面	バメン	バメン
4928	４つ	名詞	一般					４つ	ヨッツ	ヨッツ
4929	①	名詞	サ変接続						*	*
4930	corrective	名詞	固有名詞	組織					*	*
4931	maintenance	名詞	一般						*	*
4932	受身	名詞	一般					受身	ウケミ	ウケミ
4933	reactive	名詞	固有名詞	組織					*	*
4934	なお	接続詞						なお	ナオ	ナオ
4935	一時	名詞	副詞可能					一時	イチジ	イチジ
4936	emergency	名詞	固有名詞	組織					*	*
4937	②	名詞	サ変接続						*	*
4938	preventive	名詞	固有名詞	組織					*	*
4939	前	名詞	副詞可能					前	マエ	マエ
4940	現れる	動詞	自立			一段	基本形	現れる	アラワレル	アラワレル
4941	③	名詞	サ変接続						*	*
4942	adaptive	名詞	固有名詞	組織					*	*
4943	保ち	動詞	自立			五段・タ行	連用形	保つ	タモチ	タモチ
4944	続ける	動詞	非自立			一段	基本形	続ける	ツヅケル	ツズケル
4945	必須	名詞	形容動詞語幹					必須	ヒッス	ヒッス
4946	順応	名詞	サ変接続					順応	ジュンノウ	ジュンノー
4947	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
4948	歩調	名詞	一般					歩調	ホチョウ	ホチョー
4949	とき	名詞	非自立	副詞可能				とき	トキ	トキ
4950	幾つ	名詞	一般					幾つ	イクツ	イクツ
4951	かも	助詞	副助詞					かも	カモ	カモ
4952	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
4953	これ	名詞	代名詞	一般				これ	コレ	コレ
4954	変わら	動詞	自立			五段・ラ行	未然形	変わる	カワラ	カワラ
4955	関わら	動詞	自立			五段・ラ行	未然形	関わる	カカワラ	カカワラ
4956	④	名詞	サ変接続						*	*
4957	perfective	名詞	固有名詞	組織					*	*
4958	)。	名詞	サ変接続						*	*
4959	14764	名詞	数						*	*
4960	1999	名詞	数						*	*
4961	2002	名詞	数						*	*
4962	類似	名詞	サ変接続					類似	ルイジ	ルイジ
4963	読者	名詞	一般					読者	ドクシャ	ドクシャ
4964	混乱	名詞	サ変接続					混乱	コンラン	コンラン
4965	あえて	副詞	一般					あえて	アエテ	アエテ
4966	旧	接頭詞	名詞接続					旧	キュウ	キュー
4967	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
4968	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
4969	指す	動詞	自立			五段・サ行	基本形	指す	サス	サス
4970	ねらい	動詞	自立			五段・ワ行促音便	連用形	ねらう	ネライ	ネライ
4971	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
4972	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
4973	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
4974	ここ	名詞	代名詞	一般				ここ	ココ	ココ
4975	疎か	名詞	形容動詞語幹					疎か	オロカ	オロカ
4976	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
4977	使い勝手	名詞	一般					使い勝手	ツカイガッテ	ツカイガッテ
4978	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
4979	れ	動詞	接尾			一段	未然形	れる	レ	レ
4980	出来上がっ	動詞	自立			五段・ラ行	連用タ接続	出来上がる	デキアガッ	デキアガッ
4981	恐れ	名詞	一般					恐れ	オソレ	オソレ
4982	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
4983	呼ん	動詞	自立			五段・バ行	連用タ接続	呼ぶ	ヨン	ヨン
4984	で	助詞	接続助詞					で	デ	デ
4985	？	記号	一般					？	？	？
4986	参画	名詞	サ変接続					参画	サンカク	サンカク
4987	～	記号	一般					～	～	～
4988	攻める	動詞	自立			一段	基本形	攻める	セメル	セメル
4989	勘どころ	名詞	一般					勘どころ	カンドコロ	カンドコロ
4990	版	名詞	接尾	助数詞				版	ハン	ハン
4991	2005	名詞	数						*	*
4992	説い	動詞	自立			五段・カ行イ音便	連用タ接続	説く	トイ	トイ
4993	17	名詞	数						*	*
4994	ヶ条	名詞	接尾	助数詞				ヶ条	カジョウ	カジョー
4995	軽視	名詞	サ変接続					軽視	ケイシ	ケイシ
4996	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
4997	活かす	動詞	自立			五段・サ行	基本形	活かす	イカス	イカス
4998	ＩＴ	名詞	一般						*	*
4999	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
5000	基	名詞	一般					基	モト	モト
5001	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
5002	条項	名詞	一般					条項	ジョウコウ	ジョーコー
5003	事柄	名詞	一般					事柄	コトガラ	コトガラ
5004	格言	名詞	一般					格言	カクゲン	カクゲン
5005	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
5006	想い	名詞	一般					想い	オモイ	オモイ
5007	相反	名詞	サ変接続					相反	ソウハン	ソーハン
5008	取り決め	名詞	一般					取り決め	トリキメ	トリキメ
5009	成り立つ	動詞	自立			五段・タ行	基本形	成り立つ	ナリタツ	ナリタツ
5010	成否	名詞	一般					成否	セイヒ	セイヒ
5011	左右	名詞	サ変接続					左右	サユウ	サユー
5012	先送り	名詞	サ変接続					先送り	サキオクリ	サキオクリ
5013	厳禁	名詞	サ変接続					厳禁	ゲンキン	ゲンキン
5014	まま	名詞	非自立	副詞可能				まま	ママ	ママ
5015	次	接頭詞	名詞接続					次	ジ	ジ
5016	入ら	動詞	自立			五段・ラ行	未然形	入る	ハイラ	ハイラ
5017	双方	名詞	一般					双方	ソウホウ	ソーホー
5018	低減	名詞	サ変接続					低減	テイゲン	テイゲン
5019	狙い	名詞	一般					狙い	ネライ	ネライ
5020	バイブル	名詞	一般					バイブル	バイブル	バイブル
5021	事	名詞	一般					事	コト	コト
5022	あら	助動詞				五段・ラ行アル	未然形	ある	アラ	アラ
5023	立ち返る	動詞	自立			五段・ラ行	基本形	立ち返る	タチカエル	タチカエル
5024	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
5025	精緻	名詞	形容動詞語幹					精緻	セイチ	セイチ
5026	あらわし	動詞	自立			五段・サ行	連用形	あらわす	アラワシ	アラワシ
5027	13	名詞	数						*	*
5028	14	名詞	数						*	*
5029	今	名詞	副詞可能					今	イマ	イマ
5030	ありえ	動詞	自立			一段	未然形	ありえる	アリエ	アリエ
5031	膨張	名詞	サ変接続					膨張	ボウチョウ	ボーチョー
5032	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
5033	ます	助動詞				特殊・マス	基本形	ます	マス	マス
5034	じっくり	副詞	一般					じっくり	ジックリ	ジックリ
5035	詰め	動詞	自立			一段	連用形	詰める	ツメ	ツメ
5036	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
5037	し	助詞	接続助詞					し	シ	シ
5038	早期	名詞	一般					早期	ソウキ	ソーキ
5039	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
5040	ので	助詞	接続助詞					ので	ノデ	ノデ
5041	早く	形容詞	自立			形容詞・アウオ段	連用テ接続	早い	ハヤク	ハヤク
5042	ほしい	形容詞	非自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
5043	他方	名詞	一般					他方	タホウ	タホー
5044	まったく	副詞	助詞類接続					まったく	マッタク	マッタク
5045	です	助動詞				特殊・デス	基本形	です	デス	デス
5046	そもそも	名詞	副詞可能					そもそも	ソモソモ	ソモソモ
5047	不幸	名詞	形容動詞語幹					不幸	フコウ	フコー
5048	始まり	名詞	一般					始まり	ハジマリ	ハジマリ
5049	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
5050	工期	名詞	一般					工期	コウキ	コーキ
5051	でき	動詞	自立			一段	連用形	できる	デキ	デキ
5052	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
5053	ん	助動詞				不変化型	基本形	ん	ン	ン
5054	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
5055	口約束	名詞	一般					口約束	クチヤクソク	クチヤクソク
5056	決まっ	動詞	自立			五段・ラ行	連用タ接続	決まる	キマッ	キマッ
5057	了解	名詞	サ変接続					了解	リョウカイ	リョーカイ
5058	以降	名詞	副詞可能					以降	イコウ	イコー
5059	都合	名詞	一般					都合	ツゴウ	ツゴー
5060	無責任	名詞	形容動詞語幹					無責任	ムセキニン	ムセキニン
5061	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
5062	思い	名詞	一般					思い	オモイ	オモイ
5063	決め	名詞	一般					決め	キメ	キメ
5064	残し	動詞	自立			五段・サ行	連用形	残す	ノコシ	ノコシ
5065	高め	動詞	自立			一段	未然形	高める	タカメ	タカメ
5066	いけ	動詞	非自立			一段	連用形	いける	イケ	イケ
5067	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
5068	出来	名詞	一般					出来	デキ	デキ
5069	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
5070	進める	動詞	自立			一段	基本形	進める	ススメル	ススメル
5071	あせっ	動詞	自立			五段・ラ行	連用タ接続	あせる	アセッ	アセッ
5072	先	名詞	一般					先	サキ	サキ
5073	進め	動詞	自立			一段	未然形	進める	ススメ	ススメ
5074	かえって	副詞	一般					かえって	カエッテ	カエッテ
5075	ムダ	名詞	一般					ムダ	ムダ	ムダ
5076	目処	名詞	一般					目処	メド	メド
5077	立つ	動詞	自立			五段・タ行	基本形	立つ	タツ	タツ
5078	進ま	動詞	自立			五段・マ行	未然形	進む	ススマ	ススマ
5079	勇気	名詞	一般					勇気	ユウキ	ユーキ
5080	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
5081	漏れ	動詞	自立			一段	未然形	漏れる	モレ	モレ
5082	綿密	名詞	形容動詞語幹					綿密	メンミツ	メンミツ
5083	把捉	名詞	サ変接続					把捉	ハソク	ハソク
5084	切り分け	動詞	自立			一段	連用形	切り分ける	キリワケ	キリワケ
5085	取りまとめ	動詞	自立			一段	連用形	取りまとめる	トリマトメ	トリマトメ
5086	いく	動詞	非自立			五段・カ行促音便	基本形	いく	イク	イク
5087	側	名詞	接尾	一般				側	ガワ	ガワ
5088	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
5089	あいまい	名詞	形容動詞語幹					あいまい	アイマイ	アイマイ
5090	はっきり	副詞	助詞類接続					はっきり	ハッキリ	ハッキリ
5091	直せる	動詞	自立			一段	基本形	直せる	ナオセル	ナオセル
5092	プロジュクト	名詞	一般						*	*
5093	インセンティブ	名詞	一般						*	*
5094	生まれ	動詞	自立			一段	連用形	生まれる	ウマレ	ウマレ
5095	都度	名詞	非自立	副詞可能				都度	ツド	ツド
5096	変える	動詞	自立			一段	基本形	変える	カエル	カエル
5097	固まり	名詞	一般					固まり	カタマリ	カタマリ
5098	具合	名詞	一般					具合	グアイ	グアイ
5099	あげ	動詞	自立			一段	連用形	あげる	アゲ	アゲ
5100	いこ	動詞	非自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
5101	う	助動詞				不変化型	基本形	う	ウ	ウ
5102	指し	動詞	自立			五段・サ行	連用形	指す	サシ	サシ
5103	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
5104	お願い	名詞	サ変接続					お願い	オネガイ	オネガイ
5105	一方	接続詞						一方	イッポウ	イッポー
5106	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
5107	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
5108	なり	動詞	非自立			五段・ラ行	連用形	なる	ナリ	ナリ
5109	高める	動詞	自立			一段	基本形	高める	タカメル	タカメル
5110	以下	名詞	非自立	副詞可能				以下	イカ	イカ
5111	容易	形容詞	自立			形容詞・アウオ段	ガル接続	容易い	タヤス	タヤス
5112	モニタリング・トレーサビリティ	名詞	一般						*	*
5113	各人	名詞	一般					各人	カクジン	カクジン
5114	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
5115	気まま	名詞	形容動詞語幹					気まま	キママ	キママ
5116	かかり	動詞	自立			五段・ラ行	連用形	かかる	カカリ	カカリ
5117	最初	名詞	一般					最初	サイショ	サイショ
5118	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
5119	増大	名詞	サ変接続					増大	ゾウダイ	ゾーダイ
5120	作り	動詞	自立			五段・ラ行	連用形	作る	ツクリ	ツクリ
5121	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
5122	増	名詞	接尾	一般				増	ゾウ	ゾー
5123	遅れ	動詞	自立			一段	連用形	遅れる	オクレ	オクレ
5124	お	接頭詞	名詞接続					お	オ	オ
5125	負わ	動詞	自立			五段・ワ行促音便	未然形	負う	オワ	オワ
5126	常に	副詞	一般					常に	ツネニ	ツネニ
5127	吟味	名詞	サ変接続					吟味	ギンミ	ギンミ
5128	海図	名詞	一般					海図	カイズ	カイズ
5129	航海	名詞	サ変接続					航海	コウカイ	コーカイ
5130	早晩	名詞	副詞可能					早晩	ソウバン	ソーバン
5131	破綻	名詞	サ変接続					破綻	ハタン	ハタン
5132	名目	名詞	一般					名目	メイモク	メイモク
5133	不可欠	名詞	形容動詞語幹					不可欠	フカケツ	フカケツ
5134	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
5135	固め	動詞	自立			一段	連用形	固める	カタメ	カタメ
5136	あわせ	動詞	自立			一段	連用形	あわせる	アワセ	アワセ
5137	洗い出し	動詞	自立			五段・サ行	連用形	洗い出す	アライダシ	アライダシ
5138	見込ん	動詞	自立			五段・マ行	連用タ接続	見込む	ミコン	ミコン
5139	流行	名詞	サ変接続					流行	リュウコウ	リューコー
5140	流さ	動詞	自立			五段・サ行	未然形	流す	ナガサ	ナガサ
5141	主	名詞	接尾	一般				主	ヌシ	ヌシ
5142	常識	名詞	一般					常識	ジョウシキ	ジョーシキ
5143	しかし	接続詞						しかし	シカシ	シカシ
5144	往々	副詞	一般					往々	オウオウ	オーオー
5145	成立	名詞	サ変接続					成立	セイリツ	セイリツ
5146	行間	名詞	一般					行間	ギョウカン	ギョーカン
5147	読め	動詞	自立			五段・マ行	命令ｅ	読む	ヨメ	ヨメ
5148	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
5149	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
5150	極力	副詞	助詞類接続					極力	キョクリョク	キョクリョク
5151	数え	動詞	自立			一段	未然形	数える	カゾエ	カゾエ
5152	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
5153	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
5154	速い	形容詞	自立			形容詞・アウオ段	基本形	速い	ハヤイ	ハヤイ
5155	ものさし	名詞	一般					ものさし	モノサシ	モノサシ
5156	異なり	動詞	自立			五段・ラ行	連用形	異なる	コトナリ	コトナリ
5157	違え	動詞	自立			五段・ワ行促音便	仮定形	違う	チガエ	チガエ
5158	変わり	動詞	自立			五段・ラ行	連用形	変わる	カワリ	カワリ
5159	決め	動詞	自立			一段	未然形	決める	キメ	キメ
5160	そもそも	接続詞						そもそも	ソモソモ	ソモソモ
5161	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
5162	から	助詞	接続助詞					から	カラ	カラ
5163	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
5164	洗い上げ	動詞	自立			一段	連用形	洗い上げる	アライアゲ	アライアゲ
5165	実像	名詞	一般					実像	ジツゾウ	ジツゾー
5166	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
5167	点	名詞	非自立	一般				点	テン	テン
5168	問い直し	名詞	一般					問い直し	トイナオシ	トイナオシ
5169	導く	動詞	自立			五段・カ行イ音便	基本形	導く	ミチビク	ミチビク
5170	役に立つ	動詞	自立			五段・タ行	基本形	役に立つ	ヤクニタツ	ヤクニタツ
5171	とらわれる	動詞	自立			一段	基本形	とらわれる	トラワレル	トラワレル
5172	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
5173	むだ	名詞	形容動詞語幹					むだ	ムダ	ムダ
5174	議論	名詞	サ変接続					議論	ギロン	ギロン
5175	横道	名詞	一般					横道	ヨコミチ	ヨコミチ
5176	枝葉	名詞	一般					枝葉	エダハ	エダハ
5177	末節	名詞	一般					末節	マッセツ	マッセツ
5178	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
5179	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
5180	過剰	名詞	形容動詞語幹					過剰	カジョウ	カジョー
5181	あまりに	副詞	助詞類接続					あまりに	アマリニ	アマリニ
5182	多く	名詞	副詞可能					多く	オオク	オーク
5183	要さ	動詞	自立			五段・サ行	未然形	要す	ヨウサ	ヨーサ
5184	とも	助詞	接続助詞					とも	トモ	トモ
5185	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
5186	進言	名詞	サ変接続					進言	シンゲン	シンゲン
5187	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
5188	くらい	助詞	副助詞					くらい	クライ	クライ
5189	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
5190	きちんと	副詞	一般					きちんと	キチント	キチント
5191	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
5192	折り合い	名詞	一般					折り合い	オリアイ	オリアイ
5193	つけ	動詞	自立			一段	連用形	つける	ツケ	ツケ
5194	ついで	名詞	一般					ついで	ツイデ	ツイデ
5195	本来	名詞	副詞可能					本来	ホンライ	ホンライ
5196	見失う	動詞	自立			五段・ワ行促音便	基本形	見失う	ミウシナウ	ミウシナウ
5197	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
5198	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
5199	ましょ	助動詞				特殊・マス	未然ウ接続	ます	マショ	マショ
5200	万全	名詞	形容動詞語幹					万全	バンゼン	バンゼン
5201	負う	動詞	自立			五段・ワ行促音便	基本形	負う	オウ	オウ
5202	書い	動詞	自立			五段・カ行イ音便	連用タ接続	書く	カイ	カイ
5203	書か	動詞	自立			五段・カ行イ音便	未然形	書く	カカ	カカ
5204	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
5205	もちろん	副詞	一般					もちろん	モチロン	モチロン
5206	地点	名詞	一般					地点	チテン	チテン
5207	当たりまえ	名詞	形容動詞語幹					当たりまえ	アタリマエ	アタリマエ
5208	参考	名詞	サ変接続					参考	サンコウ	サンコー
5209	SEC	名詞	固有名詞	組織					*	*
5210	冊子	名詞	一般					冊子	サッシ	サッシ
5211	表	接頭詞	名詞接続					表	オモテ	オモテ
5212	2017	名詞	数						*	*
5213	伝わっ	動詞	自立			五段・ラ行	連用タ接続	伝わる	ツタワッ	ツタワッ
5214	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
5215	抜け	動詞	自立			一段	連用形	抜ける	ヌケ	ヌケ
5216	そこで	接続詞						そこで	ソコデ	ソコデ
5217	WG	名詞	一般						*	*
5218	知見	名詞	一般					知見	チケン	チケン
5219	コツ	名詞	固有名詞	一般				コツ	コツ	コツ
5220	出版	名詞	サ変接続					出版	シュッパン	シュッパン
5221	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
5222	ガイドブック	名詞	一般					ガイドブック	ガイドブック	ガイドブック
5223	難易	名詞	一般					難易	ナンイ	ナンイ
5224	長期	名詞	一般					長期	チョウキ	チョーキ
5225	にわたって	助詞	格助詞	連語				にわたって	ニワタッテ	ニワタッテ
5226	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
5227	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
5228	内在	名詞	サ変接続					内在	ナイザイ	ナイザイ
5229	モダナイゼーション	名詞	一般						*	*
5230	最適	名詞	形容動詞語幹					最適	サイテキ	サイテキ
5231	齟齬	名詞	サ変接続					齟齬	ソゴ	ソゴ
5232	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
5233	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
5234	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
5235	攻め	名詞	一般					攻め	セメ	セメ
5236	守り	名詞	一般					守り	モリ	モリ
5237	取り組む	動詞	自立			五段・マ行	基本形	取り組む	トリクム	トリクム
5238	自身	名詞	一般					自身	ジシン	ジシン
5239	難しい	形容詞	自立			形容詞・イ段	基本形	難しい	ムズカシイ	ムズカシイ
5240	戻り	名詞	一般					戻り	モドリ	モドリ
5241	なくす	動詞	自立			五段・サ行	基本形	なくす	ナクス	ナクス
5242	人質	名詞	一般					人質	ヒトジチ	ヒトジチ
5243	図っ	動詞	自立			五段・ラ行	連用タ接続	図る	ハカッ	ハカッ
5244	いただく	動詞	非自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
5245	理解し合い	動詞	自立			五段・ワ行促音便	連用形	理解し合う	リカイシアイ	リカイシアイ
5246	高め	動詞	自立			一段	連用形	高める	タカメ	タカメ
5247	つなげる	動詞	自立			一段	基本形	つなげる	ツナゲル	ツナゲル
5248	足掛かり	名詞	一般					足掛かり	アシガカリ	アシガカリ
5249	いただき	動詞	非自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
5250	取り組ん	動詞	自立			五段・マ行	連用タ接続	取り組む	トリクン	トリクン
5251	ゆえ	動詞	自立			一段	連用形	ゆえる	ユエ	ユエ
5252	陥り	動詞	自立			五段・ラ行	連用形	陥る	オチイリ	オチイリ
5253	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
5254	レガシー	名詞	一般						*	*
5255	安心	名詞	サ変接続					安心	アンシン	アンシン
5256	取り組める	動詞	自立			一段	基本形	取り組める	トリクメル	トリクメル
5257	そして	接続詞						そして	ソシテ	ソシテ
5258	今回	名詞	副詞可能					今回	コンカイ	コンカイ
5259	攻め	動詞	自立			一段	連用形	攻める	セメ	セメ
5260	守り	動詞	自立			五段・ラ行	連用形	守る	マモリ	マモリ
5261	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
5262	始め	動詞	自立			一段	連用形	始める	ハジメ	ハジメ
5263	イノベーション	名詞	一般					イノベーション	イノベーション	イノベーション
5264	モダナイゼーション	名詞	固有名詞	一般					*	*
5265	全面	名詞	一般					全面	ゼンメン	ゼンメン
5266	刷新	名詞	サ変接続					刷新	サッシン	サッシン
5267	両	接頭詞	名詞接続					両	リョウ	リョー
5268	踏まえ	動詞	自立			一段	連用形	踏まえる	フマエ	フマエ
5269	今後	名詞	副詞可能					今後	コンゴ	コンゴ
5270	つなげ	動詞	自立			一段	連用形	つなげる	ツナゲ	ツナゲ
5271	いき	動詞	非自立			五段・カ行促音便	連用形	いく	イキ	イキ
5272	抱える	動詞	自立			一段	基本形	抱える	カカエル	カカエル
5273	巡る	動詞	自立			五段・ラ行	基本形	巡る	メグル	メグル
5274	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
5275	普通	名詞	形容動詞語幹					普通	フツウ	フツー
5276	分社	名詞	一般					分社	ブンシャ	ブンシャ
5277	減っ	動詞	自立			五段・ラ行	連用タ接続	減る	ヘッ	ヘッ
5278	未だに	副詞	一般					未だに	イマダニ	イマダニ
5279	50	名詞	数						*	*
5280	％	名詞	接尾	助数詞				％	パーセント	パーセント
5281	・	名詞	数					・	・	・
5282	）」[	名詞	サ変接続						*	*
5283	]	名詞	サ変接続						*	*
5284	後々	名詞	副詞可能					後々	アトアト	アトアト
5285	誘発	名詞	サ変接続					誘発	ユウハツ	ユーハツ
5286	圧迫	名詞	サ変接続					圧迫	アッパク	アッパク
5287	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
5288	多発	名詞	サ変接続					多発	タハツ	タハツ
5289	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
5290	詳しく	形容詞	自立			形容詞・イ段	連用テ接続	詳しい	クワシク	クワシク
5291	書け	動詞	自立			五段・カ行イ音便	仮定形	書く	カケ	カケ
5292	納得	名詞	サ変接続					納得	ナットク	ナットク
5293	?	名詞	サ変接続						*	*
5294	きれ	動詞	非自立			一段	連用形	きれる	キレ	キレ
5295	取り上げ	動詞	自立			一段	未然形	取り上げる	トリアゲ	トリアゲ
5296	詳述	名詞	サ変接続					詳述	ショウジュツ	ショージュツ
5297	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
5298	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
5299	⑤	名詞	サ変接続						*	*
5300	膨らむ	動詞	自立			五段・マ行	基本形	膨らむ	フクラム	フクラム
5301	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
5302	きれ	動詞	非自立			一段	未然形	きれる	キレ	キレ
5303	⑥	名詞	サ変接続						*	*
5304	不備	名詞	一般					不備	フビ	フビ
5305	漏れ	動詞	自立			一段	連用形	漏れる	モレ	モレ
5306	⑦	名詞	サ変接続						*	*
5307	決め	動詞	自立			一段	連用形	決める	キメ	キメ
5308	⑧	名詞	サ変接続						*	*
5309	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
5310	⑨	名詞	サ変接続						*	*
5311	As	名詞	一般						*	*
5312	Is	名詞	一般						*	*
5313	To	名詞	固有名詞	組織					*	*
5314	Be	名詞	一般						*	*
5315	⑩	名詞	サ変接続						*	*
5316	⑪	名詞	サ変接続						*	*
5317	引き出せ	動詞	自立			一段	未然形	引き出せる	ヒキダセ	ヒキダセ
5318	⑫	名詞	サ変接続						*	*
5319	除外	名詞	サ変接続					除外	ジョガイ	ジョガイ
5320	下記	名詞	一般					下記	カキ	カキ
5321	超え	動詞	自立			一段	連用形	超える	コエ	コエ
5322	待つ	動詞	自立			五段・タ行	基本形	待つ	マツ	マツ
5323	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
5324	ソフトウェアメトリクス	名詞	一般						*	*
5325	アナリスト	名詞	一般					アナリスト	アナリスト	アナリスト
5326	リポジトリ	名詞	固有名詞	一般					*	*
5327	本	名詞	接尾	助数詞				本	ホン	ホン
5328	本章	名詞	一般					本章	ホンショウ	ホンショー
5329	昨今	名詞	副詞可能					昨今	サッコン	サッコン
5330	取り上げ	動詞	自立			一段	連用形	取り上げる	トリアゲ	トリアゲ
5331	端的	名詞	形容動詞語幹					端的	タンテキ	タンテキ
5332	なかなか	副詞	助詞類接続					なかなか	ナカナカ	ナカナカ
5333	移せ	動詞	自立			一段	未然形	移せる	ウツセ	ウツセ
5334	いかに	副詞	一般					いかに	イカニ	イカニ
5335	ハウツー	名詞	一般					ハウツー	ハウツー	ハウツー
5336	リストアップ	名詞	サ変接続					リストアップ	リストアップ	リストアップ
5337	漏れ	名詞	一般					漏れ	モレ	モレ
5338	減り	動詞	自立			五段・ラ行	連用形	減る	ヘリ	ヘリ
5339	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
5340	り	助動詞				文語・リ	基本形	り	リ	リ
5341	組む	動詞	自立			五段・マ行	基本形	組む	クム	クム
5342	もらい	動詞	非自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
5343	者	名詞	一般					者	モノ	モノ
5344	少なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	少ない	スクナカッ	スクナカッ
5345	取	動詞	自立			五段・ラ行	体言接続特殊２	取る	ト	ト
5346	従来	名詞	副詞可能					従来	ジュウライ	ジューライ
5347	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
5348	なくし	動詞	自立			五段・サ行	連用形	なくす	ナクシ	ナクシ
5349	各社	名詞	一般					各社	カクシャ	カクシャ
5350	位置付け	名詞	一般					位置付け	イチヅケ	イチズケ
5351	グローバル	名詞	形容動詞語幹					グローバル	グローバル	グローバル
5352	上げる	動詞	非自立			一段	基本形	上げる	アゲル	アゲル
5353	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
5354	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
5355	抱い	動詞	自立			五段・カ行イ音便	連用タ接続	抱く	ダイ	ダイ
5356	不満	名詞	一般					不満	フマン	フマン
5357	比	名詞	接尾	一般				比	ヒ	ヒ
5358	人件	名詞	一般					人件	ジンケン	ジンケン
5359	盛り込む	動詞	自立			五段・マ行	基本形	盛り込む	モリコム	モリコム
5360	コンペティタ	名詞	一般						*	*
5361	上回る	動詞	自立			五段・ラ行	基本形	上回る	ウワマワル	ウワマワル
5362	社員	名詞	一般					社員	シャイン	シャイン
5363	実力	名詞	一般					実力	ジツリョク	ジツリョク
5364	使いこなせる	動詞	自立			一段	基本形	使いこなせる	ツカイコナセル	ツカイコナセル
5365	補う	動詞	自立			五段・ワ行促音便	基本形	補う	オギナウ	オギナウ
5366	見通す	動詞	自立			五段・サ行	基本形	見通す	ミトオス	ミトオス
5367	着手	名詞	サ変接続					着手	チャクシュ	チャクシュ
5368	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
5369	より	副詞	一般					より	ヨリ	ヨリ
5370	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
5371	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
5372	始めれ	動詞	自立			一段	仮定形	始める	ハジメレ	ハジメレ
5373	置いてきぼり	名詞	一般					置いてきぼり	オイテキボリ	オイテキボリ
5374	食う	動詞	自立			五段・ワ行促音便	基本形	食う	クウ	クウ
5375	世界中	名詞	一般					世界中	セカイジュウ	セカイジュー
5376	続け	動詞	非自立			一段	連用形	続ける	ツヅケ	ツズケ
5377	ほう	名詞	非自立	一般				ほう	ホウ	ホー
5378	津波	名詞	一般					津波	ツナミ	ツナミ
5379	大火	名詞	一般					大火	タイカ	タイカ
5380	果たせる	動詞	自立			一段	基本形	果たせる	ハタセル	ハタセル
5381	任せ	動詞	自立			一段	連用形	任せる	マカセ	マカセ
5382	おけ	動詞	非自立			五段・カ行イ音便	仮定形	おく	オケ	オケ
5383	今や	副詞	一般					今や	イマヤ	イマヤ
5384	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
5385	苦労	名詞	サ変接続					苦労	クロウ	クロー
5386	発売	名詞	サ変接続					発売	ハツバイ	ハツバイ
5387	後塵	名詞	一般					後塵	コウジン	コージン
5388	拝	名詞	サ変接続					拝	ハイ	ハイ
5389	重複	名詞	サ変接続					重複	ジュウフク	ジューフク
5390	無駄	名詞	形容動詞語幹					無駄	ムダ	ムダ
5391	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
5392	ステーク	名詞	一般					ステーク	ステーク	ステーク
5393	次に	副詞	一般					次に	ツギニ	ツギニ
5394	進む	動詞	自立			五段・マ行	基本形	進む	ススム	ススム
5395	主管	名詞	サ変接続					主管	シュカン	シュカン
5396	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
5397	割合	名詞	一般					割合	ワリアイ	ワリアイ
5398	節	名詞	接尾	助数詞				節	セツ	セツ
5399	単なる	連体詞						単なる	タンナル	タンナル
5400	膨らみ	動詞	自立			五段・マ行	連用形	膨らむ	フクラミ	フクラミ
5401	抑える	動詞	自立			一段	基本形	抑える	オサエル	オサエル
5402	少し	副詞	助詞類接続					少し	スコシ	スコシ
5403	でも	助詞	副助詞					でも	デモ	デモ
5404	着目	名詞	サ変接続					着目	チャクモク	チャクモク
5405	やや	副詞	一般					やや	ヤヤ	ヤヤ
5406	関心事	名詞	一般					関心事	カンシンジ	カンシンジ
5407	多岐	名詞	一般					多岐	タキ	タキ
5408	渡る	動詞	自立			五段・ラ行	基本形	渡る	ワタル	ワタル
5409	捌い	動詞	自立			五段・カ行イ音便	連用タ接続	捌く	サバイ	サバイ
5410	広がっ	動詞	自立			五段・ラ行	連用タ接続	広がる	ヒロガッ	ヒロガッ
5411	極めて	副詞	一般					極めて	キワメテ	キワメテ
5412	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
5413	見え	動詞	自立			一段	未然形	見える	ミエ	ミエ
5414	べし	助動詞				文語・ベシ	基本形	べし	ベシ	ベシ
5415	せよ	動詞	自立			サ変・スル	命令ｙｏ	する	セヨ	セヨ
5416	下げる	動詞	自立			一段	基本形	下げる	サゲル	サゲル
5417	関係付け	動詞	自立			一段	連用形	関係付ける	カンケイヅケ	カンケイズケ
5418	関連付け	動詞	自立			一段	未然形	関連付ける	カンレンヅケ	カンレンズケ
5419	真	名詞	一般					真	シン	シン
5420	精査	名詞	サ変接続					精査	セイサ	セイサ
5421	充分	名詞	形容動詞語幹					充分	ジュウブン	ジューブン
5422	源泉	名詞	一般					源泉	ゲンセン	ゲンセン
5423	『	記号	括弧開					『	『	『
5424	』	記号	括弧閉					』	』	』
5425	行い	動詞	自立			五段・ワ行促音便	連用形	行う	オコナイ	オコナイ
5426	見極めよ	動詞	自立			一段	命令ｙｏ	見極める	ミキワメヨ	ミキワメヨ
5427	適切	名詞	一般					適切	テキセツ	テキセツ
5428	捨てよ	動詞	自立			一段	命令ｙｏ	捨てる	ステヨ	ステヨ
5429	デメリット	名詞	一般					デメリット	デメリット	デメリット
5430	パリ	名詞	固有名詞	地域	一般			パリ	パリ	パリ
5431	工	名詞	一般					工	コウ	コー
5432	ーショシ	名詞	一般						*	*
5433	ペ	名詞	一般					ペ	ペ	ペ
5434	ダブり	動詞	自立			五段・ラ行	連用形	ダブる	ダブリ	ダブリ
5435	ミッシー	名詞	一般						*	*
5436	付けよ	動詞	自立			一段	命令ｙｏ	付ける	ツケヨ	ツケヨ
5437	廃止	名詞	サ変接続					廃止	ハイシ	ハイシ
5438	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
5439	ーション	名詞	一般						*	*
5440	減	名詞	一般					減	ゲン	ゲン
5441	8	名詞	数						*	*
5442	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
5443	持て	動詞	自立			五段・タ行	命令ｅ	持つ	モテ	モテ
5444	是非	名詞	サ変接続					是非	ゼヒ	ゼヒ
5445	再度	副詞	助詞類接続					再度	サイド	サイド
5446	引き出す	動詞	自立			五段・サ行	基本形	引き出す	ヒキダス	ヒキダス
5447	分けよ	動詞	自立			一段	命令ｙｏ	分ける	ワケヨ	ワケヨ
5448	振り分け	名詞	一般					振り分け	フリワケ	フリワケ
5449	聞き出す	動詞	自立			五段・サ行	基本形	聞き出す	キキダス	キキダス
5450	一律	名詞	副詞可能					一律	イチリツ	イチリツ
5451	な	助詞	終助詞					な	ナ	ナ
5452	体感	名詞	一般					体感	タイカン	タイカン
5453	もらえ	動詞	非自立			五段・ワ行促音便	命令ｅ	もらう	モラエ	モラエ
5454	長時間	名詞	副詞可能					長時間	チョウジカン	チョージカン
5455	読本	名詞	一般					読本	ドクホン	ドクホン
5456	UX	名詞	一般						*	*
5457	乖離	名詞	サ変接続					乖離	カイリ	カイリ
5458	思い込み	名詞	一般					思い込み	オモイコミ	オモイコミ
5459	払拭	名詞	サ変接続					払拭	フッショク	フッショク
5460	高まり	名詞	一般					高まり	タカマリ	タカマリ
5461	的確	名詞	形容動詞語幹					的確	テキカク	テキカク
5462	一人称	名詞	一般					一人称	イチニンショウ	イチニンショー
5463	扱う	動詞	自立			五段・ワ行促音便	基本形	扱う	アツカウ	アツカウ
5464	セレモニー	名詞	一般					セレモニー	セレモニー	セレモニー
5465	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
5466	ジョブスケジュール	名詞	一般						*	*
5467	概略	名詞	一般					概略	ガイリャク	ガイリャク
5468	もと	名詞	一般					もと	モト	モト
5469	なに	名詞	代名詞	一般				なに	ナニ	ナニ
5470	連	名詞	一般					連	レン	レン
5471	フィールドワーク	名詞	一般					フィールドワーク	フィールドワーク	フィールドワーク
5472	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
5473	埋もれ	動詞	自立			一段	連用形	埋もれる	ウズモレ	ウズモレ
5474	宝	名詞	固有名詞	人名	姓			宝	タカラ	タカラ
5475	新人	名詞	一般					新人	シンジン	シンジン
5476	照らし	動詞	自立			五段・サ行	連用形	照らす	テラシ	テラシ
5477	エスノグラフィー	名詞	固有名詞	一般					*	*
5478	シャドーイング	名詞	一般						*	*
5479	見据え	動詞	自立			一段	連用形	見据える	ミスエ	ミスエ
5480	前後	名詞	副詞可能					前後	ゼンゴ	ゼンゴ
5481	一覧	名詞	サ変接続					一覧	イチラン	イチラン
5482	ンティティ	名詞	一般						*	*
5483	貸出	名詞	一般					貸出	カシダシ	カシダシ
5484	会員	名詞	一般					会員	カイイン	カイイン
5485	種別	名詞	サ変接続					種別	シュベツ	シュベツ
5486	次元	名詞	接尾	助数詞				次元	ジゲン	ジゲン
5487	延長	名詞	サ変接続					延長	エンチョウ	エンチョー
5488	当初	名詞	副詞可能					当初	トウショ	トーショ
5489	漏れ	名詞	接尾	一般				漏れ	モレ	モレ
5490	b	名詞	一般						*	*
5491	レスポンスタイム	名詞	一般					レスポンスタイム	レスポンスタイム	レスポンスタイム
5492	c	名詞	一般						*	*
5493	d	名詞	一般						*	*
5494	f	名詞	一般						*	*
5495	見積もり	名詞	サ変接続					見積もり	ミツモリ	ミツモリ
5496	インスベクション	名詞	一般						*	*
5497	新旧	名詞	一般					新旧	シンキュウ	シンキュー
5498	ワークフローステータス	名詞	一般						*	*
5499	未	接頭詞	名詞接続					未	ミ	ミ
5500	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
5501	18	名詞	数						*	*
5502	未決	名詞	一般					未決	ミケツ	ミケツ
5503	19	名詞	数						*	*
5504	口頭	名詞	一般					口頭	コウトウ	コートー
5505	書記	名詞	一般					書記	ショキ	ショキ
5506	編	名詞	接尾	一般				編	ヘン	ヘン
5507	見極める	動詞	自立			一段	基本形	見極める	ミキワメル	ミキワメル
5508	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
5509	サントリー	名詞	固有名詞	組織				サントリー	サントリー	サントリー
5510	株式会社	名詞	一般					株式会社	カブシキガイシャ	カブシキガイシャ
5511	NTT	名詞	一般						*	*
5512	バリエーション	名詞	一般					バリエーション	バリエーション	バリエーション
5513	鳥瞰	名詞	サ変接続					鳥瞰	チョウカン	チョーカン
5514	シナリオマトリクス	名詞	一般						*	*
5515	富士通	名詞	固有名詞	組織				富士通	フジツウ	フジツー
5516	進め方	名詞	一般					進め方	ススメカタ	ススメカタ
5517	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
5518	図る	動詞	自立			五段・ラ行	基本形	図る	ハカル	ハカル
5519	セイコーエプソン	名詞	固有名詞	組織				セイコーエプソン	セイコーエプソン	セイコーエプソン
5520	ジャステック	名詞	固有名詞	組織				ジャステック	ジャステック	ジャステック
5521	戻り	動詞	自立			五段・ラ行	連用形	戻る	モドリ	モドリ
5522	図表	名詞	一般					図表	ズヒョウ	ズヒョー
5523	おわり	動詞	自立			五段・ラ行	連用形	おわる	オワリ	オワリ
5524	付録	名詞	サ変接続					付録	フロク	フロク
5525	」[	名詞	サ変接続						*	*
5526	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
5527	共に	副詞	一般					共に	トモニ	トモニ
5528	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
5529	る	助動詞				文語・ル	基本形	る	ル	ル
5530	付図	名詞	一般					付図	フズ	フズ
5531	よ	助詞	終助詞					よ	ヨ	ヨ
5532	ける	動詞	自立			五段・ラ行	基本形	ける	ケル	ケル
5533	コツ	名詞	一般					コツ	コツ	コツ
5534	[	名詞	サ変接続						*	*
5535	IPA	名詞	一般						*	*
5536	SEC	名詞	一般						*	*
5537	，「	名詞	サ変接続						*	*
5538	，	名詞	サ変接続						*	*
5539	http	名詞	一般						*	*
5540	://	名詞	サ変接続						*	*
5541	www	名詞	一般						*	*
5542	ipa	名詞	一般						*	*
5543	go	名詞	一般						*	*
5544	jp	名詞	一般						*	*
5545	sec	名詞	一般						*	*
5546	publish	名詞	一般						*	*
5547	tn	名詞	一般						*	*
5548	002	名詞	数						*	*
5549	html	名詞	固有名詞	組織					*	*
5550	協会	名詞	一般					協会	キョウカイ	キョーカイ
5551	JUAS	名詞	固有名詞	組織					*	*
5552	ソフトウェアメトリックス	名詞	一般						*	*
5553	meti	名詞	一般						*	*
5554	policy	名詞	一般						*	*
5555	it	名詞	一般						*	*
5556	keiyaku	名詞	一般						*	*
5557	model	名詞	一般						*	*
5558	keiyakusyo	名詞	一般						*	*
5559	pdf	名詞	固有名詞	組織					*	*
5560	JIIP	名詞	一般						*	*
5561	年度	名詞	接尾	助数詞				年度	ネンド	ネンド
5562	2015	名詞	数						*	*
5563	2010	名詞	数						*	*
5564	https	名詞	一般						*	*
5565	softwareengineering	名詞	一般						*	*
5566	reports	名詞	一般						*	*
5567	20100416	名詞	数						*	*
5568	html	名詞	一般						*	*
5569	Tri	名詞	一般						*	*
5570	shaping	名詞	一般						*	*
5571	2011	名詞	数						*	*
5572	pr	名詞	一般						*	*
5573	fujitsu	名詞	一般						*	*
5574	com	名詞	一般						*	*
5575	news	名詞	一般						*	*
5576	実教出版	名詞	固有名詞	組織				実教出版	ジツキョウシュッパン	ジツキョーシュッパン
5577	security	名詞	一般						*	*
5578	publications	名詞	一般						*	*
5579	dokuhon	名詞	一般						*	*
5580	教本	名詞	一般					教本	キョウホン	キョーホン
5581	2009	名詞	数						*	*
5582	kyohon	名詞	一般						*	*
5583	index	名詞	一般						*	*
5584	25010	名詞	数						*	*
5585	Systems	名詞	一般						*	*
5586	software	名詞	一般						*	*
5587	engineering	名詞	一般						*	*
5588	SQuaRE	名詞	一般						*	*
5589	System	名詞	一般						*	*
5590	quality	名詞	一般						*	*
5591	models	名詞	一般						*	*
5592	20100331	名詞	数						*	*
5593	巻	名詞	接尾	助数詞				巻	カン	カン
5594	SECBOOKS	名詞	一般						*	*
5595	JUAS	名詞	一般						*	*
5596	福田	名詞	固有名詞	人名	姓			福田	フクダ	フクダ
5597	修	名詞	固有名詞	人名	名			修	オサム	オサム
5598	編著	名詞	一般					編著	ヘンチョ	ヘンチョ
5599	SE	名詞	一般						*	*
5600	極める	動詞	自立			一段	基本形	極める	キワメル	キワメル
5601	役立つ	動詞	自立			五段・タ行	基本形	役立つ	ヤクダツ	ヤクダツ
5602	術	名詞	接尾	一般				術	ジュツ	ジュツ
5603	日経	名詞	固有名詞	組織				日経	ニッケイ	ニッケイ
5604	BP	名詞	一般						*	*
5605	社	名詞	接尾	一般				社	シャ	シャ
5606	，	名詞	数					，	，	，
5607	取組む	動詞	自立			五段・マ行	基本形	取組む	トリクム	トリクム
5608	」，	名詞	サ変接続						*	*
5609	支える	動詞	自立			一段	基本形	支える	ササエル	ササエル
5610	jinzai	名詞	一般						*	*
5611	jigyou	名詞	一般						*	*
5612	global	名詞	一般						*	*
5613	report	名詞	一般						*	*
5614	抜粋	名詞	サ変接続					抜粋	バッスイ	バッスイ
5615	中山	名詞	固有名詞	人名	姓			中山	ナカヤマ	ナカヤマ
5616	正樹	名詞	固有名詞	人名	名			正樹	マサキ	マサキ
5617	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
5618	回	名詞	接尾	助数詞				回	カイ	カイ
5619	）?	名詞	サ変接続						*	*
5620	沿っ	動詞	自立			五段・ワ行促音便	連用タ接続	沿う	ソッ	ソッ
5621	総論	名詞	一般					総論	ソウロン	ソーロン
5622	Ｉ	記号	アルファベット					Ｉ	アイ	アイ
5623	Ｔ	記号	アルファベット					Ｔ	ティー	ティー
5624	登用	名詞	サ変接続					登用	トウヨウ	トーヨー
5625	ＯＤＢ	名詞	固有名詞	組織					*	*
5626	改定	名詞	サ変接続					改定	カイテイ	カイテイ
5627	経費	名詞	一般					経費	ケイヒ	ケイヒ
5628	21	名詞	数						*	*
5629	22	名詞	数						*	*
5630	23	名詞	数						*	*
5631	ＲＦＩ	名詞	一般						*	*
5632	27	名詞	数						*	*
5633	招請	名詞	サ変接続					招請	ショウセイ	ショーセイ
5634	ＲＦＰ	名詞	一般						*	*
5635	33	名詞	数						*	*
5636	34	名詞	数						*	*
5637	開札	名詞	サ変接続					開札	カイサツ	カイサツ
5638	写し	名詞	一般					写し	ウツシ	ウツシ
5639	35	名詞	数						*	*
5640	解除	名詞	サ変接続					解除	カイジョ	カイジョ
5641	36	名詞	数						*	*
5642	37	名詞	数						*	*
5643	案	名詞	一般					案	アン	アン
5644	38	名詞	数						*	*
5645	受入	名詞	一般					受入	ウケイレ	ウケイレ
5646	39	名詞	数						*	*
5647	本番	名詞	一般					本番	ホンバン	ホンバン
5648	40	名詞	数						*	*
5649	26	名詞	数						*	*
5650	定着	名詞	サ変接続					定着	テイチャク	テイチャク
5651	日常	名詞	一般					日常	ニチジョウ	ニチジョー
5652	運営上	名詞	一般					運営上	ウンエイジョウ	ウンエイジョー
5653	41	名詞	数						*	*
5654	28	名詞	数						*	*
5655	42	名詞	数						*	*
5656	43	名詞	数						*	*
5657	29	名詞	数						*	*
5658	44	名詞	数						*	*
5659	定常	名詞	一般					定常	テイジョウ	テイジョー
5660	45	名詞	数						*	*
5661	46	名詞	数						*	*
5662	現況	名詞	一般					現況	ゲンキョウ	ゲンキョー
5663	発	名詞	一般					発	ハツ	ハツ
5664	災	名詞	一般					災	ワザワイ	ワザワイ
5665	47	名詞	数						*	*
5666	31	名詞	数						*	*
5667	48	名詞	数						*	*
5668	特例	名詞	一般					特例	トクレイ	トクレイ
5669	49	名詞	数						*	*
5670	別紙	名詞	一般					別紙	ベッシ	ベッシ
5671	ＯＤＢ	名詞	一般						*	*
5672	51	名詞	数						*	*
5673	内訳	名詞	一般					内訳	ウチワケ	ウチワケ
5674	52	名詞	数						*	*
5675	スタンドアロン	名詞	一般					スタンドアロン	スタンドアロン	スタンドアロン
5676	手引	名詞	一般					手引	テビキ	テビキ
5677	56	名詞	数						*	*
5678	59	名詞	数						*	*
5679	60	名詞	数						*	*
5680	63	名詞	数						*	*
5681	64	名詞	数						*	*
5682	68	名詞	数						*	*
5683	77	名詞	数						*	*
5684	82	名詞	数						*	*
5685	⇒	名詞	サ変接続						*	*
5686	各	接頭詞	数接続					各	カク	カク
5687	府	名詞	一般					府	フ	フ
5688	http	名詞	固有名詞	組織					*	*
5689	soumu	名詞	一般						*	*
5690	main	名詞	一般						*	*
5691	sosiki	名詞	一般						*	*
5692	gyoukan	名詞	一般						*	*
5693	kanri	名詞	一般						*	*
5694	infosystem	名詞	一般						*	*
5695	guide	名詞	一般						*	*
5696	i	名詞	固有名詞	組織					*	*
5697	コンピテンシ・ディクショナリ	名詞	一般						*	*
5698	時代	名詞	一般					時代	ジダイ	ジダイ
5699	夏	名詞	一般					夏	ナツ	ナツ
5700	振興	名詞	サ変接続					振興	シンコウ	シンコー
5701	コンピテンシ	名詞	一般						*	*
5702	ディクショナリ	名詞	一般						*	*
5703	https	名詞	固有名詞	組織					*	*
5704	hrd	名詞	一般						*	*
5705	i	名詞	一般						*	*
5706	competency	名詞	一般						*	*
5707	dictionary	名詞	一般						*	*
5708	icd	名詞	一般						*	*
5709	download	名詞	一般						*	*
5710	習得	名詞	サ変接続					習得	シュウトク	シュートク
5711	過度	名詞	形容動詞語幹					過度	カド	カド
5712	??????	名詞	サ変接続						*	*
5713	係る	動詞	自立			五段・ラ行	基本形	係る	カカル	カカル
5714	工夫	名詞	サ変接続					工夫	クフウ	クフー
5715	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
5716	職員	名詞	一般					職員	ショクイン	ショクイン
5717	努める	動詞	自立			一段	基本形	努める	ツトメル	ツトメル
5718	?????	名詞	サ変接続						*	*
5719	?【	名詞	サ変接続						*	*
5720	MRI	名詞	固有名詞	組織					*	*
5721	mri	名詞	一般						*	*
5722	co	名詞	一般						*	*
5723	opinion	名詞	一般						*	*
5724	column	名詞	一般						*	*
5725	gov	名詞	一般						*	*
5726	info	名詞	一般						*	*
5727	20150410	名詞	数						*	*
5728	ソフトウエア	名詞	一般					ソフトウエア	ソフトウエア	ソフトウエア
5729	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
5730	しかしながら	接続詞						しかしながら	シカシナガラ	シカシナガラ
5731	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
5732	難しかっ	形容詞	自立			形容詞・イ段	連用タ接続	難しい	ムズカシカッ	ムズカシカッ
5733	2004	名詞	数						*	*
5734	経	動詞	自立			一段	連用形	経る	ヘ	ヘ
5735	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
5736	頃	名詞	接尾	副詞可能				頃	ゴロ	ゴロ
5737	言え	動詞	自立			一段	未然形	言える	イエ	イエ
5738	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
5739	ユーザビリティガイドライン	名詞	一般						*	*
5740	カバー	名詞	サ変接続					カバー	カバー	カバー
5741	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
5742	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
5743	下	名詞	一般					下	シタ	シタ
5744	最先端	名詞	一般					最先端	サイセンタン	サイセンタン
5745	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
5746	則し	動詞	自立			五段・サ行	連用形	則す	ソクシ	ソクシ
5747	見直し	動詞	自立			五段・サ行	連用形	見直す	ミナオシ	ミナオシ
5748	右側	名詞	一般					右側	ミギガワ	ミギガワ
5749	取り込ま	動詞	自立			五段・マ行	未然形	取り込む	トリコマ	トリコマ
5750	絵姿	名詞	一般					絵姿	エスガタ	エスガタ
5751	描く	動詞	自立			五段・カ行イ音便	基本形	描く	エガク	エガク
5752	後	接頭詞	名詞接続					後	コウ	コー
5753	位置付け	動詞	自立			一段	未然形	位置付ける	イチヅケ	イチズケ
5754	所期	名詞	サ変接続					所期	ショキ	ショキ
5755	果たせ	動詞	自立			一段	未然形	果たせる	ハタセ	ハタセ
5756	面	名詞	一般					面	メン	メン
5757	見受け	動詞	自立			一段	未然形	見受ける	ミウケ	ミウケ
5758	､	名詞	サ変接続						*	*
5759	かなり	名詞	一般					かなり	カナリ	カナリ
5760	割い	動詞	自立			五段・カ行イ音便	連用タ接続	割く	サイ	サイ
5761	二つ	名詞	一般					二つ	フタツ	フタツ
5762	糸口	名詞	一般					糸口	イトグチ	イトグチ
5763	公平	名詞	形容動詞語幹					公平	コウヘイ	コーヘイ
5764	ハード	名詞	固有名詞	人名	姓			ハード	ハード	ハード
5765	ウエア	名詞	一般					ウエア	ウエア	ウエア
5766	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
5767	推奨	名詞	サ変接続					推奨	スイショウ	スイショー
5768	遅れ	名詞	一般					遅れ	オクレ	オクレ
5769	生ずる	動詞	自立			サ変・－ズル	基本形	生ずる	ショウズル	ショーズル
5770	弊害	名詞	一般					弊害	ヘイガイ	ヘイガイ
5771	PMO	名詞	固有名詞	組織					*	*
5772	※	記号	一般					※	※	※
5773	補佐	名詞	サ変接続					補佐	ホサ	ホサ
5774	つつ	助詞	接続助詞					つつ	ツツ	ツツ
5775	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
5776	もう	副詞	一般					もう	モウ	モー
5777	プリンター	名詞	一般					プリンター	プリンター	プリンター
5778	ハード	名詞	一般					ハード	ハード	ハード
5779	最低	名詞	一般					最低	サイテイ	サイテイ
5780	落札	名詞	サ変接続					落札	ラクサツ	ラクサツ
5781	一定	名詞	サ変接続					一定	イッテイ	イッテイ
5782	相当	名詞	サ変接続					相当	ソウトウ	ソートー
5783	程度	名詞	接尾	一般				程度	テイド	テイド
5784	つい	動詞	自立			五段・カ行イ音便	連用タ接続	つく	ツイ	ツイ
5785	大きかっ	形容詞	自立			形容詞・イ段	連用タ接続	大きい	オオキカッ	オーキカッ
5786	該当	名詞	サ変接続					該当	ガイトウ	ガイトー
5787	抜き出し	動詞	自立			五段・サ行	連用形	抜き出す	ヌキダシ	ヌキダシ
5788	流れ	名詞	一般					流れ	ナガレ	ナガレ
5789	掴む	動詞	自立			五段・マ行	基本形	掴む	ツカム	ツカム
5790	ブレ	名詞	一般						*	*
5791	で	動詞	自立			一段	未然形	でる	デ	デ
5792	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
5793	創意	名詞	一般					創意	ソウイ	ソーイ
5794	余地	名詞	一般					余地	ヨチ	ヨチ
5795	優劣	名詞	一般					優劣	ユウレツ	ユーレツ
5796	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
5797	随意	名詞	一般					随意	ズイイ	ズイイ
5798	扱わ	動詞	自立			五段・ワ行促音便	未然形	扱う	アツカワ	アツカワ
5799	言いなり	名詞	一般					言いなり	イイナリ	イーナリ
5800	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
5801	精緻	名詞	一般					精緻	セイチ	セイチ
5802	寄ら	動詞	自立			五段・ラ行	未然形	寄る	ヨラ	ヨラ
5803	書類	名詞	一般					書類	ショルイ	ショルイ
5804	もと	名詞	非自立	一般				もと	モト	モト
5805	つまり	接続詞						つまり	ツマリ	ツマリ
5806	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
5807	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
5808	中立	名詞	サ変接続					中立	チュウリツ	チューリツ
5809	あと	名詞	副詞可能					あと	アト	アト
5810	別途	副詞	助詞類接続					別途	ベット	ベット
5811	年	名詞	一般					年	トシ	トシ
5812	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
5813	当たり	名詞	一般					当たり	アタリ	アタリ
5814	件数	名詞	一般					件数	ケンスウ	ケンスー
5815	繁忙	名詞	一般					繁忙	ハンボウ	ハンボー
5816	物品	名詞	一般					物品	ブッピン	ブッピン
5817	量	名詞	一般					量	リョウ	リョー
5818	補足	名詞	サ変接続					補足	ホソク	ホソク
5819	頻度	名詞	一般					頻度	ヒンド	ヒンド
5820	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
5821	取り扱わ	動詞	自立			五段・ワ行促音便	未然形	取り扱う	トリアツカワ	トリアツカワ
5822	格付	名詞	一般					格付	カクヅケ	カクズケ
5823	*	名詞	サ変接続						*	*
5824	本文	名詞	一般					本文	ホンブン	ホンブン
5825	XX	名詞	固有名詞	組織					*	*
5826	身	名詞	一般					身	ミ	ミ
5827	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
5828	付い	動詞	自立			五段・カ行イ音便	連用タ接続	付く	ツイ	ツイ
5829	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
5830	こなせる	動詞	自立			一段	基本形	こなせる	コナセル	コナセル
5831	そんな	連体詞						そんな	ソンナ	ソンナ
5832	い	動詞	自立			一段	未然形	いる	イ	イ
5833	いわゆる	連体詞						いわゆる	イワユル	イワユル
5834	OJT	名詞	一般						*	*
5835	iCD	名詞	一般						*	*
5836	ブレーク	名詞	サ変接続					ブレーク	ブレーク	ブレーク
5837	デジタル	名詞	一般					デジタル	デジタル	デジタル
5838	念頭	名詞	一般					念頭	ネントウ	ネントー
5839	j	名詞	一般						*	*
5840	つける	動詞	自立			一段	基本形	つける	ツケル	ツケル
5841	右	名詞	一般					右	ミギ	ミギ
5842	セミナー	名詞	一般					セミナー	セミナー	セミナー
5843	左	名詞	一般					左	ヒダリ	ヒダリ
5844	黒い	形容詞	自立			形容詞・アウオ段	基本形	黒い	クロイ	クロイ
5845	向かっ	動詞	自立			五段・ワ行促音便	連用タ接続	向かう	ムカッ	ムカッ
5846	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
5847	タスクディクショナリ	名詞	固有名詞	一般					*	*
5848	自	接頭詞	名詞接続					自	ジ	ジ
5849	広範囲	名詞	形容動詞語幹					広範囲	コウハンイ	コーハンイ
5850	が	接続詞						が	ガ	ガ
5851	群	名詞	接尾	一般				群	グン	グン
5852	表さ	動詞	自立			五段・サ行	未然形	表す	アラワサ	アラワサ
5853	大分	名詞	固有名詞	地域	一般			大分	オオイタ	オーイタ
5854	中	接頭詞	名詞接続					中	チュウ	チュー
5855	スキルディクショナリ	名詞	固有名詞	一般					*	*
5856	単独	名詞	一般					単独	タンドク	タンドク
5857	学校	名詞	一般					学校	ガッコウ	ガッコー
5858	結びつけ	動詞	自立			一段	連用形	結びつける	ムスビツケ	ムスビツケ
5859	基づき	動詞	自立			五段・カ行イ音便	連用形	基づく	モトヅキ	モトズキ
5860	メソドロジ	名詞	固有名詞	一般					*	*
5861	テクノロジ	名詞	固有名詞	一般					*	*
5862	メソドロジカテゴリ	名詞	一般						*	*
5863	局面	名詞	一般					局面	キョクメン	キョクメン
5864	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
5865	テクノロジカテゴリ	名詞	一般						*	*
5866	高低	名詞	一般					高低	コウテイ	コーテイ
5867	広狭	名詞	一般					広狭	コウキョウ	コーキョー
5868	軸	名詞	一般					軸	ジク	ジク
5869	表し	動詞	自立			五段・サ行	連用形	表す	アラワシ	アラワシ
5870	シラバス	名詞	一般						*	*
5871	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
5872	中核	名詞	一般					中核	チュウカク	チューカク
5873	透明	名詞	形容動詞語幹					透明	トウメイ	トーメイ
5874	喫緊	名詞	一般					喫緊	キッキン	キッキン
5875	取組	名詞	一般					取組	トリクミ	トリクミ
5876	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
5877	144	名詞	数						*	*
5878	条	名詞	接尾	助数詞				条	ジョウ	ジョー
5879	６月	名詞	副詞可能					６月	ロクガツ	ロクガツ
5880	閣議	名詞	一般					閣議	カクギ	カクギ
5881	全部	名詞	副詞可能					全部	ゼンブ	ゼンブ
5882	本部	名詞	一般					本部	ホンブ	ホンブ
5883	内閣	名詞	一般					内閣	ナイカク	ナイカク
5884	監	名詞	一般						*	*
5885	充てる	動詞	自立			一段	基本形	充てる	アテル	アテル
5886	ＣＩＯ	名詞	一般						*	*
5887	趣旨	名詞	一般					趣旨	シュシ	シュシ
5888	省内	名詞	一般					省内	ショウナイ	ショーナイ
5889	　?	名詞	サ変接続						*	*
5890	執行	名詞	サ変接続					執行	シッコウ	シッコー
5891	CIO	名詞	一般						*	*
5892	課長	名詞	一般					課長	カチョウ	カチョー
5893	部局	名詞	一般					部局	ブキョク	ブキョク
5894	所在	名詞	一般					所在	ショザイ	ショザイ
5895	役職	名詞	一般					役職	ヤクショク	ヤクショク
5896	PJMO	名詞	固有名詞	組織					*	*
5897	ＰＪＭＯ	名詞	一般						*	*
5898	技能	名詞	一般					技能	ギノウ	ギノー
5899	有す	動詞	自立			五段・サ行	基本形	有す	ユウス	ユース
5900	リテラシー	名詞	一般						*	*
5901	単に	副詞	一般					単に	タンニ	タンニ
5902	補い合い	動詞	自立			五段・ワ行促音便	連用形	補い合う	オギナイアイ	オギナイアイ
5903	当たら	動詞	自立			五段・ラ行	未然形	当たる	アタラ	アタラ
5904	近年	名詞	副詞可能					近年	キンネン	キンネン
5905	携わる	動詞	自立			五段・ラ行	基本形	携わる	タズサワル	タズサワル
5906	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
5907	適性	名詞	一般					適性	テキセイ	テキセイ
5908	官民	名詞	一般					官民	カンミン	カンミン
5909	核	名詞	一般					核	カク	カク
5910	節目	名詞	一般					節目	フシメ	フシメ
5911	ポスト	名詞	一般					ポスト	ポスト	ポスト
5912	留まる	動詞	自立			五段・ラ行	基本形	留まる	トマル	トマル
5913	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
5914	ほか	名詞	副詞可能					ほか	ホカ	ホカ
5915	ＰＪＭＯ	名詞	固有名詞	組織					*	*
5916	先立ち	動詞	自立			五段・タ行	連用形	先立つ	サキダチ	サキダチ
5917	＞	記号	括弧閉					＞	＞	＞
5918	目指す	動詞	自立			五段・サ行	基本形	目指す	メザス	メザス
5919	多角	名詞	一般					多角	タカク	タカク
5920	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
5921	等し	形容詞	自立			形容詞・イ段	文語基本形	等しい	ヒトシ	ヒトシ
5922	年度	名詞	一般					年度	ネンド	ネンド
5923	有識者	名詞	一般					有識者	ユウシキシャ	ユーシキシャ
5924	日程	名詞	一般					日程	ニッテイ	ニッテイ
5925	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
5926	議事	名詞	一般					議事	ギジ	ギジ
5927	録	名詞	接尾	一般				録	ロク	ロク
5928	顕在	名詞	サ変接続					顕在	ケンザイ	ケンザイ
5929	?@）	名詞	サ変接続						*	*
5930	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
5931	ＰＭＯ	名詞	一般						*	*
5932	送付	名詞	サ変接続					送付	ソウフ	ソーフ
5933	官房	名詞	一般					官房	カンボウ	カンボー
5934	ＷＢＳ	名詞	固有名詞	組織					*	*
5935	か月	名詞	接尾	助数詞				か月	カゲツ	カゲツ
5936	に当たって	助詞	格助詞	連語				に当たって	ニアタッテ	ニアタッテ
5937	掲げる	動詞	自立			一段	基本形	掲げる	カカゲル	カカゲル
5938	にわたる	助詞	格助詞	連語				にわたる	ニワタル	ニワタル
5939	国庫	名詞	一般					国庫	コッコ	コッコ
5940	債務	名詞	一般					債務	サイム	サイム
5941	負担	名詞	サ変接続					負担	フタン	フタン
5942	従う	動詞	自立			五段・ワ行促音便	基本形	従う	シタガウ	シタガウ
5943	ア	名詞	一般						*	*
5944	ウ	名詞	一般						*	*
5945	更改	名詞	サ変接続					更改	コウカイ	コーカイ
5946	イ	名詞	一般						*	*
5947	ＬＯＣ	名詞	固有名詞	組織					*	*
5948	ＬＯＣ	名詞	一般						*	*
5949	ＷＢＳ	名詞	一般						*	*
5950	集計	名詞	サ変接続					集計	シュウケイ	シューケイ
5951	人月	名詞	接尾	助数詞				人月	ニンゲツ	ニンゲツ
5952	除	名詞	サ変接続					除	ジョ	ジョ
5953	乗じ	動詞	自立			一段	連用形	乗じる	ジョウジ	ジョージ
5954	行っ	動詞	自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
5955	求め	名詞	一般					求め	モトメ	モトメ
5956	応じる	動詞	自立			一段	基本形	応じる	オウジル	オージル
5957	＜	記号	括弧開					＜	＜	＜
5958	○	記号	一般					○	○	○
5959	明細	名詞	一般					明細	メイサイ	メイサイ
5960	目	名詞	一般					目	メ	メ
5961	細	名詞	固有名詞	地域	一般			細	ホソ	ホソ
5962	前年度	名詞	副詞可能					前年度	ゼンネンド	ゼンネンド
5963	支出	名詞	サ変接続					支出	シシュツ	シシュツ
5964	もたらし	動詞	自立			五段・サ行	連用形	もたらす	モタラシ	モタラシ
5965	除く	動詞	自立			五段・カ行イ音便	基本形	除く	ノゾク	ノゾク
5966	○	名詞	数					○	レイ	レイ
5967	年間	名詞	接尾	助数詞				年間	ネンカン	ネンカン
5968	直近	名詞	一般					直近	チョッキン	チョッキン
5969	応札	名詞	一般					応札	オウサツ	オーサツ
5970	相手方	名詞	一般					相手方	アイテガタ	アイテガタ
5971	所管	名詞	サ変接続					所管	ショカン	ショカン
5972	見直す	動詞	自立			五段・サ行	基本形	見直す	ミナオス	ミナオス
5973	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
5974	残存	名詞	サ変接続					残存	ザンソン	ザンソン
5975	従事	名詞	サ変接続					従事	ジュウジ	ジュージ
5976	取り巻く	動詞	自立			五段・カ行イ音便	基本形	取り巻く	トリマク	トリマク
5977	存否	名詞	一般					存否	ソンピ	ソンピ
5978	優良	名詞	一般					優良	ユウリョウ	ユーリョー
5979	見込ま	動詞	自立			五段・マ行	未然形	見込む	ミコマ	ミコマ
5980	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
5981	ＰＭＯ	名詞	固有名詞	組織					*	*
5982	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
5983	行え	動詞	自立			一段	未然形	行える	オコナエ	オコナエ
5984	満た	動詞	自立			五段・タ行	未然形	満つ	ミタ	ミタ
5985	高まる	動詞	自立			五段・ラ行	基本形	高まる	タカマル	タカマル
5986	?@　	名詞	サ変接続						*	*
5987	見込み	動詞	自立			五段・マ行	連用形	見込む	ミコミ	ミコミ
5988	スクラッチ	名詞	固有名詞	一般					*	*
5989	クラウドコンピューティングサービス	名詞	一般						*	*
5990	ウォータフォール	名詞	一般						*	*
5991	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
5992	改修	名詞	サ変接続					改修	カイシュウ	カイシュー
5993	形	名詞	一般					形	カタチ	カタチ
5994	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
5995	徐々に	副詞	一般					徐々に	ジョジョニ	ジョジョニ
5996	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
5997	厳に	副詞	一般					厳に	ゲンニ	ゲンニ
5998	旨	名詞	非自立	一般				旨	ムネ	ムネ
5999	送受信	名詞	一般					送受信	ソウジュシン	ソージュシン
6000	多分	名詞	一般					多分	タブン	タブン
6001	日本工業規格	名詞	固有名詞	一般				日本工業規格	ニホンコウギョウキカク	ニホンコーギョーキカク
6002	最大限	名詞	一般					最大限	サイダイゲン	サイダイゲン
6003	数等	名詞	副詞可能					数等	スウトウ	スートー
6004	過度	名詞	一般					過度	カド	カド
6005	ベンダーロックイン	名詞	一般						*	*
6006	オープン	名詞	形容動詞語幹					オープン	オープン	オープン
6007	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
6008	区別	名詞	サ変接続					区別	クベツ	クベツ
6009	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
6010	公正	名詞	形容動詞語幹					公正	コウセイ	コーセイ
6011	図り	動詞	自立			五段・ラ行	連用形	図る	ハカリ	ハカリ
6012	主体性	名詞	一般					主体性	シュタイセイ	シュタイセイ
6013	80	名詞	数						*	*
6014	万	名詞	数					万	マン	マン
6015	ＳＤＲ	名詞	接尾	助数詞				ＳＤＲ	エスディーアール	エスディーアール
6016	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
6017	ＳＤＲ	名詞	一般					ＳＤＲ	エスディーアール	エスディーアール
6018	Special	名詞	固有名詞	組織					*	*
6019	Drawing	名詞	一般						*	*
6020	Right	名詞	一般						*	*
6021	引出	名詞	一般						*	*
6022	訳さ	動詞	自立			五段・サ行	未然形	訳す	ヤクサ	ヤクサ
6023	通貨	名詞	一般					通貨	ツウカ	ツーカ
6024	基金	名詞	一般					基金	キキン	キキン
6025	ＩＭＦ	名詞	固有名詞	組織				ＩＭＦ	アイエムエフ	アイエムエフ
6026	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
6027	賃貸借	名詞	一般					賃貸借	チンタイシャク	チンタイシャク
6028	買取り	動詞	自立			五段・ラ行	連用形	買取る	カイトリ	カイトリ
6029	D	名詞	固有名詞	組織					*	*
6030	F	名詞	固有名詞	組織					*	*
6031	G	名詞	固有名詞	組織					*	*
6032	I	名詞	固有名詞	組織					*	*
6033	J	名詞	固有名詞	組織					*	*
6034	K	名詞	固有名詞	組織					*	*
6035	L	名詞	固有名詞	組織					*	*
6036	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
6037	ざる	助動詞				特殊・ヌ	体言接続	ぬ	ザル	ザル
6038	公募	名詞	サ変接続					公募	コウボ	コーボ
6039	担保	名詞	サ変接続					担保	タンポ	タンポ
6040	応募	名詞	サ変接続					応募	オウボ	オーボ
6041	協定	名詞	サ変接続					協定	キョウテイ	キョーテイ
6042	予決	名詞	一般						*	*
6043	令	名詞	接尾	一般				令	レイ	レイ
6044	８月	名詞	副詞可能					８月	ハチガツ	ハチガツ
6045	計	接頭詞	数接続					計	ケイ	ケイ
6046	有利	名詞	形容動詞語幹					有利	ユウリ	ユーリ
6047	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
6048	採点	名詞	サ変接続					採点	サイテン	サイテン
6049	適する	動詞	自立			サ変・－スル	基本形	適する	テキスル	テキスル
6050	民間	名詞	一般					民間	ミンカン	ミンカン
6051	注	接頭詞	数接続					注	チュウ	チュー
6052	期す	動詞	自立			五段・サ行	基本形	期す	キス	キス
6053	ホームページ	名詞	一般					ホームページ	ホームページ	ホームページ
6054	募る	動詞	自立			五段・ラ行	基本形	募る	ツノル	ツノル
6055	すなわち	接続詞						すなわち	スナワチ	スナワチ
6056	って	助詞	格助詞	連語				って	ッテ	ッテ
6057	性格	名詞	一般					性格	セイカク	セイカク
6058	難い	形容詞	自立			形容詞・アウオ段	基本形	難い	カタイ	カタイ
6059	しか	助詞	係助詞					しか	シカ	シカ
6060	やむを得ない	形容詞	自立			形容詞・アウオ段	基本形	やむを得ない	ヤムヲエナイ	ヤムヲエナイ
6061	上記	名詞	一般					上記	ジョウキ	ジョーキ
6062	アプライアンス	名詞	一般						*	*
6063	組み込ま	動詞	自立			五段・マ行	未然形	組み込む	クミコマ	クミコマ
6064	外交	名詞	一般					外交	ガイコウ	ガイコー
6065	防衛	名詞	サ変接続					防衛	ボウエイ	ボーエイ
6066	公	名詞	一般					公	オオヤケ	オーヤケ
6067	支障	名詞	一般					支障	シショウ	シショー
6068	秩序	名詞	一般					秩序	チツジョ	チツジョ
6069	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
6070	超える	動詞	自立			一段	基本形	超える	コエル	コエル
6071	公示	名詞	サ変接続					公示	コウジ	コージ
6072	前日	名詞	副詞可能					前日	ゼンジツ	ゼンジツ
6073	起算	名詞	サ変接続					起算	キサン	キサン
6074	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
6075	大臣	名詞	一般					大臣	ダイジン	ダイジン
6076	届け出る	動詞	自立			一段	基本形	届け出る	トドケデル	トドケデル
6077	除算	名詞	サ変接続					除算	ジョザン	ジョザン
6078	申込み	動詞	自立			五段・マ行	連用形	申込む	モウシコミ	モーシコミ
6079	得点	名詞	サ変接続					得点	トクテン	トクテン
6080	合計	名詞	サ変接続					合計	ゴウケイ	ゴーケイ
6081	得	動詞	非自立			一段	連用形	得る	エ	エ
6082	コンピューター	名詞	一般					コンピューター	コンピューター	コンピューター
6083	３月	名詞	副詞可能					３月	サンガツ	サンガツ
6084	省庁	名詞	一般					省庁	ショウチョウ	ショーチョー
6085	申	名詞	一般					申	サル	サル
6086	合せ	名詞	一般					合せ	アワセ	アワセ
6087	等しい	形容詞	自立			形容詞・イ段	基本形	等しい	ヒトシイ	ヒトシイ
6088	７月	名詞	副詞可能					７月	シチガツ	シチガツ
6089	分の	名詞	接尾	助数詞				分の	ブンノ	ブンノ
6090	期日	名詞	一般					期日	キジツ	キジツ
6091	旨	名詞	一般					旨	ムネ	ムネ
6092	取扱い	動詞	自立			五段・ワ行促音便	連用形	取扱う	トリアツカイ	トリアツカイ
6093	帰属	名詞	サ変接続					帰属	キゾク	キゾク
6094	資する	動詞	自立			サ変・－スル	基本形	資する	シスル	シスル
6095	国	名詞	接尾	一般				国	コク	コク
6096	不利	名詞	形容動詞語幹					不利	フリ	フリ
6097	認める	動詞	自立			一段	基本形	認める	ミトメル	ミトメル
6098	改変	名詞	サ変接続					改変	カイヘン	カイヘン
6099	人格	名詞	一般					人格	ジンカク	ジンカク
6100	行使	名詞	サ変接続					行使	コウシ	コーシ
6101	分界	名詞	サ変接続					分界	ブンカイ	ブンカイ
6102	下位	名詞	一般					下位	カイ	カイ
6103	格付け	名詞	サ変接続					格付け	カクヅケ	カクズケ
6104	措置	名詞	サ変接続					措置	ソチ	ソチ
6105	講ずる	動詞	自立			サ変・－ズル	基本形	講ずる	コウズル	コーズル
6106	並び	名詞	一般					並び	ナラビ	ナラビ
6107	せ	動詞	接尾			一段	未然形	せる	セ	セ
6108	牽制	名詞	サ変接続					牽制	ケンセイ	ケンセイ
6109	再々	名詞	一般					再々	サイサイ	サイサイ
6110	定め	名詞	一般					定め	サダメ	サダメ
6111	特記	名詞	サ変接続					特記	トッキ	トッキ
6112	附属	名詞	サ変接続					附属	フゾク	フゾク
6113	否	名詞	一般					否	イナ	イナ
6114	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
6115	配点	名詞	一般					配点	ハイテン	ハイテン
6116	?@	名詞	サ変接続						*	*
6117	F	名詞	一般						*	*
6118	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
6119	設ける	動詞	自立			一段	基本形	設ける	モウケル	モーケル
6120	視	名詞	接尾	サ変接続				視	シ	シ
6121	加点	名詞	サ変接続					加点	カテン	カテン
6122	精通	名詞	サ変接続					精通	セイツウ	セイツー
6123	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
6124	辞退	名詞	サ変接続					辞退	ジタイ	ジタイ
6125	以後	名詞	副詞可能					以後	イゴ	イゴ
6126	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
6127	官等	名詞	一般					官等	カントウ	カントー
6128	後	名詞	非自立	副詞可能				後	ノチ	ノチ
6129	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
6130	義務付け	名詞	一般					義務付け	ギムヅケ	ギムズケ
6131	カ	名詞	一般						*	*
6132	部数	名詞	一般					部数	ブスウ	ブスー
6133	ケ	名詞	一般						*	*
6134	開催	名詞	サ変接続					開催	カイサイ	カイサイ
6135	ＥＶＭ	名詞	一般						*	*
6136	アーンドバリューマネジメント	名詞	一般						*	*
6137	組み込む	動詞	自立			五段・マ行	基本形	組み込む	クミコム	クミコム
6138	区域	名詞	一般					区域	クイキ	クイキ
6139	（「?	名詞	サ変接続						*	*
6140	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
6141	設け	動詞	自立			一段	連用形	設ける	モウケ	モーケ
6142	段取り	名詞	サ変接続					段取り	ダンドリ	ダンドリ
6143	次期	名詞	一般					次期	ジキ	ジキ
6144	取りまとめる	動詞	自立			一段	基本形	取りまとめる	トリマトメル	トリマトメル
6145	府	名詞	接尾	地域				府	フ	フ
6146	限り	動詞	自立			五段・ラ行	連用形	限る	カギリ	カギリ
6147	主たる	連体詞						主たる	シュタル	シュタル
6148	添っ	動詞	自立			五段・ワ行促音便	連用タ接続	添う	ソッ	ソッ
6149	最小限	名詞	一般					最小限	サイショウゲン	サイショーゲン
6150	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
6151	引継ぐ	動詞	自立			五段・ガ行	基本形	引継ぐ	ヒキツグ	ヒキツグ
6152	修補	名詞	サ変接続					修補	シュウホ	シューホ
6153	不断	名詞	一般					不断	フダン	フダン
6154	来す	動詞	自立			五段・サ行	基本形	来す	キタス	キタス
6155	一体	名詞	一般					一体	イッタイ	イッタイ
6156	通常	名詞	一般					通常	ツウジョウ	ツージョー
6157	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
6158	度	名詞	接尾	助数詞				度	ド	ド
6159	半年	名詞	副詞可能					半年	ハントシ	ハントシ
6160	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
6161	順次	副詞	助詞類接続					順次	ジュンジ	ジュンジ
6162	適宜	名詞	副詞可能					適宜	テキギ	テキギ
6163	オンサイト	名詞	一般					オンサイト	オンサイト	オンサイト
6164	有無	名詞	一般					有無	ウム	ウム
6165	オ	名詞	一般						*	*
6166	ク	名詞	一般						*	*
6167	毎月	名詞	副詞可能					毎月	マイツキ	マイツキ
6168	当	接頭詞	名詞接続					当	トウ	トー
6169	該月	名詞	一般						*	*
6170	見通し	名詞	一般					見通し	ミトオシ	ミトーシ
6171	悪影響	名詞	一般					悪影響	アクエイキョウ	アクエイキョー
6172	毎年	名詞	副詞可能					毎年	マイトシ	マイトシ
6173	末	名詞	接尾	副詞可能				末	マツ	マツ
6174	突合	名詞	一般						*	*
6175	ＯＤ	名詞	固有名詞	組織					*	*
6176	Ｂ	記号	アルファベット					Ｂ	ビー	ビー
6177	切れ	名詞	接尾	一般				切れ	ギレ	ギレ
6178	ただし	接続詞						ただし	タダシ	タダシ
6179	一旦	副詞	一般					一旦	イッタン	イッタン
6180	得	動詞	自立			一段	連用形	得る	エ	エ
6181	過不足	名詞	一般					過不足	カフソク	カフソク
6182	やむを得ず	副詞	助詞類接続					やむを得ず	ヤムヲエズ	ヤムヲエズ
6183	原	接頭詞	名詞接続					原	ゲン	ゲン
6184	発	名詞	接尾	一般				発	ハツ	ハツ
6185	伴わ	動詞	自立			五段・ワ行促音便	未然形	伴う	トモナワ	トモナワ
6186	交代	名詞	サ変接続					交代	コウタイ	コータイ
6187	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
6188	エ	名詞	一般						*	*
6189	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
6190	こ	名詞	一般					こ	コ	コ
6191	半数	名詞	一般					半数	ハンスウ	ハンスー
6192	人	名詞	接尾	助数詞				人	ニン	ニン
6193	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
6194	おおよそ	副詞	一般					おおよそ	オオヨソ	オーヨソ
6195	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
6196	電磁	名詞	一般					電磁	デンジ	デンジ
6197	抹消	名詞	サ変接続					抹消	マッショウ	マッショー
6198	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
6199	復元	名詞	サ変接続					復元	フクゲン	フクゲン
6200	講じ	動詞	自立			一段	連用形	講じる	コウジ	コージ
6201	証書	名詞	一般					証書	ショウショ	ショーショ
6202	部材	名詞	一般					部材	ブザイ	ブザイ
6203	引き渡す	動詞	自立			五段・サ行	基本形	引き渡す	ヒキワタス	ヒキワタス
6204	摘要	名詞	サ変接続					摘要	テキヨウ	テキヨー
6205	付随	名詞	サ変接続					付随	フズイ	フズイ
6206	に際し	助詞	格助詞	連語				に際し	ニサイシ	ニサイシ
6207	ラック	名詞	一般					ラック	ラック	ラック
6208	搬入	名詞	サ変接続					搬入	ハンニュウ	ハンニュー
6209	据付け	動詞	自立			一段	連用形	据付ける	スエツケ	スエツケ
6210	キ	名詞	一般						*	*
6211	撤去	名詞	サ変接続					撤去	テッキョ	テッキョ
6212	駐在	名詞	サ変接続					駐在	チュウザイ	チューザイ
6213	コ	名詞	一般						*	*
6214	買取	名詞	一般					買取	カイトリ	カイトリ
6215	サ	名詞	一般						*	*
6216	経常	名詞	一般					経常	ケイジョウ	ケイジョー
6217	ヘルプ	名詞	一般					ヘルプ	ヘルプ	ヘルプ
6218	問い合わせ	名詞	サ変接続					問い合わせ	トイアワセ	トイアワセ
6219	案内	名詞	サ変接続					案内	アンナイ	アンナイ
6220	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
6221	ペネトレーション	名詞	一般					ペネトレーション	ペネトレーション	ペネトレーション
6222	借料	名詞	一般					借料	シャクリョウ	シャクリョー
6223	ス	名詞	一般						*	*
6224	料	名詞	接尾	一般				料	リョウ	リョー
6225	ホスティングサービス	名詞	固有名詞	一般					*	*
6226	セ	名詞	一般					セ	セ	セ
6227	ソ	名詞	一般					ソ	ソ	ソ
6228	タ	名詞	一般						*	*
6229	地方	名詞	一般					地方	チホウ	チホー
6230	法人	名詞	一般					法人	ホウジン	ホージン
6231	助成	名詞	サ変接続					助成	ジョセイ	ジョセイ
6232	金	名詞	接尾	一般				金	キン	キン
6233	国立	名詞	一般					国立	コクリツ	コクリツ
6234	セキュリティアドバイザ	名詞	一般						*	*
6235	編	名詞	接尾	助数詞				編	ヘン	ヘン
6236	型番	名詞	一般					型番	カタバン	カタバン
6237	エディション	名詞	一般					エディション	エディション	エディション
6238	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
6239	ＤＮＳ	名詞	一般						*	*
6240	取り扱う	動詞	自立			五段・ワ行促音便	基本形	取り扱う	トリアツカウ	トリアツカウ
6241	ＫＰＩ	名詞	一般						*	*
6242	ＫＰＩ	名詞	固有名詞	組織					*	*
6243	Performance	名詞	固有名詞	組織					*	*
6244	Indicators	名詞	一般						*	*
6245	事由	名詞	一般					事由	ジユウ	ジユー
6246	役務	名詞	サ変接続					役務	エキム	エキム
6247	供する	動詞	自立			サ変・－スル	基本形	供する	キョウスル	キョースル
6248	セキュアコーディング	名詞	一般						*	*
6249	票	名詞	接尾	一般				票	ヒョウ	ヒョー
6250	Ｐ	記号	アルファベット					Ｐ	ピー	ピー
6251	62	名詞	数						*	*
6252	標	名詞	一般					標	シルベ	シルベ
6253	準	名詞	一般					準	ジュン	ジュン
6254	用紙	名詞	一般					用紙	ヨウシ	ヨーシ
6255	表紙	名詞	一般					表紙	ヒョウシ	ヒョーシ
6256	注	名詞	一般					注	チュウ	チュー
6257	章	名詞	一般					章	ショウ	ショー
6258	立て	名詞	接尾	一般				立て	ダテ	ダテ
6259	別記	名詞	サ変接続					別記	ベッキ	ベッキ
6260	Ｘ	記号	アルファベット					Ｘ	エックス	エックス
6261	状	名詞	接尾	一般				状	ジョウ	ジョー
6262	手引き	名詞	一般					手引き	テビキ	テビキ
6263	000348369	名詞	数						*	*
6264	小規模	名詞	形容動詞語幹					小規模	ショウキボ	ショーキボ
6265	ひとつ	名詞	副詞可能					ひとつ	ヒトツ	ヒトツ
6266	まとめる	動詞	自立			一段	基本形	まとめる	マトメル	マトメル
6267	たび	名詞	非自立	副詞可能				たび	タビ	タビ
6268	記入	名詞	サ変接続					記入	キニュウ	キニュー
6269	ワン	名詞	一般					ワン	ワン	ワン
6270	ストップ	名詞	サ変接続					ストップ	ストップ	ストップ
6271	習熟	名詞	サ変接続					習熟	シュウジュク	シュージュク
6272	即し	動詞	自立			五段・サ行	連用形	即す	ソクシ	ソクシ
6273	見直さ	動詞	自立			五段・サ行	未然形	見直す	ミナオサ	ミナオサ
6274	ＲＦＩ	名詞	固有名詞	組織					*	*
6275	△	記号	一般					△	△	△
6276	□	記号	一般					□	□	□
6277	記す	動詞	自立			五段・サ行	基本形	記す	シルス	シルス
6278	PJMO	名詞	一般						*	*
6279	もの	名詞	一般					もの	モノ	モノ
6280	簿	名詞	接尾	一般				簿	ボ	ボ
6281	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
6282	洗い出す	動詞	自立			五段・サ行	基本形	洗い出す	アライダス	アライダス
6283	にあたって	助詞	格助詞	連語				にあたって	ニアタッテ	ニアタッテ
6284	とどまら	動詞	自立			五段・ラ行	未然形	とどまる	トドマラ	トドマラ
6285	方策	名詞	一般					方策	ホウサク	ホーサク
6286	採る	動詞	自立			五段・ラ行	基本形	採る	トル	トル
6287	入替え	名詞	一般					入替え	イレカエ	イレカエ
6288	とどまる	動詞	自立			五段・ラ行	基本形	とどまる	トドマル	トドマル
6289	心掛け	動詞	自立			一段	連用形	心掛ける	ココロガケ	ココロガケ
6290	先駆け	動詞	自立			一段	連用形	先駆ける	サキガケ	サキガケ
6291	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
6292	効用	名詞	一般					効用	コウヨウ	コーヨー
6293	端緒	名詞	一般					端緒	タンショ	タンショ
6294	地方自治体	名詞	一般					地方自治体	チホウジチタイ	チホージチタイ
6295	受領	名詞	サ変接続					受領	ジュリョウ	ジュリョー
6296	郵送	名詞	サ変接続					郵送	ユウソウ	ユーソー
6297	宅配	名詞	サ変接続					宅配	タクハイ	タクハイ
6298	便	名詞	接尾	一般				便	ビン	ビン
6299	料金	名詞	一般					料金	リョウキン	リョーキン
6300	抜本	名詞	一般					抜本	バッポン	バッポン
6301	如何	名詞	一般					如何	イカ	イカ
6302	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
6303	理想	名詞	一般					理想	リソウ	リソー
6304	在り方	名詞	一般					在り方	アリカタ	アリカタ
6305	当たっ	動詞	自立			五段・ラ行	連用タ接続	当たる	アタッ	アタッ
6306	足かせ	名詞	一般					足かせ	アシカセ	アシカセ
6307	縛ら	動詞	自立			五段・ラ行	未然形	縛る	シバラ	シバラ
6308	妨げ	動詞	自立			一段	未然形	妨げる	サマタゲ	サマタゲ
6309	現に	副詞	一般					現に	ゲンニ	ゲンニ
6310	引き継ぎ	動詞	自立			五段・ガ行	連用形	引き継ぐ	ヒキツギ	ヒキツギ
6311	詳らか	名詞	形容動詞語幹					詳らか	ツマビラカ	ツマビラカ
6312	丁寧	名詞	形容動詞語幹					丁寧	テイネイ	テイネイ
6313	国民	名詞	一般					国民	コクミン	コクミン
6314	denshijiti	名詞	一般						*	*
6315	system	名詞	一般						*	*
6316	tebiki	名詞	一般						*	*
6317	hyouki	名詞	一般						*	*
6318	gyomu	名詞	一般						*	*
6319	uml	名詞	一般						*	*
6320	kadai	名詞	一般						*	*
6321	erd	名詞	一般						*	*
6322	洗い出さ	動詞	自立			五段・サ行	未然形	洗い出す	アライダサ	アライダサ
6323	重点的	名詞	形容動詞語幹					重点的	ジュウテンテキ	ジューテンテキ
6324	偏り	名詞	一般					偏り	カタヨリ	カタヨリ
6325	放置	名詞	サ変接続					放置	ホウチ	ホーチ
6326	ひも	名詞	一般					ひも	ヒモ	ヒモ
6327	追認	名詞	サ変接続					追認	ツイニン	ツイニン
6328	姿	名詞	一般					姿	スガタ	スガタ
6329	一斉	名詞	副詞可能					一斉	イッセイ	イッセイ
6330	急激	名詞	形容動詞語幹					急激	キュウゲキ	キューゲキ
6331	踏ん	動詞	自立			五段・マ行	連用タ接続	踏む	フン	フン
6332	見積もる	動詞	自立			五段・ラ行	基本形	見積もる	ミツモル	ミツモル
6333	まずは	接続詞						まずは	マズハ	マズワ
6334	合う	動詞	自立			五段・ワ行促音便	基本形	合う	アウ	アウ
6335	現れ	動詞	自立			一段	連用形	現れる	アラワレ	アラワレ
6336	一案	名詞	一般					一案	イチアン	イチアン
6337	引き続き	副詞	一般					引き続き	ヒキツヅキ	ヒキツズキ
6338	立場	名詞	一般					立場	タチバ	タチバ
6339	先立つ	動詞	自立			五段・タ行	基本形	先立つ	サキダツ	サキダツ
6340	いつか	名詞	副詞可能					いつか	イツカ	イツカ
6341	つながる	動詞	自立			五段・ラ行	基本形	つながる	ツナガル	ツナガル
6342	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
6343	素材	名詞	一般					素材	ソザイ	ソザイ
6344	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
6345	人為	名詞	一般					人為	ジンイ	ジンイ
6346	ミス	名詞	サ変接続					ミス	ミス	ミス
6347	震災	名詞	一般					震災	シンサイ	シンサイ
6348	風水害	名詞	一般					風水害	フウスイガイ	フースイガイ
6349	損壊	名詞	サ変接続					損壊	ソンカイ	ソンカイ
6350	爆破	名詞	サ変接続					爆破	バクハ	バクハ
6351	除い	動詞	自立			五段・カ行イ音便	連用タ接続	除く	ノゾイ	ノゾイ
6352	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
6353	長期間	名詞	副詞可能					長期間	チョウキカン	チョーキカン
6354	軽微	名詞	形容動詞語幹					軽微	ケイビ	ケイビ
6355	週間	名詞	接尾	助数詞				週間	シュウカン	シューカン
6356	批判	名詞	サ変接続					批判	ヒハン	ヒハン
6357	若干	名詞	副詞可能					若干	ジャッカン	ジャッカン
6358	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
6359	安否	名詞	一般					安否	アンピ	アンピ
6360	伝言	名詞	サ変接続					伝言	デンゴン	デンゴン
6361	】(	名詞	サ変接続						*	*
6362	要し	動詞	自立			サ変・－スル	未然形	要する	ヨウシ	ヨーシ
6363	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
6364	委ねる	動詞	自立			一段	基本形	委ねる	ユダネル	ユダネル
6365	踏み込ま	動詞	自立			五段・マ行	未然形	踏み込む	フミコマ	フミコマ
6366	総数	名詞	一般					総数	ソウスウ	ソースー
6367	分かる	動詞	自立			五段・ラ行	基本形	分かる	ワカル	ワカル
6368	ユーザビリティ	名詞	固有名詞	一般					*	*
6369	アクセシビリティ	名詞	固有名詞	一般					*	*
6370	8341	名詞	数						*	*
6371	ターンアラウンドタイム	名詞	一般					ターンアラウンドタイム	ターンアラウンドタイム	ターンアラウンドタイム
6372	滅失	名詞	サ変接続					滅失	メッシツ	メッシツ
6373	残す	動詞	自立			五段・サ行	基本形	残す	ノコス	ノコス
6374	毀損	名詞	サ変接続					毀損	キソン	キソン
6375	偽造	名詞	サ変接続					偽造	ギゾウ	ギゾー
6376	倍	名詞	接尾	助数詞				倍	バイ	バイ
6377	伴い	動詞	自立			五段・ワ行促音便	連用形	伴う	トモナイ	トモナイ
6378	落ちる	動詞	自立			一段	基本形	落ちる	オチル	オチル
6379	スロット	名詞	一般					スロット	スロット	スロット
6380	に際して	助詞	格助詞	連語				に際して	ニサイシテ	ニサイシテ
6381	言及	名詞	サ変接続					言及	ゲンキュウ	ゲンキュー
6382	ＯＳ	名詞	一般						*	*
6383	ＯＳ	名詞	固有名詞	組織					*	*
6384	Ｗｅｂ	名詞	一般					Ｗｅｂ	Ｗｅｂ	Ｗｅｂ
6385	ＩＳＯ	名詞	固有名詞	組織					*	*
6386	ＩＥＴＦ	名詞	固有名詞	組織					*	*
6387	ＩＥＥＥ	名詞	固有名詞	組織					*	*
6388	ＩＴＵ	名詞	固有名詞	組織					*	*
6389	ＪＩＳＣ	名詞	一般						*	*
6390	妨げ	名詞	一般					妨げ	サマタゲ	サマタゲ
6391	ＸＭＬ	名詞	固有名詞	組織					*	*
6392	ＣＳＶ	名詞	一般						*	*
6393	取り出す	動詞	自立			五段・サ行	基本形	取り出す	トリダス	トリダス
6394	引き継ぐ	動詞	自立			五段・ガ行	基本形	引き継ぐ	ヒキツグ	ヒキツグ
6395	コールド	名詞	一般					コールド	コールド	コールド
6396	スタンバイ	名詞	一般					スタンバイ	スタンバイ	スタンバイ
6397	具備	名詞	サ変接続					具備	グビ	グビ
6398	Ｘkm	名詞	固有名詞	組織					*	*
6399	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
6400	ＤＲ	名詞	一般						*	*
6401	Disaster	名詞	固有名詞	組織					*	*
6402	Recovery	名詞	一般						*	*
6403	ファイルレイアウト	名詞	一般						*	*
6404	データレイアウト	名詞	一般						*	*
6405	切替え	動詞	自立			一段	連用形	切替える	キリカエ	キリカエ
6406	当年度	名詞	一般					当年度	トウネンド	トーネンド
6407	翌	接頭詞	数接続					翌	ヨク	ヨク
6408	うに	名詞	一般					うに	ウニ	ウニ
6409	死活	名詞	一般					死活	シカツ	シカツ
6410	87	名詞	数						*	*
6411	込み	動詞	自立			五段・マ行	連用形	込む	コミ	コミ
6412	中	名詞	固有名詞	地域	国			中	チュウ	チュー
6413	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
6414	帯	名詞	接尾	一般				帯	タイ	タイ
6415	応動	名詞	一般						*	*
6416	受け付け	動詞	自立			一段	連用形	受け付ける	ウケツケ	ウケツケ
6417	リビジョンアップ	名詞	一般						*	*
6418	再送	名詞	サ変接続					再送	サイソウ	サイソー
6419	夜間	名詞	一般					夜間	ヤカン	ヤカン
6420	取り入れる	動詞	自立			一段	基本形	取り入れる	トリイレル	トリイレル
6421	コメント	名詞	サ変接続					コメント	コメント	コメント
6422	ＥＲＤ	名詞	固有名詞	組織					*	*
6423	一式	名詞	一般					一式	イッシキ	イッシキ
6424	06	名詞	数						*	*
6425	シラバス	名詞	固有名詞	一般					*	*
6426	Confidentiality	名詞	固有名詞	組織					*	*
6427	Availability	名詞	固有名詞	組織					*	*
6428	真正	名詞	一般					真正	シンセイ	シンセイ
6429	Authenticity	名詞	固有名詞	組織					*	*
6430	Accountability	名詞	固有名詞	組織					*	*
6431	Non	名詞	固有名詞	組織					*	*
6432	Repudiation	名詞	固有名詞	組織					*	*
6433	Reliability	名詞	固有名詞	組織					*	*
6434	OECD	名詞	固有名詞	組織					*	*
6435	高	形容詞	自立			形容詞・アウオ段	ガル接続	高い	タカ	タカ
6436	存続	名詞	サ変接続					存続	ソンゾク	ソンゾク
6437	サイバー	名詞	一般						*	*
6438	〔	記号	括弧開					〔	〔	〔
6439	〕	記号	括弧閉					〕	〕	〕
6440	盗聴	名詞	サ変接続					盗聴	トウチョウ	トーチョー
6441	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
6442	クラッキング	名詞	一般						*	*
6443	誤操作	名詞	サ変接続					誤操作	ゴソウサ	ゴソーサ
6444	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
6445	破損	名詞	サ変接続					破損	ハソン	ハソン
6446	盗み見	名詞	一般					盗み見	ヌスミミ	ヌスミミ
6447	故意	名詞	一般					故意	コイ	コイ
6448	過失	名詞	一般					過失	カシツ	カシツ
6449	誤謬	名詞	一般					誤謬	ゴビュウ	ゴビュー
6450	びゅう	名詞	一般					びゅう	ビュウ	ビュー
6451	風評	名詞	一般					風評	フウヒョウ	フーヒョー
6452	炎上	名詞	サ変接続					炎上	エンジョウ	エンジョー
6453	SPAM	名詞	一般						*	*
6454	迷惑	名詞	形容動詞語幹					迷惑	メイワク	メイワク
6455	ボット	名詞	一般						*	*
6456	ボットネット	名詞	固有名詞	組織					*	*
6457	ランサムウェア	名詞	一般						*	*
6458	ロガー	名詞	一般					ロガー	ロガー	ロガー
6459	ルート	名詞	一般					ルート	ルート	ルート
6460	ドア	名詞	一般					ドア	ドア	ドア
6461	偽	接頭詞	名詞接続					偽	ニセ	ニセ
6462	トライアングル	名詞	一般					トライアングル	トライアングル	トライアングル
6463	スクリプトキディ	名詞	一般						*	*
6464	ボットハーダー	名詞	一般						*	*
6465	愉快	名詞	一般					愉快	ユカイ	ユカイ
6466	犯	名詞	接尾	一般				犯	ハン	ハン
6467	金銭	名詞	一般					金銭	キンセン	キンセン
6468	奪取	名詞	サ変接続					奪取	ダッシュ	ダッシュ
6469	ハクティビズム	名詞	一般						*	*
6470	サイバーテロリズム	名詞	固有名詞	組織					*	*
6471	クラック	名詞	サ変接続					クラック	クラック	クラック
6472	当り	名詞	一般					当り	アタリ	アタリ
6473	ブルートフォース	名詞	固有名詞	一般					*	*
6474	クロスサイトスクリプティング	名詞	固有名詞	組織					*	*
6475	クロスサイトリクエストフォージェリ	名詞	一般						*	*
6476	クリックジャッキング	名詞	一般						*	*
6477	ドライブバイダウンロード	名詞	一般						*	*
6478	ディレクトリトラバーサル	名詞	固有名詞	組織					*	*
6479	Man	名詞	固有名詞	組織					*	*
6480	in	名詞	一般						*	*
6481	the	名詞	一般						*	*
6482	middle	名詞	固有名詞	組織					*	*
6483	中継	名詞	サ変接続					中継	チュウケイ	チューケイ
6484	スプーフィング	名詞	一般						*	*
6485	キャッシュポイズニング	名詞	一般						*	*
6486	ハイジャック	名詞	サ変接続					ハイジャック	ハイジャック	ハイジャック
6487	リプレイ	名詞	一般						*	*
6488	DDoS	名詞	固有名詞	組織					*	*
6489	メールボム	名詞	固有名詞	組織					*	*
6490	APT	名詞	固有名詞	組織					*	*
6491	Advanced	名詞	固有名詞	組織					*	*
6492	Persistent	名詞	一般						*	*
6493	Threats	名詞	一般						*	*
6494	水飲み	名詞	一般					水飲み	ミズノミ	ミズノミ
6495	場	名詞	接尾	一般				場	ジョウ	ジョー
6496	クリック	名詞	一般					クリック	クリック	クリック
6497	スミッシング	名詞	一般						*	*
6498	ゼロデイ	名詞	一般						*	*
6499	CRYPTREC	名詞	固有名詞	組織					*	*
6500	解読	名詞	サ変接続					解読	カイドク	カイドク
6501	AES	名詞	一般						*	*
6502	Encryption	名詞	一般						*	*
6503	Standard	名詞	一般						*	*
6504	Rivest	名詞	固有名詞	組織					*	*
6505	Shamir	名詞	固有名詞	組織					*	*
6506	Adleman	名詞	固有名詞	組織					*	*
6507	MIME	名詞	一般						*	*
6508	Secure	名詞	固有名詞	組織					*	*
6509	PGP	名詞	一般						*	*
6510	Pretty	名詞	固有名詞	組織					*	*
6511	Good	名詞	一般						*	*
6512	Privacy	名詞	一般						*	*
6513	SHA	名詞	固有名詞	組織					*	*
6514	256	名詞	数						*	*
6515	危殆	名詞	一般					危殆	キタイ	キタイ
6516	)，	名詞	サ変接続						*	*
6517	MAC	名詞	一般						*	*
6518	Message	名詞	固有名詞	組織					*	*
6519	Authentication	名詞	一般						*	*
6520	Code	名詞	一般						*	*
6521	チャレンジ	名詞	サ変接続					チャレンジ	チャレンジ	チャレンジ
6522	ID	名詞	一般						*	*
6523	PIN	名詞	固有名詞	組織					*	*
6524	CAPTCHA	名詞	固有名詞	組織					*	*
6525	パスワードリマインダ	名詞	一般						*	*
6526	静脈	名詞	一般					静脈	ジョウミャク	ジョーミャク
6527	虹彩	名詞	一般					虹彩	コウサイ	コーサイ
6528	声紋	名詞	一般					声紋	セイモン	セイモン
6529	顔	名詞	一般					顔	カオ	カオ
6530	網膜	名詞	一般					網膜	モウマク	モーマク
6531	本人	名詞	一般					本人	ホンニン	ホンニン
6532	他人	名詞	一般					他人	タニン	タニン
6533	PKI	名詞	一般						*	*
6534	Public	名詞	固有名詞	組織					*	*
6535	Key	名詞	一般						*	*
6536	Infrastructure	名詞	一般						*	*
6537	CRL	名詞	一般						*	*
6538	Certificate	名詞	固有名詞	組織					*	*
6539	Revocation	名詞	一般						*	*
6540	List	名詞	一般						*	*
6541	失効	名詞	サ変接続					失効	シッコウ	シッコー
6542	無形	名詞	一般					無形	ムケイ	ムケイ
6543	純	接頭詞	名詞接続					純	ジュン	ジュン
6544	収益	名詞	一般					収益	シュウエキ	シューエキ
6545	喪失	名詞	サ変接続					喪失	ソウシツ	ソーシツ
6546	オペレーショナルリスク	名詞	一般						*	*
6547	サプライチェーンリスク	名詞	一般						*	*
6548	モラル	名詞	一般					モラル	モラル	モラル
6549	セキュリティリスクアセスメント	名詞	一般						*	*
6550	忌避	名詞	サ変接続					忌避	キヒ	キヒ
6551	選好	名詞	サ変接続					選好	センコウ	センコー
6552	リスクヘッジ	名詞	サ変接続					リスクヘッジ	リスクヘッジ	リスクヘッジ
6553	リスクファイナンシング	名詞	一般						*	*
6554	保険	名詞	一般					保険	ホケン	ホケン
6555	コンティンジェンシープラン	名詞	固有名詞	一般					*	*
6556	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
6557	感染	名詞	サ変接続					感染	カンセン	カンセン
6558	プライバシポリシ	名詞	一般						*	*
6559	リーダシップ	名詞	一般						*	*
6560	27002	名詞	数						*	*
6561	SO	名詞	固有名詞	組織					*	*
6562	27014	名詞	数						*	*
6563	PCI	名詞	固有名詞	組織					*	*
6564	DSS	名詞	一般						*	*
6565	CVSS	名詞	一般						*	*
6566	Vulnerability	名詞	一般						*	*
6567	Scoring	名詞	一般						*	*
6568	配付	名詞	サ変接続					配付	ハイフ	ハイフ
6569	特権	名詞	一般					特権	トッケン	トッケン
6570	need	名詞	固有名詞	組織					*	*
6571	to	名詞	一般						*	*
6572	know	名詞	一般						*	*
6573	出口	名詞	固有名詞	人名	姓			出口	イデグチ	イデグチ
6574	入口	名詞	一般					入口	イリグチ	イリグチ
6575	多層	名詞	一般					多層	タソウ	タソー
6576	DMZ	名詞	一般						*	*
6577	武装	名詞	サ変接続					武装	ブソウ	ブソー
6578	地帯	名詞	一般					地帯	チタイ	チタイ
6579	SPAM	名詞	固有名詞	組織					*	*
6580	コンテンツフィルタリング	名詞	一般						*	*
6581	Wi	名詞	固有名詞	組織					*	*
6582	Fi	名詞	一般						*	*
6583	Protected	名詞	一般						*	*
6584	WPA	名詞	固有名詞	組織					*	*
6585	SSID	名詞	一般						*	*
6586	Set	名詞	一般						*	*
6587	IDentifier	名詞	一般						*	*
6588	SSID	名詞	固有名詞	組織					*	*
6589	ステルス	名詞	一般						*	*
6590	透かし	名詞	一般					透かし	スカシ	スカシ
6591	ディジタルフォレンジックス	名詞	一般						*	*
6592	DLP	名詞	一般						*	*
6593	Loss	名詞	一般						*	*
6594	Prevention	名詞	一般						*	*
6595	SIEM	名詞	一般						*	*
6596	Information	名詞	一般						*	*
6597	Event	名詞	一般						*	*
6598	WAF	名詞	一般						*	*
6599	Firewall	名詞	一般						*	*
6600	IDS	名詞	一般						*	*
6601	Intrusion	名詞	固有名詞	組織					*	*
6602	Detection	名詞	一般						*	*
6603	IPS	名詞	一般						*	*
6604	UTM	名詞	一般						*	*
6605	Threat	名詞	一般						*	*
6606	MDM	名詞	一般						*	*
6607	Mobile	名詞	固有名詞	組織					*	*
6608	Device	名詞	一般						*	*
6609	RASIS	名詞	一般						*	*
6610	Serviceability	名詞	固有名詞	組織					*	*
6611	RAS	名詞	固有名詞	組織					*	*
6612	耐火	名詞	一般					耐火	タイカ	タイカ
6613	UPS	名詞	固有名詞	組織					*	*
6614	施錠	名詞	サ変接続					施錠	セジョウ	セジョー
6615	クリアデスク・クリアスクリーン	名詞	一般						*	*
6616	セキュアプロトコル	名詞	固有名詞	組織					*	*
6617	TLS	名詞	固有名詞	組織					*	*
6618	パケットフィルタリング	名詞	一般						*	*
6619	アドレス	名詞	サ変接続					アドレス	アドレス	アドレス
6620	Media	名詞	固有名詞	組織					*	*
6621	Control	名詞	一般						*	*
6622	address	名詞	一般						*	*
6623	VLAN	名詞	一般						*	*
6624	Virtual	名詞	固有名詞	組織					*	*
6625	VPN	名詞	一般						*	*
6626	Private	名詞	一般						*	*
6627	私設	名詞	一般					私設	シセツ	シセツ
6628	ハニーポット	名詞	一般						*	*
6629	リバースプロキシ	名詞	固有名詞	組織					*	*
6630	セキュアプログラミング	名詞	一般						*	*
6631	オーバフロー	名詞	一般					オーバフロー	オーバフロー	オーバフロー
6632	プロテクト	名詞	サ変接続					プロテクト	プロテクト	プロテクト
6633	外し	動詞	自立			五段・サ行	連用形	外す	ハズシ	ハズシ
6634	サイバーセキュリティ	名詞	一般						*	*
6635	助長	名詞	サ変接続					助長	ジョチョウ	ジョチョー
6636	マイ	名詞	固有名詞	人名	名			マイ	マイ	マイ
6637	ナンバー	名詞	一般					ナンバー	ナンバー	ナンバー
6638	理事	名詞	一般					理事	リジ	リジ
6639	PIA	名詞	固有名詞	組織					*	*
6640	プライバシーフレー	名詞	固有名詞	組織					*	*
6641	ムワーク	名詞	一般						*	*
6642	オプトイン	名詞	一般						*	*
6643	オプトアウト	名詞	一般						*	*
6644	匿名	名詞	一般					匿名	トクメイ	トクメイ
6645	k	名詞	固有名詞	組織					*	*
6646	罪	名詞	一般					罪	ツミ	ツミ
6647	作出	名詞	一般					作出	サクシュツ	サクシュツ
6648	供用	名詞	サ変接続					供用	キョウヨウ	キョーヨー
6649	ソーシャルメディアガイドライン	名詞	一般						*	*
6650	就業	名詞	サ変接続					就業	シュウギョウ	シューギョー
6651	ボリューム	名詞	一般					ボリューム	ボリューム	ボリューム
6652	レフト	名詞	一般					レフト	レフト	レフト
6653	Copyleft	名詞	固有名詞	組織					*	*
6654	Japanese	名詞	固有名詞	組織					*	*
6655	Industrial	名詞	一般						*	*
6656	Standards	名詞	一般						*	*
6657	International	名詞	固有名詞	組織					*	*
6658	Organization	名詞	一般						*	*
6659	Standardization	名詞	一般						*	*
6660	デジュレスタンダード	名詞	一般						*	*
6661	デュアル	名詞	一般					デュアル	デュアル	デュアル
6662	デュプレックス	名詞	一般					デュプレックス	デュプレックス	デュプレックス
6663	現用	名詞	サ変接続					現用	ゲンヨウ	ゲンヨー
6664	従系	名詞	一般						*	*
6665	クライアントサーバシステム	名詞	一般						*	*
6666	クライアント	名詞	固有名詞	組織					*	*
6667	シンクライアント	名詞	一般						*	*
6668	フェールセーフ	名詞	一般					フェールセーフ	フェールセーフ	フェールセーフ
6669	フールプルーフ	名詞	一般						*	*
6670	イニシャル	名詞	一般					イニシャル	イニシャル	イニシャル
6671	ランニング	名詞	一般					ランニング	ランニング	ランニング
6672	データディクショナリ	名詞	固有名詞	組織					*	*
6673	フルバック	名詞	一般					フルバック	フルバック	フルバック
6674	差分	名詞	一般					差分	サブン	サブン
6675	増分	名詞	一般					増分	ゾウブン	ゾーブン
6676	ICT	名詞	一般						*	*
6677	Information	名詞	固有名詞	組織					*	*
6678	Communication	名詞	一般						*	*
6679	Technology	名詞	一般						*	*
6680	インターネットサービスプロバイダ	名詞	固有名詞	組織					*	*
6681	プライベート	名詞	一般					プライベート	プライベート	プライベート
6682	FTTH	名詞	固有名詞	組織					*	*
6683	プロキシサーバ	名詞	固有名詞	組織					*	*
6684	サブネットアドレス	名詞	一般						*	*
6685	サブネットマスク	名詞	一般						*	*
6686	HTTPS	名詞	一般						*	*
6687	over	名詞	一般						*	*
6688	TLS	名詞	一般						*	*
6689	IMAP	名詞	固有名詞	組織					*	*
6690	切	名詞	形容動詞語幹					切	セツ	セツ
6691	リレー	名詞	サ変接続					リレー	リレー	リレー
6692	メーリング	名詞	固有名詞	組織					*	*
6693	cc	名詞	固有名詞	組織					*	*
6694	bcc	名詞	固有名詞	組織					*	*
6695	MIME	名詞	固有名詞	組織					*	*
6696	ハイパリンク	名詞	一般						*	*
6697	cookie	名詞	固有名詞	組織					*	*
6698	ダウンロード	名詞	サ変接続					ダウンロード	ダウンロード	ダウンロード
6699	イントラネット・エクストラネット	名詞	固有名詞	組織					*	*
6700	Electronic	名詞	固有名詞	組織					*	*
6701	Commerce	名詞	一般						*	*
6702	EDI	名詞	一般						*	*
6703	Interchange	名詞	一般						*	*
6704	回線	名詞	接尾	助数詞				回線	カイセン	カイセン
6705	LTE	名詞	固有名詞	組織					*	*
6706	テザリング	名詞	一般						*	*
6707	VoIP	名詞	一般						*	*
6708	Voice	名詞	固有名詞	組織					*	*
6709	Internet	名詞	一般						*	*
6710	ベストエフォート	名詞	固有名詞	組織					*	*
6711	プロジェクトステークホルダマネジメント	名詞	一般						*	*
6712	プロジェクトスコープマネジメント	名詞	一般						*	*
6713	メンバ	名詞	一般					メンバ	メンバ	メンバ
6714	備品	名詞	一般					備品	ビヒン	ビヒン
6715	プロジェクトタイムマネジメント	名詞	一般						*	*
6716	順序付け	動詞	自立			一段	連用形	順序付ける	ジュンジョヅケ	ジュンジョズケ
6717	アクティビティリスト	名詞	一般						*	*
6718	プロジェクトコストマネジメント	名詞	一般						*	*
6719	プロジェクトリスクマネジメント	名詞	一般						*	*
6720	プル	名詞	一般						*	*
6721	ボイス	名詞	一般					ボイス	ボイス	ボイス
6722	紙面	名詞	一般					紙面	シメン	シメン
6723	RTO	名詞	固有名詞	組織					*	*
6724	RPO	名詞	固有名詞	組織					*	*
6725	しき	動詞	自立			五段・カ行イ音便	連用形	しく	シキ	シキ
6726	閾	名詞	固有名詞	組織					*	*
6727	ヒヤリハット	名詞	固有名詞	組織					*	*
6728	ワイヤ	名詞	一般					ワイヤ	ワイヤ	ワイヤ
6729	分掌	名詞	サ変接続					分掌	ブンショウ	ブンショー
6730	Self	名詞	一般						*	*
6731	Assessment	名詞	一般						*	*
6732	ソリューションサービス	名詞	一般						*	*
6733	洗	名詞	一般					洗	アライ	アライ
6734	出し	名詞	接尾	一般				出し	ダシ	ダシ
6735	システムインテグレータ	名詞	固有名詞	組織					*	*
6736	SI	名詞	固有名詞	組織					*	*
6737	RFI	名詞	一般						*	*
6738	For	名詞	一般						*	*
6739	RFQ	名詞	一般						*	*
6740	Quotation	名詞	一般						*	*
6741	CEO	名詞	一般						*	*
6742	Chief	名詞	固有名詞	組織					*	*
6743	Executive	名詞	一般						*	*
6744	Officer	名詞	一般						*	*
6745	CISO	名詞	一般						*	*
6746	CPO	名詞	一般						*	*
6747	BCP	名詞	一般						*	*
6748	Continuity	名詞	一般						*	*
6749	Plan	名詞	一般						*	*
6750	BCM	名詞	一般						*	*
6751	コンピュータリテラシ	名詞	固有名詞	組織					*	*
6752	ブレーンストーミング	名詞	一般						*	*
6753	デシジョンツリー	名詞	固有名詞	組織					*	*
6754	粗	接頭詞	名詞接続					粗	ソ	ソ
6755	純資産	名詞	一般					純資産	ジュンシサン	ジュンシサン
6756	流動	名詞	サ変接続					流動	リュウドウ	リュードー
6757	繰延	名詞	サ変接続					繰延	クリノベ	クリノベ
6758	有形	名詞	一般					有形	ユウケイ	ユーケイ
6759	負債	名詞	一般					負債	フサイ	フサイ
6760	三つ	名詞	一般					三つ	ミッツ	ミッツ
6761	受入れ	動詞	自立			一段	連用形	受入れる	ウケイレ	ウケイレ
6762	起こり	動詞	自立			五段・ラ行	連用形	起こる	オコリ	オコリ
6763	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
6764	算定	名詞	サ変接続					算定	サンテイ	サンテイ
6765	新種	名詞	一般					新種	シンシュ	シンシュ
6766	執務	名詞	サ変接続					執務	シツム	シツム
6767	退	動詞	自立			五段・ラ行	体言接続特殊２	退る	シサ	シサ
6768	持込み	動詞	自立			五段・マ行	連用形	持込む	モチコミ	モチコミ
6769	持出し	動詞	自立			五段・サ行	連用形	持出す	モチダシ	モチダシ
6770	取りまとめ	名詞	一般					取りまとめ	トリマトメ	トリマトメ
6771	盛り込み	動詞	自立			五段・マ行	連用形	盛り込む	モリコミ	モリコミ
6772	搬	名詞	一般						*	*
6773	アドバイス	名詞	サ変接続					アドバイス	アドバイス	アドバイス
6774	搬媒	名詞	一般						*	*
6775	深め	動詞	自立			一段	連用形	深める	フカメ	フカメ
6776	消失	名詞	サ変接続					消失	ショウシツ	ショーシツ
6777	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
6778	システムエラーログ	名詞	一般						*	*
6779	アラーム	名詞	一般						*	*
6780	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
6781	退職	名詞	サ変接続					退職	タイショク	タイショク
6782	トー	名詞	固有名詞	一般				トー	トー	トー
6783	クン	名詞	接尾	人名				クン	クン	クン
6784	不適切	名詞	形容動詞語幹					不適切	フテキセツ	フテキセツ
6785	かい離	名詞	サ変接続					かい離	カイリ	カイリ
6786	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
6787	仰ぐ	動詞	自立			五段・ガ行	基本形	仰ぐ	アオグ	アオグ
6788	分け	名詞	接尾	サ変接続				分け	ワケ	ワケ
6789	恒久	名詞	一般					恒久	コウキュウ	コーキュー
6790	ナレッジ	名詞	固有名詞	組織					*	*
6791	抑止	名詞	サ変接続					抑止	ヨクシ	ヨクシ
6792	リカレント	名詞	固有名詞	一般					*	*
6793	そろえ	動詞	自立			一段	連用形	そろえる	ソロエ	ソロエ
6794	反発	名詞	サ変接続					反発	ハンパツ	ハンパツ
6795	続出	名詞	サ変接続					続出	ゾクシュツ	ゾクシュツ
6796	ブレーンストーミング	名詞	固有名詞	組織					*	*
6797	改廃	名詞	サ変接続					改廃	カイハイ	カイハイ
6798	報道	名詞	サ変接続					報道	ホウドウ	ホードー
6799	誌	名詞	接尾	一般				誌	シ	シ
6800	商業	名詞	一般					商業	ショウギョウ	ショーギョー
6801	制定	名詞	サ変接続					制定	セイテイ	セイテイ
6802	NISC	名詞	固有名詞	組織					*	*
6803	JPCERT	名詞	固有名詞	組織					*	*
6804	迎え	動詞	自立			一段	連用形	迎える	ムカエ	ムカエ
6805	模索	名詞	サ変接続					模索	モサク	モサク
6806	NDL	名詞	一般						*	*
6807	歩み	名詞	一般					歩み	アユミ	アユミ
6808	振り返る	動詞	自立			五段・ラ行	基本形	振り返る	フリカエル	フリカエル
6809	本格	名詞	一般					本格	ホンカク	ホンカク
6810	年表	名詞	一般					年表	ネンピョウ	ネンピョー
6811	0	名詞	数						*	*
6812	1988	名詞	数						*	*
6813	世紀	名詞	一般					世紀	セイキ	セイキ
6814	関西	名詞	固有名詞	地域	一般			関西	カンサイ	カンサイ
6815	館	名詞	接尾	一般				館	カン	カン
6816	設立	名詞	サ変接続					設立	セツリツ	セツリツ
6817	中でも	副詞	一般					中でも	ナカデモ	ナカデモ
6818	据え	動詞	自立			一段	連用形	据える	スエ	スエ
6819	1992	名詞	数						*	*
6820	国会図書館	名詞	固有名詞	組織				国会図書館	コッカイトショカン	コッカイトショカン
6821	とりまとめ	名詞	一般					とりまとめ	トリマトメ	トリマトメ
6822	1993	名詞	数						*	*
6823	審議	名詞	サ変接続					審議	シンギ	シンギ
6824	部会	名詞	一般					部会	ブカイ	ブカイ
6825	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
6826	位置づけ	動詞	自立			一段	未然形	位置づける	イチヅケ	イチズケ
6827	揺籃	名詞	一般					揺籃	ヨウラン	ヨーラン
6828	始動	名詞	サ変接続					始動	シドウ	シドー
6829	パイロット	名詞	一般					パイロット	パイロット	パイロット
6830	1995	名詞	数						*	*
6831	実証	名詞	サ変接続					実証	ジッショウ	ジッショー
6832	目録	名詞	一般					目録	モクロク	モクロク
6833	1000	名詞	数						*	*
6834	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
6835	カ国	名詞	接尾	助数詞				カ国	カコク	カコク
6836	首脳	名詞	一般					首脳	シュノウ	シュノー
6837	幹事	名詞	一般					幹事	カンジ	カンジ
6838	共管	名詞	一般					共管	キョウカン	キョーカン
6839	BBCC	名詞	固有名詞	組織					*	*
6840	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
6841	書展	名詞	一般					書展	ショテン	ショテン
6842	1996	名詞	数						*	*
6843	JIPDEC	名詞	一般						*	*
6844	骨格	名詞	一般					骨格	コッカク	コッカク
6845	蔵書	名詞	サ変接続					蔵書	ゾウショ	ゾーショ
6846	OPAC	名詞	固有名詞	組織					*	*
6847	国会	名詞	一般					国会	コッカイ	コッカイ
6848	書画	名詞	一般					書画	ショガ	ショガ
6849	離陸	名詞	サ変接続					離陸	リリク	リリク
6850	開館	名詞	サ変接続					開館	カイカン	カイカン
6851	近代	名詞	一般					近代	キンダイ	キンダイ
6852	ライブラリー	名詞	一般					ライブラリー	ライブラリー	ライブラリー
6853	WARP	名詞	固有名詞	組織					*	*
6854	データベース・ナビゲーション・サービス	名詞	一般						*	*
6855	Dnavi	名詞	固有名詞	組織					*	*
6856	2003	名詞	数						*	*
6857	Japan	名詞	一般						*	*
6858	デジタルアーカイブポータルプロトタイプ	名詞	一般						*	*
6859	オープンソースソフトウェア	名詞	一般						*	*
6860	Linux	名詞	固有名詞	組織					*	*
6861	Apache	名詞	一般						*	*
6862	Xoops	名詞	一般						*	*
6863	MySQL	名詞	一般						*	*
6864	PHP	名詞	一般						*	*
6865	Dspace	名詞	一般						*	*
6866	chasen	名詞	一般						*	*
6867	OAI	名詞	固有名詞	組織					*	*
6868	PMH	名詞	一般						*	*
6869	RSS	名詞	一般						*	*
6870	SRU	名詞	一般						*	*
6871	SRW	名詞	一般						*	*
6872	デジタルアーカイブシステム	名詞	一般						*	*
6873	PORTA	名詞	一般						*	*
6874	館	名詞	一般					館	カン	カン
6875	種	名詞	接尾	一般				種	シュ	シュ
6876	博物館	名詞	一般					博物館	ハクブツカン	ハクブツカン
6877	DCNDL	名詞	固有名詞	組織					*	*
6878	連想	名詞	サ変接続					連想	レンソウ	レンソー
6879	エンジン	名詞	一般					エンジン	エンジン	エンジン
6880	GETA	名詞	固有名詞	組織					*	*
6881	補正	名詞	サ変接続					補正	ホセイ	ホセイ
6882	書籍	名詞	一般					書籍	ショセキ	ショセキ
6883	JEPA	名詞	一般						*	*
6884	EPUB	名詞	固有名詞	組織					*	*
6885	ルビ	名詞	一般					ルビ	ルビ	ルビ
6886	ウェブサイト	名詞	固有名詞	一般					*	*
6887	韓	名詞	固有名詞	地域	国			韓	カン	カン
6888	イニシアチブ	名詞	一般					イニシアチブ	イニシアチブ	イニシアチブ
6889	CJKDLI	名詞	固有名詞	組織					*	*
6890	東アジア	名詞	固有名詞	地域	一般			東アジア	ヒガシアジア	ヒガシアジア
6891	初め	名詞	副詞可能					初め	ハジメ	ハジメ
6892	アジア	名詞	固有名詞	地域	一般			アジア	アジア	アジア
6893	諸国	名詞	一般					諸国	ショコク	ショコク
6894	サーチ	名詞	一般					サーチ	サーチ	サーチ
6895	NDL	名詞	固有名詞	組織					*	*
6896	意欲	名詞	一般					意欲	イヨク	イヨク
6897	有償	名詞	一般					有償	ユウショウ	ユーショー
6898	来館	名詞	サ変接続					来館	ライカン	ライカン
6899	リニューアル	名詞	サ変接続					リニューアル	リニューアル	リニューアル
6900	コストダウン	名詞	一般					コストダウン	コストダウン	コストダウン
6901	働きかけ	名詞	一般					働きかけ	ハタラキカケ	ハタラキカケ
6902	グルーピング	名詞	一般						*	*
6903	キーワード	名詞	一般					キーワード	キーワード	キーワード
6904	サジェスト	名詞	サ変接続					サジェスト	サジェスト	サジェスト
6905	英	名詞	固有名詞	地域	国			英	エイ	エイ
6906	パーソナライズ	名詞	一般						*	*
6907	総括	名詞	サ変接続					総括	ソウカツ	ソーカツ
6908	再始動	名詞	サ変接続					再始動	サイシドウ	サイシドー
6909	東日本	名詞	固有名詞	地域	一般			東日本	ヒガシニッポン	ヒガシニッポン
6910	大震災	名詞	一般					大震災	ダイシンサイ	ダイシンサイ
6911	私	名詞	代名詞	一般				私	ワタシ	ワタシ
6912	たち	名詞	接尾	一般				たち	タチ	タチ
6913	使命	名詞	一般					使命	シメイ	シメイ
6914	文化庁	名詞	固有名詞	組織				文化庁	ブンカチョウ	ブンカチョー
6915	eBooks	名詞	一般						*	*
6916	ひな	名詞	一般					ひな	ヒナ	ヒナ
6917	ぎく	名詞	サ変接続					ぎく	ギク	ギク
6918	1980	名詞	数						*	*
6919	年代	名詞	接尾	助数詞				年代	ネンダイ	ネンダイ
6920	初頭	名詞	副詞可能					初頭	ショトウ	ショトー
6921	学術	名詞	一般					学術	ガクジュツ	ガクジュツ
6922	都市	名詞	一般					都市	トシ	トシ
6923	画	名詞	接尾	助数詞				画	カク	カク
6924	我が国	名詞	一般					我が国	ワガクニ	ワガクニ
6925	現	接頭詞	名詞接続					現	ゲン	ゲン
6926	越え	動詞	自立			一段	連用形	越える	コエ	コエ
6927	都道府県	名詞	一般					都道府県	トドウフケン	トドーフケン
6928	立	名詞	接尾	一般				立	リツ	リツ
6929	政令	名詞	一般					政令	セイレイ	セイレイ
6930	都	名詞	接尾	地域				都	ト	ト
6931	市立	名詞	一般					市立	シリツ	シリツ
6932	約	接頭詞	数接続					約	ヤク	ヤク
6933	400	名詞	数						*	*
6934	件	名詞	接尾	助数詞				件	ケン	ケン
6935	書誌	名詞	一般					書誌	ショシ	ショシ
6936	所蔵	名詞	サ変接続					所蔵	ショゾウ	ショゾー
6937	明治	名詞	固有名詞	一般				明治	メイジ	メイジ
6938	刊行	名詞	サ変接続					刊行	カンコウ	カンコー
6939	雑誌	名詞	一般					雑誌	ザッシ	ザッシ
6940	000	名詞	数						*	*
6941	ROM	名詞	一般						*	*
6942	枚	名詞	接尾	助数詞				枚	マイ	マイ
6943	引き継が	動詞	自立			五段・ガ行	未然形	引き継ぐ	ヒキツガ	ヒキツガ
6944	展示	名詞	サ変接続					展示	テンジ	テンジ
6945	動き	名詞	一般					動き	ウゴキ	ウゴキ
6946	広汎	名詞	形容動詞語幹					広汎	コウハン	コーハン
6947	ナビゲーション	名詞	一般						*	*
6948	246	名詞	数						*	*
6949	冊	名詞	接尾	助数詞				冊	サツ	サツ
6950	億	名詞	数					億	オク	オク
6951	ナレッジデータベース	名詞	一般						*	*
6952	ndldap	名詞	固有名詞	組織					*	*
6953	PORTA	名詞	固有名詞	組織					*	*
6954	青空	名詞	一般					青空	アオゾラ	アオゾラ
6955	文庫	名詞	一般					文庫	ブンコ	ブンコ
6956	公文書	名詞	一般					公文書	コウブンショ	コーブンショ
6957	岡山大	名詞	固有名詞	組織				岡山大	オカヤマダイ	オカヤマダイ
6958	百科	名詞	一般					百科	ヒャッカ	ヒャッカ
6959	アグリゲータ	名詞	一般						*	*
6960	たどりつける	動詞	自立			一段	基本形	たどりつける	タドリツケル	タドリツケル
6961	JST	名詞	固有名詞	組織					*	*
6962	研究所	名詞	一般					研究所	ケンキュウジョ	ケンキュージョ
6963	NII	名詞	固有名詞	組織					*	*
6964	美術館	名詞	一般					美術館	ビジュツカン	ビジュツカン
6965	後継	名詞	一般					後継	コウケイ	コーケイ
6966	担っ	動詞	自立			五段・ワ行促音便	連用タ接続	担う	ニナッ	ニナッ
6967	ゆ	名詞	一般					ゆ	ユ	ユ
6968	かね	名詞	一般					かね	カネ	カネ
6969	っと	助詞	格助詞	引用				っと	ット	ット
6970	各地	名詞	一般					各地	カクチ	カクチ
6971	引き継い	動詞	自立			五段・ガ行	連用タ接続	引き継ぐ	ヒキツイ	ヒキツイ
6972	リサーチ・ナビ	名詞	一般						*	*
6973	調べ	名詞	一般					調べ	シラベ	シラベ
6974	方案	名詞	一般					方案	ホウアン	ホーアン
6975	レファレンス	名詞	一般						*	*
6976	協同	名詞	サ変接続					協同	キョウドウ	キョードー
6977	OPAC	名詞	一般						*	*
6978	切り替える	動詞	自立			一段	基本形	切り替える	キリカエル	キリカエル
6979	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
6980	裏話	名詞	一般					裏話	ウラバナシ	ウラバナシ
6981	中山	名詞	固有名詞	一般				中山	チュウザン	チューザン
6982	柱	名詞	一般					柱	ハシラ	ハシラ
6983	デジタルアーカイブポータル	名詞	一般						*	*
6984	Search	名詞	一般						*	*
6985	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
6986	ご	接頭詞	名詞接続					ご	ゴ	ゴ
6987	いただく	動詞	自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
6988	目指し	動詞	自立			五段・サ行	連用形	目指す	メザシ	メザシ
6989	当館	名詞	一般					当館	トウカン	トーカン
6990	いつ	名詞	代名詞	一般				いつ	イツ	イツ
6991	探す	動詞	自立			五段・サ行	基本形	探す	サガス	サガス
6992	収録	名詞	サ変接続					収録	シュウロク	シューロク
6993	幅広い	形容詞	自立			形容詞・アウオ段	基本形	幅広い	ハバヒロイ	ハバヒロイ
6994	方々	名詞	一般					方々	カタガタ	カタガタ
6995	３つ	名詞	一般					３つ	ミッツ	ミッツ
6996	GUI	名詞	一般						*	*
6997	??	名詞	サ変接続						*	*
6998	記事	名詞	一般					記事	キジ	キジ
6999	ベッド	名詞	一般					ベッド	ベッド	ベッド
7000	JAPAN	名詞	固有名詞	組織					*	*
7001	PMH	名詞	固有名詞	組織					*	*
7002	RSS	名詞	固有名詞	組織					*	*
7003	セマンティック	名詞	一般					セマンティック	セマンティック	セマンティック
7004	デジタルアーカイブ・ポータル	名詞	一般						*	*
7005	窓口	名詞	一般					窓口	マドグチ	マドグチ
7006	探し	動詞	自立			五段・サ行	連用形	探す	サガシ	サガシ
7007	主題	名詞	一般					主題	シュダイ	シュダイ
7008	系統的	名詞	形容動詞語幹					系統的	ケイトウテキ	ケイトーテキ
7009	渡り歩く	動詞	自立			五段・カ行イ音便	基本形	渡り歩く	ワタリアルク	ワタリアルク
7010	仮称	名詞	サ変接続					仮称	カショウ	カショー
7011	ウェブ・アーカイブ	名詞	一般						*	*
7012	到達	名詞	サ変接続					到達	トウタツ	トータツ
7013	咀嚼	名詞	サ変接続					咀嚼	ソシャク	ソシャク
7014	紙	名詞	一般					紙	カミ	カミ
7015	助ける	動詞	自立			一段	基本形	助ける	タスケル	タスケル
7016	き	動詞	自立			カ変・クル	連用形	くる	キ	キ
7017	氾濫	名詞	サ変接続					氾濫	ハンラン	ハンラン
7018	ジャンル	名詞	一般					ジャンル	ジャンル	ジャンル
7019	応える	動詞	自立			一段	基本形	応える	コタエル	コタエル
7020	変わっ	動詞	自立			五段・ラ行	連用タ接続	変わる	カワッ	カワッ
7021	いか	動詞	非自立			五段・カ行促音便	未然形	いく	イカ	イカ
7022	壁	名詞	一般					壁	カベ	カベ
7023	枠	名詞	一般					枠	ワク	ワク
7024	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
7025	複写	名詞	サ変接続					複写	フクシャ	フクシャ
7026	ドキュメントデリバリ	名詞	一般						*	*
7027	サービスプロバイダ	名詞	一般						*	*
7028	解題	名詞	サ変接続					解題	カイダイ	カイダイ
7029	インターフェース	名詞	一般					インターフェース	インターフェース	インターフェース
7030	見込め	動詞	自立			一段	連用形	見込める	ミコメ	ミコメ
7031	レポジトリ	名詞	一般						*	*
7032	受け渡し	名詞	サ変接続					受け渡し	ウケワタシ	ウケワタシ
7033	リクエスト	名詞	一般					リクエスト	リクエスト	リクエスト
7034	とか	助詞	並立助詞					とか	トカ	トカ
7035	つなぎ	名詞	一般					つなぎ	ツナギ	ツナギ
7036	出し	動詞	自立			五段・サ行	連用形	出す	ダシ	ダシ
7037	返す	動詞	自立			五段・サ行	基本形	返す	カエス	カエス
7038	データプロバイダ	名詞	一般						*	*
7039	すでに	副詞	一般					すでに	スデニ	スデニ
7040	いけ	動詞	非自立			一段	未然形	いける	イケ	イケ
7041	望む	動詞	自立			五段・マ行	基本形	望む	ノゾム	ノゾム
7042	可読	名詞	形容動詞語幹					可読	カドク	カドク
7043	欲しい	形容詞	非自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
7044	インプリメント	名詞	一般						*	*
7045	まとめ	名詞	一般					まとめ	マトメ	マトメ
7046	簡便	名詞	形容動詞語幹					簡便	カンベン	カンベン
7047	保障	名詞	サ変接続					保障	ホショウ	ホショー
7048	国有	名詞	一般					国有	コクユウ	コクユー
7049	属する	動詞	自立			サ変・－スル	基本形	属する	ゾクスル	ゾクスル
7050	簡素	名詞	形容動詞語幹					簡素	カンソ	カンソ
7051	と共に	助詞	格助詞	連語				と共に	トトモニ	トトモニ
7052	に関し	助詞	格助詞	連語				に関し	ニカンシ	ニカンシ
7053	消滅	名詞	サ変接続					消滅	ショウメツ	ショーメツ
7054	~?	名詞	サ変接続						*	*
7055	ウェブページ	名詞	一般						*	*
7056	学界	名詞	一般					学界	ガッカイ	ガッカイ
7057	膨大	名詞	形容動詞語幹					膨大	ボウダイ	ボーダイ
7058	巨大	名詞	形容動詞語幹					巨大	キョダイ	キョダイ
7059	遺産	名詞	一般					遺産	イサン	イサン
7060	後世	名詞	副詞可能					後世	コウセイ	コーセイ
7061	Win	名詞	固有名詞	組織					*	*
7062	いける	動詞	非自立			一段	基本形	いける	イケル	イケル
7063	?）	名詞	サ変接続						*	*
7064	各々	名詞	一般					各々	オノオノ	オノオノ
7065	フロント	名詞	一般					フロント	フロント	フロント
7066	XOOPS	名詞	固有名詞	組織					*	*
7067	分かち書き	名詞	一般					分かち書き	ワカチガキ	ワカチガキ
7068	Chasen	名詞	一般						*	*
7069	Namazu	名詞	一般						*	*
7070	GETA	名詞	一般						*	*
7071	OAIS	名詞	一般						*	*
7072	DSpace	名詞	一般						*	*
7073	DIAS	名詞	一般						*	*
7074	JPEG	名詞	一般						*	*
7075	Digital	名詞	固有名詞	組織					*	*
7076	Archive	名詞	一般						*	*
7077	Portal	名詞	一般						*	*
7078	One	名詞	一般						*	*
7079	Stop	名詞	一般						*	*
7080	Navigation	名詞	一般						*	*
7081	Dublin	名詞	一般						*	*
7082	Core	名詞	一般						*	*
7083	Dictionary	名詞	一般						*	*
7084	OAI	名詞	一般						*	*
7085	CGM	名詞	一般						*	*
7086	新着	名詞	一般					新着	シンチャク	シンチャク
7087	ランキング	名詞	一般					ランキング	ランキング	ランキング
7088	お知らせ	名詞	サ変接続					お知らせ	オシラセ	オシラセ
7089	リーダ	名詞	一般					リーダ	リーダ	リーダ
7090	受け取っ	動詞	自立			五段・ラ行	連用タ接続	受け取る	ウケトッ	ウケトッ
7091	ソーシャルブックマーク	名詞	固有名詞	組織					*	*
7092	Blog	名詞	固有名詞	組織					*	*
7093	wiki	名詞	固有名詞	組織					*	*
7094	正解	名詞	サ変接続					正解	セイカイ	セイカイ
7095	‐	記号	一般					‐	‐	‐
7096	】-	名詞	サ変接続						*	*
7097	月報	名詞	一般					月報	ゲッポウ	ゲッポー
7098	No	名詞	一般						*	*
7099	648	名詞	数						*	*
7100	デジタルデポジットシステム	名詞	固有名詞	組織					*	*
7101	リサーチナビ	名詞	固有名詞	組織					*	*
7102	トータル	名詞	形容動詞語幹					トータル	トータル	トータル
7103	リサーチナビ	名詞	一般						*	*
7104	DA	名詞	固有名詞	組織					*	*
7105	PeerToPeer	名詞	固有名詞	組織					*	*
7106	対等	名詞	形容動詞語幹					対等	タイトウ	タイトー
7107	永久	名詞	一般					永久	エイキュウ	エイキュー
7108	読め	動詞	自立			一段	未然形	読める	ヨメ	ヨメ
7109	FRBR	名詞	固有名詞	組織					*	*
7110	一義的	名詞	形容動詞語幹					一義的	イチギテキ	イチギテキ
7111	CGM	名詞	固有名詞	組織					*	*
7112	Consumer	名詞	一般						*	*
7113	Generated	名詞	一般						*	*
7114	Media	名詞	一般						*	*
7115	趣味	名詞	一般					趣味	シュミ	シュミ
7116	絞	動詞	自立			五段・ラ行	体言接続特殊２	絞る	シボ	シボ
7117	込み	名詞	一般					込み	コミ	コミ
7118	込み	動詞	非自立			五段・マ行	連用形	込む	コミ	コミ
7119	姿勢	名詞	一般					姿勢	シセイ	シセイ
7120	組み合わせ	動詞	自立			一段	連用形	組み合わせる	クミアワセ	クミアワセ
7121	あう	動詞	非自立			五段・ワ行促音便	基本形	あう	アウ	アウ
7122	クラウドコンピュータ	名詞	一般						*	*
7123	第一歩	名詞	一般					第一歩	ダイイッポ	ダイイッポ
7124	次に	接続詞						次に	ツギニ	ツギニ
7125	合う	動詞	非自立			五段・ワ行促音便	基本形	合う	アウ	アウ
7126	PeerToPeer	名詞	一般						*	*
7127	有望	名詞	形容動詞語幹					有望	ユウボウ	ユーボー
7128	入り口	名詞	一般					入り口	イリクチ	イリクチ
7129	Google	名詞	固有名詞	組織					*	*
7130	Yahoo	名詞	一般						*	*
7131	表層	名詞	一般					表層	ヒョウソウ	ヒョーソー
7132	深層	名詞	一般					深層	シンソウ	シンソー
7133	融合	名詞	サ変接続					融合	ユウゴウ	ユーゴー
7134	いまわし	形容詞	自立			形容詞・イ段	ガル接続	いまわしい	イマワシ	イマワシ
7135	好ま	動詞	自立			五段・マ行	未然形	好む	コノマ	コノマ
7136	カバレージ	名詞	一般						*	*
7137	IIPC	名詞	固有名詞	組織					*	*
7138	NICT	名詞	固有名詞	組織					*	*
7139	AIST	名詞	固有名詞	組織					*	*
7140	室	名詞	接尾	一般				室	シツ	シツ
7141	産官学	名詞	一般					産官学	サンカンガク	サンカンガク
7142	MLA	名詞	固有名詞	組織					*	*
7143	ラウンド	名詞	一般					ラウンド	ラウンド	ラウンド
7144	学位	名詞	一般					学位	ガクイ	ガクイ
7145	論文	名詞	一般					論文	ロンブン	ロンブン
7146	郷土	名詞	一般					郷土	キョウド	キョード
7147	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
7148	音盤	名詞	一般					音盤	オンバン	オンバン
7149	HiRAC	名詞	固有名詞	組織					*	*
7150	ポータルサイト	名詞	一般						*	*
7151	色々	副詞	助詞類接続					色々	イロイロ	イロイロ
7152	関係付け	動詞	自立			一段	未然形	関係付ける	カンケイヅケ	カンケイズケ
7153	長尾	名詞	固有名詞	人名	姓			長尾	ナガオ	ナガオ
7154	館長	名詞	一般					館長	カンチョウ	カンチョー
7155	共存	名詞	サ変接続					共存	キョウゾン	キョーゾン
7156	Google	名詞	一般						*	*
7157	納本	名詞	サ変接続					納本	ノウホン	ノーホン
7158	シームレス	名詞	一般					シームレス	シームレス	シームレス
7159	課	名詞	接尾	一般				課	カ	カ
7160	IA	名詞	一般						*	*
7161	Amazon	名詞	一般						*	*
7162	Yahoo	名詞	固有名詞	組織					*	*
7163	YouTube	名詞	固有名詞	組織					*	*
7164	Wikipedia	名詞	固有名詞	組織					*	*
7165	はてな	感動詞						はてな	ハテナ	ハテナ
7166	目線	名詞	一般					目線	メセン	メセン
7167	まず	副詞	一般					まず	マズ	マズ
7168	拡充	名詞	サ変接続					拡充	カクジュウ	カクジュー
7169	Amazon	名詞	固有名詞	組織					*	*
7170	駆使	名詞	サ変接続					駆使	クシ	クシ
7171	申込	名詞	一般					申込	モウシコミ	モーシコミ
7172	慣れ親しん	動詞	自立			五段・マ行	連用タ接続	慣れ親しむ	ナレシタシン	ナレシタシン
7173	WebAPI	名詞	一般						*	*
7174	館内	名詞	固有名詞	地域	一般			館内	タテウチ	タテウチ
7175	ディザスタリカバリ	名詞	一般						*	*
7176	論点	名詞	一般					論点	ロンテン	ロンテン
7177	Next	名詞	一般						*	*
7178	世の中	名詞	一般					世の中	ヨノナカ	ヨノナカ
7179	驚か	動詞	自立			五段・カ行イ音便	未然形	驚く	オドロカ	オドロカ
7180	違う	動詞	自立			五段・ワ行促音便	基本形	違う	チガウ	チガウ
7181	たらい	名詞	一般					たらい	タライ	タライ
7182	回し	名詞	接尾	一般				回し	マワシ	マワシ
7183	嫌わ	動詞	自立			五段・ワ行促音便	未然形	嫌う	キラワ	キラワ
7184	ALEPH	名詞	固有名詞	組織					*	*
7185	あくまで	副詞	助詞類接続					あくまで	アクマデ	アクマデ
7186	市販	名詞	サ変接続					市販	シハン	シハン
7187	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
7188	取り込める	動詞	自立			一段	基本形	取り込める	トリコメル	トリコメル
7189	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
7190	合体	名詞	サ変接続					合体	ガッタイ	ガッタイ
7191	紙	名詞	接尾	一般				紙	シ	シ
7192	FRBR	名詞	一般						*	*
7193	電	名詞	接尾	一般				電	デン	デン
7194	レファ	名詞	一般						*	*
7195	システムユーザスキル	名詞	一般						*	*
7196	付か	動詞	自立			五段・カ行イ音便	未然形	付く	ツカ	ツカ
7197	何故	副詞	助詞類接続					何故	ナゼ	ナゼ
7198	出さ	動詞	自立			五段・サ行	未然形	出す	ダサ	ダサ
7199	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
7200	多大	名詞	形容動詞語幹					多大	タダイ	タダイ
7201	み	動詞	自立			一段	連用形	みる	ミ	ミ
7202	あり方	名詞	一般					あり方	アリカタ	アリカタ
7203	議	名詞	一般					議	ギ	ギ
7204	庶務	名詞	一般					庶務	ショム	ショム
7205	合同	名詞	サ変接続					合同	ゴウドウ	ゴードー
7206	懇談	名詞	サ変接続					懇談	コンダン	コンダン
7207	見通し	動詞	自立			五段・サ行	連用形	見通す	ミトオシ	ミトオシ
7208	とりまとめ	動詞	自立			一段	連用形	とりまとめる	トリマトメ	トリマトメ
7209	作り直し	動詞	自立			五段・サ行	連用形	作り直す	ツクリナオシ	ツクリナオシ
7210	下げ	動詞	自立			一段	連用形	下げる	サゲ	サゲ
7211	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
7212	下回る	動詞	自立			五段・ラ行	基本形	下回る	シタマワル	シタマワル
7213	働く	動詞	自立			五段・カ行イ音便	基本形	働く	ハタラク	ハタラク
7214	ただ	接続詞						ただ	タダ	タダ
7215	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
7216	削る	動詞	自立			五段・ラ行	基本形	削る	ケズル	ケズル
7217	安く	形容詞	自立			形容詞・アウオ段	連用テ接続	安い	ヤスク	ヤスク
7218	そういう	連体詞						そういう	ソウイウ	ソーユウ
7219	橋渡し	名詞	サ変接続					橋渡し	ハシワタシ	ハシワタシ
7220	見れ	動詞	自立			一段	仮定形	見る	ミレ	ミレ
7221	一緒	名詞	サ変接続					一緒	イッショ	イッショ
7222	非常勤	名詞	一般					非常勤	ヒジョウキン	ヒジョーキン
7223	やみくも	名詞	形容動詞語幹					やみくも	ヤミクモ	ヤミクモ
7224	エントリー	名詞	サ変接続					エントリー	エントリー	エントリー
7225	システムベンダー	名詞	一般						*	*
7226	所属	名詞	サ変接続					所属	ショゾク	ショゾク
7227	キャリアチェンジ	名詞	一般						*	*
7228	業態	名詞	一般					業態	ギョウタイ	ギョータイ
7229	api	名詞	一般						*	*
7230	gui	名詞	固有名詞	組織					*	*
7231	ndl	名詞	一般						*	*
7232	多数	名詞	副詞可能					多数	タスウ	タスー
7233	収	名詞	固有名詞	人名	名			収	オサム	オサム
7234	ナショナル	名詞	一般					ナショナル	ナショナル	ナショナル
7235	ジリ貧	名詞	一般					ジリ貧	ジリヒン	ジリヒン
7236	捻出	名詞	サ変接続					捻出	ネンシュツ	ネンシュツ
7237	描い	動詞	自立			五段・カ行イ音便	連用タ接続	描く	エガイ	エガイ
7238	WARP	名詞	一般						*	*
7239	切出し	名詞	一般					切出し	キリダシ	キリダシ
7240	賛成	名詞	サ変接続					賛成	サンセイ	サンセイ
7241	クラウドソーシング	名詞	固有名詞	組織					*	*
7242	LOD	名詞	固有名詞	組織					*	*
7243	決まれ	動詞	自立			五段・ラ行	仮定形	決まる	キマレ	キマレ
7244	§	名詞	サ変接続						*	*
7245	目次	名詞	一般					目次	モクジ	モクジ
7246	アブストラクト	名詞	一般					アブストラクト	アブストラクト	アブストラクト
7247	あら	感動詞						あら	アラ	アラ
7248	すじ	名詞	一般					すじ	スジ	スジ
7249	たとえば	接続詞						たとえば	タトエバ	タトエバ
7250	ソーシャルタグ	名詞	一般						*	*
7251	書評	名詞	サ変接続					書評	ショヒョウ	ショヒョー
7252	章節	名詞	一般					章節	ショウセツ	ショーセツ
7253	アイデア	名詞	一般					アイデア	アイデア	アイデア
7254	だす	動詞	自立			五段・サ行	基本形	だす	ダス	ダス
7255	アイデアソン	名詞	一般						*	*
7256	みる	動詞	非自立			一段	基本形	みる	ミル	ミル
7257	ハッカソン	名詞	一般						*	*
7258	アプリ	名詞	固有名詞	組織					*	*
7259	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
7260	無体物	名詞	一般					無体物	ムタイブツ	ムタイブツ
7261	無体	名詞	一般					無体	ムタイ	ムタイ
7262	寄せ	動詞	自立			一段	連用形	寄せる	ヨセ	ヨセ
7263	EJ	名詞	一般						*	*
7264	なか	名詞	非自立	副詞可能				なか	ナカ	ナカ
7265	コミック	名詞	一般					コミック	コミック	コミック
7266	半分	名詞	副詞可能					半分	ハンブン	ハンブン
7267	社団	名詞	一般					社団	シャダン	シャダン
7268	白書	名詞	一般					白書	ハクショ	ハクショ
7269	増え	動詞	自立			一段	連用形	増える	フエ	フエ
7270	ボーンデジタル	名詞	一般						*	*
7271	EPUB	名詞	一般						*	*
7272	HP	名詞	一般						*	*
7273	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
7274	切出し	動詞	自立			五段・サ行	連用形	切出す	キリダシ	キリダシ
7275	付ける	動詞	自立			一段	基本形	付ける	ツケル	ツケル
7276	人手	名詞	一般					人手	ヒトデ	ヒトデ
7277	おこなう	動詞	自立			五段・ワ行促音便	基本形	おこなう	オコナウ	オコナウ
7278	みえる	動詞	自立			一段	基本形	みえる	ミエル	ミエル
7279	働きかける	動詞	自立			一段	基本形	働きかける	ハタラキカケル	ハタラキカケル
7280	以前	名詞	副詞可能					以前	イゼン	イゼン
7281	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
7282	DA	名詞	一般						*	*
7283	JAIRO	名詞	固有名詞	組織					*	*
7284	DB	名詞	一般						*	*
7285	作れ	動詞	自立			一段	未然形	作れる	ツクレ	ツクレ
7286	動い	動詞	自立			五段・カ行イ音便	連用タ接続	動く	ウゴイ	ウゴイ
7287	停滞	名詞	サ変接続					停滞	テイタイ	テイタイ
7288	ダーク	名詞	一般					ダーク	ダーク	ダーク
7289	地	名詞	一般					地	チ	チ
7290	トータル	名詞	一般					トータル	トータル	トータル
7291	物事	名詞	一般					物事	モノゴト	モノゴト
7292	POD	名詞	固有名詞	組織					*	*
7293	絶版	名詞	サ変接続					絶版	ゼッパン	ゼッパン
7294	本	名詞	一般					本	ホン	ホン
7295	見つから	動詞	自立			五段・ラ行	未然形	見つかる	ミツカラ	ミツカラ
7296	書庫	名詞	一般					書庫	ショコ	ショコ
7297	主眼	名詞	一般					主眼	シュガン	シュガン
7298	はず	名詞	非自立	一般				はず	ハズ	ハズ
7299	近隣	名詞	一般					近隣	キンリン	キンリン
7300	増やす	動詞	自立			五段・サ行	基本形	増やす	フヤス	フヤス
7301	地元	名詞	一般					地元	ジモト	ジモト
7302	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
7303	複本	名詞	一般					複本	フクホン	フクホン
7304	集まっ	動詞	自立			五段・ラ行	連用タ接続	集まる	アツマッ	アツマッ
7305	ATR	名詞	一般						*	*
7306	一堂	名詞	一般					一堂	イチドウ	イチドー
7307	会	名詞	一般					会	カイ	カイ
7308	集まる	動詞	自立			五段・ラ行	基本形	集まる	アツマル	アツマル
7309	大阪	名詞	固有名詞	地域	一般			大阪	オオサカ	オーサカ
7310	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
7311	いる	動詞	自立			一段	基本形	いる	イル	イル
7312	いつも	副詞	一般					いつも	イツモ	イツモ
7313	会し	動詞	自立			五段・サ行	連用形	会す	カイシ	カイシ
7314	出会い	名詞	一般					出会い	デアイ	デアイ
7315	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
7316	ラーニングコモンズ	名詞	固有名詞	一般					*	*
7317	同志社	名詞	固有名詞	組織				同志社	ドウシシャ	ドーシシャ
7318	パンフレット	名詞	一般					パンフレット	パンフレット	パンフレット
7319	よる	動詞	自立			五段・ラ行	基本形	よる	ヨル	ヨル
7320	ヒト	名詞	一般					ヒト	ヒト	ヒト
7321	モノ	名詞	一般					モノ	モノ	モノ
7322	コト	名詞	固有名詞	一般				コト	コト	コト
7323	出会い	動詞	自立			五段・ワ行促音便	連用形	出会う	デアイ	デアイ
7324	仲間	名詞	一般					仲間	ナカマ	ナカマ
7325	学び	名詞	一般					学び	マナビ	マナビ
7326	生み出し	動詞	自立			五段・サ行	連用形	生み出す	ウミダシ	ウミダシ
7327	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
7328	文化財	名詞	一般					文化財	ブンカザイ	ブンカザイ
7329	MANGA	名詞	一般						*	*
7330	議員	名詞	一般					議員	ギイン	ギイン
7331	先生	名詞	一般					先生	センセイ	センセイ
7332	やる	動詞	自立			五段・ラ行	基本形	やる	ヤル	ヤル
7333	自発	名詞	一般					自発	ジハツ	ジハツ
7334	名乗り	名詞	一般					名乗り	ナノリ	ナノリ
7335	繋がる	動詞	自立			五段・ラ行	基本形	繋がる	ツナガル	ツナガル
7336	期	名詞	接尾	助数詞				期	キ	キ
7337	一翼	名詞	一般					一翼	イチヨク	イチヨク
7338	担う	動詞	自立			五段・ワ行促音便	基本形	担う	ニナウ	ニナウ
7339	現象	名詞	一般					現象	ゲンショウ	ゲンショー
7340	直後	名詞	副詞可能					直後	チョクゴ	チョクゴ
7341	復興	名詞	サ変接続					復興	フッコウ	フッコー
7342	あらゆる	連体詞						あらゆる	アラユル	アラユル
7343	生かす	動詞	自立			五段・サ行	基本形	生かす	イカス	イカス
7344	①　	名詞	サ変接続						*	*
7345	②　	名詞	サ変接続						*	*
7346	③　	名詞	サ変接続						*	*
7347	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
7348	④　	名詞	サ変接続						*	*
7349	活かし	動詞	自立			五段・サ行	連用形	活かす	イカシ	イカシ
7350	⑤　	名詞	サ変接続						*	*
7351	スムーズ	名詞	形容動詞語幹					スムーズ	スムーズ	スムーズ
7352	隆盛	名詞	一般					隆盛	リュウセイ	リューセイ
7353	⑥　	名詞	サ変接続						*	*
7354	⑦　	名詞	サ変接続						*	*
7355	⑧　	名詞	サ変接続						*	*
7356	身軽	名詞	形容動詞語幹					身軽	ミガル	ミガル
7357	リプレース	名詞	一般						*	*
7358	UI	名詞	一般						*	*
7359	多面	名詞	一般					多面	タメン	タメン
7360	①　「	名詞	サ変接続						*	*
7361	立脚	名詞	サ変接続					立脚	リッキャク	リッキャク
7362	引継	名詞	一般					引継	ヒキツギ	ヒキツギ
7363	⑨　	名詞	サ変接続						*	*
7364	⑩　	名詞	サ変接続						*	*
7365	ナビゲート	名詞	一般						*	*
7366	落ち	動詞	自立			一段	連用形	落ちる	オチ	オチ
7367	大滝	名詞	一般					大滝	オオタキ	オータキ
7368	損なわ	動詞	自立			五段・ワ行促音便	未然形	損なう	ソコナワ	ソコナワ
7369	全館	名詞	一般					全館	ゼンカン	ゼンカン
7370	トライアル	名詞	一般					トライアル	トライアル	トライアル
7371	アンド	名詞	固有名詞	一般				アンド	アンド	アンド
7372	行い	名詞	一般					行い	オコナイ	オコナイ
7373	SI	名詞	一般						*	*
7374	館内	名詞	一般					館内	カンナイ	カンナイ
7375	入替	動詞	自立			五段・ラ行	体言接続特殊２	入替る	イレカワ	イレカワ
7376	試用	名詞	サ変接続					試用	シヨウ	シヨー
7377	広報	名詞	サ変接続					広報	コウホウ	コーホー
7378	埋める	動詞	自立			一段	基本形	埋める	ウメル	ウメル
7379	手間	名詞	一般					手間	テマ	テマ
7380	2020	名詞	数						*	*
7381	数	名詞	数					数	スウ	スー
7382	見据える	動詞	自立			一段	基本形	見据える	ミスエル	ミスエル
7383	かなり	副詞	一般					かなり	カナリ	カナリ
7384	CT	名詞	一般						*	*
7385	あろ	助動詞				五段・ラ行アル	未然ウ接続	ある	アロ	アロ
7386	大半	名詞	一般					大半	タイハン	タイハン
7387	サブスクリプションサービス	名詞	一般						*	*
7388	少量	名詞	副詞可能					少量	ショウリョウ	ショーリョー
7389	POD	名詞	一般						*	*
7390	孤児	名詞	一般					孤児	コジ	コジ
7391	作品	名詞	一般					作品	サクヒン	サクヒン
7392	フェア	名詞	一般					フェア	フェア	フェア
7393	不可	名詞	一般					不可	フカ	フカ
7394	DRM	名詞	一般						*	*
7395	代わっ	動詞	自立			五段・ラ行	連用タ接続	代わる	カワッ	カワッ
7396	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
7397	全文	名詞	一般					全文	ゼンブン	ゼンブン
7398	リフロー	名詞	一般						*	*
7399	行え	動詞	自立			一段	連用形	行える	オコナエ	オコナエ
7400	軌道	名詞	一般					軌道	キドウ	キドー
7401	乗っ	動詞	自立			五段・ラ行	連用タ接続	乗る	ノッ	ノッ
7402	NPO	名詞	固有名詞	組織					*	*
7403	広げ	動詞	自立			一段	連用形	広げる	ヒロゲ	ヒロゲ
7404	ウェブアーカイブ	名詞	一般						*	*
7405	セマンティックウェブ	名詞	一般						*	*
7406	進み	動詞	自立			五段・マ行	連用形	進む	ススミ	ススミ
7407	AI	名詞	固有名詞	組織					*	*
7408	物	名詞	一般					物	モノ	モノ
7409	原本	名詞	一般					原本	ゲンポン	ゲンポン
7410	現時点	名詞	一般					現時点	ゲンジテン	ゲンジテン
7411	出	動詞	自立			一段	未然形	出る	デ	デ
7412	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
7413	功	名詞	一般					功	コウ	コー
7414	奏し	動詞	自立			五段・サ行	連用形	奏す	ソウシ	ソーシ
7415	自宅	名詞	一般					自宅	ジタク	ジタク
7416	知れ	動詞	自立			一段	未然形	知れる	シレ	シレ
7417	デジタル技術	名詞	一般					デジタル技術	デジタルギジュツ	デジタルギジュツ
7418	復刊	名詞	サ変接続					復刊	フッカン	フッカン
7419	貸し出し	名詞	一般					貸し出し	カシダシ	カシダシ
7420	書店	名詞	一般					書店	ショテン	ショテン
7421	シェア	名詞	一般					シェア	シェア	シェア
7422	セルフパブリッシング	名詞	一般						*	*
7423	上場	名詞	サ変接続					上場	ジョウジョウ	ジョージョー
7424	勢い	名詞	一般					勢い	イキオイ	イキオイ
7425	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
7426	再編	名詞	サ変接続					再編	サイヘン	サイヘン
7427	撤退	名詞	サ変接続					撤退	テッタイ	テッタイ
7428	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
7429	ソーシャル	名詞	一般						*	*
7430	広がる	動詞	自立			五段・ラ行	基本形	広がる	ヒロガル	ヒロガル
7431	組み合わさ	動詞	自立			五段・サ行	未然形	組み合わす	クミアワサ	クミアワサ
7432	アプリ	名詞	一般						*	*
7433	無料	名詞	一般					無料	ムリョウ	ムリョー
7434	教科書	名詞	一般					教科書	キョウカショ	キョーカショ
7435	増える	動詞	自立			一段	基本形	増える	フエル	フエル
7436	プリントオンデマンド	名詞	一般						*	*
7437	プラットホーム	名詞	一般					プラットホーム	プラットホーム	プラットホーム
7438	著者	名詞	一般					著者	チョシャ	チョシャ
7439	ハードル	名詞	一般					ハードル	ハードル	ハードル
7440	下がる	動詞	自立			五段・ラ行	基本形	下がる	サガル	サガル
7441	外	名詞	一般					外	ソト	ソト
7442	課さ	動詞	自立			五段・サ行	未然形	課す	カサ	カサ
7443	ともなっ	動詞	自立			五段・ワ行促音便	連用タ接続	ともなう	トモナッ	トモナッ
7444	月額	名詞	一般					月額	ゲツガク	ゲツガク
7445	定額	名詞	一般					定額	テイガク	テイガク
7446	購読	名詞	サ変接続					購読	コウドク	コードク
7447	登場	名詞	サ変接続					登場	トウジョウ	トージョー
7448	使いこなす	動詞	自立			五段・サ行	基本形	使いこなす	ツカイコナス	ツカイコナス
7449	感嘆	名詞	サ変接続					感嘆	カンタン	カンタン
7450	符	名詞	一般					符	フ	フ
7451	緊縮	名詞	サ変接続					緊縮	キンシュク	キンシュク
7452	ポータルサービス	名詞	一般						*	*
7453	多々	副詞	一般					多々	タタ	タタ
7454	掲げ	動詞	自立			一段	連用形	掲げる	カカゲ	カカゲ
7455	近づける	動詞	自立			一段	基本形	近づける	チカヅケル	チカズケル
7456	NDL	感動詞							*	*
7457	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
7458	見送ら	動詞	自立			五段・ラ行	未然形	見送る	ミオクラ	ミオクラ
7459	芽	名詞	一般					芽	メ	メ
7460	出せれ	動詞	自立			一段	仮定形	出せる	ダセレ	ダセレ
7461	波及	名詞	サ変接続					波及	ハキュウ	ハキュー
7462	先導	名詞	サ変接続					先導	センドウ	センドー
7463	掲げ	動詞	自立			一段	未然形	掲げる	カカゲ	カカゲ
7464	伝統	名詞	一般					伝統	デントウ	デントー
7465	根ざし	動詞	自立			五段・サ行	連用形	根ざす	ネザシ	ネザシ
7466	生み出す	動詞	自立			五段・サ行	基本形	生み出す	ウミダス	ウミダス
7467	望ま	動詞	自立			五段・マ行	未然形	望む	ノゾマ	ノゾマ
7468	発足	名詞	サ変接続					発足	ホッソク	ホッソク
7469	区	名詞	接尾	地域				区	ク	ク
7470	アート	名詞	固有名詞	人名	名			アート	アート	アート
7471	出会う	動詞	自立			五段・ワ行促音便	基本形	出会う	デアウ	デアウ
7472	民	名詞	一般					民	ミン	ミン
7473	体験	名詞	サ変接続					体験	タイケン	タイケン
7474	養成	名詞	サ変接続					養成	ヨウセイ	ヨーセイ
7475	域内	名詞	一般					域内	イキナイ	イキナイ
7476	建造	名詞	サ変接続					建造	ケンゾウ	ケンゾー
7477	アーバンラボ	名詞	一般						*	*
7478	×	記号	一般					×	カケル	カケル
7479	インキュベーション	名詞	一般						*	*
7480	シンポジウム	名詞	一般					シンポジウム	シンポジウム	シンポジューム
7481	長尾	名詞	一般					長尾	チョウビ	チョービ
7482	オリンピック	名詞	一般					オリンピック	オリンピック	オリンピック
7483	パラリンピック	名詞	一般					パラリンピック	パラリンピック	パラリンピック
7484	鑑賞	名詞	サ変接続					鑑賞	カンショウ	カンショー
7485	楽しま	動詞	自立			五段・マ行	未然形	楽しむ	タノシマ	タノシマ
7486	ユニーク	名詞	形容動詞語幹					ユニーク	ユニーク	ユニーク
7487	マンガ	名詞	一般					マンガ	マンガ	マンガ
7488	アニメ	名詞	一般					アニメ	アニメ	アニメ
7489	アーカイブス	名詞	一般						*	*
7490	市	名詞	一般					市	シ	シ
7491	観光	名詞	サ変接続					観光	カンコウ	カンコー
7492	見学	名詞	サ変接続					見学	ケンガク	ケンガク
7493	学生	名詞	一般					学生	ガクセイ	ガクセイ
7494	神社	名詞	一般					神社	ジンジャ	ジンジャ
7495	仏閣	名詞	一般					仏閣	ブッカク	ブッカク
7496	地	名詞	接尾	一般				地	チ	チ
7497	デジタルアーカイブズ	名詞	一般						*	*
7498	アーカイブズ	名詞	一般						*	*
7499	センサー	名詞	一般					センサー	センサー	センサー
7500	作る	動詞	自立			五段・ラ行	基本形	作る	ツクル	ツクル
7501	学研	名詞	一般					学研	ガッケン	ガッケン
7502	けい	名詞	一般					けい	ケイ	ケイ
7503	はん	名詞	接尾	人名				はん	ハン	ハン
7504	MANGA	名詞	固有名詞	組織					*	*
7505	連盟	名詞	一般					連盟	レンメイ	レンメイ
7506	アート	名詞	一般					アート	アート	アート
7507	アニメーション	名詞	一般					アニメーション	アニメーション	アニメーション
7508	映画	名詞	一般					映画	エイガ	エイガ
7509	芸術	名詞	一般					芸術	ゲイジュツ	ゲイジュツ
7510	常設	名詞	サ変接続					常設	ジョウセツ	ジョーセツ
7511	展	名詞	接尾	一般				展	テン	テン
7512	貸出し	動詞	自立			五段・サ行	連用形	貸出す	カシダシ	カシダシ
7513	上映	名詞	サ変接続					上映	ジョウエイ	ジョーエイ
7514	クリエイター	名詞	一般						*	*
7515	レストラン	名詞	一般					レストラン	レストラン	レストラン
7516	ミュージアムショップ	名詞	一般					ミュージアムショップ	ミュージアムショップ	ミュージアムショップ
7517	工房	名詞	一般					工房	コウボウ	コーボー
7518	収蔵	名詞	サ変接続					収蔵	シュウゾウ	シューゾー
7519	サミット	名詞	一般					サミット	サミット	サミット
7520	立国	名詞	一般					立国	リッコク	リッコク
7521	答申	名詞	サ変接続					答申	トウシン	トーシン
7522	]（	名詞	サ変接続						*	*
7523	おおむね	副詞	一般					おおむね	オオムネ	オームネ
7524	創作	名詞	サ変接続					創作	ソウサク	ソーサク
7525	子供	名詞	一般					子供	コドモ	コドモ
7526	高齢	名詞	一般					高齢	コウレイ	コーレイ
7527	もとより	副詞	一般					もとより	モトヨリ	モトヨリ
7528	大会	名詞	一般					大会	タイカイ	タイカイ
7529	契機	名詞	一般					契機	ケイキ	ケイキ
7530	誇る	動詞	自立			五段・ラ行	基本形	誇る	ホコル	ホコル
7531	生かし	動詞	自立			五段・サ行	連用形	生かす	イカシ	イカシ
7532	被災	名詞	サ変接続					被災	ヒサイ	ヒサイ
7533	津々浦々	名詞	副詞可能					津々浦々	ツツウラウラ	ツツウラウラ
7534	力強く	形容詞	自立			形容詞・アウオ段	連用テ接続	力強い	チカラヅヨク	チカラズヨク
7535	生き生き	副詞	助詞類接続					生き生き	イキイキ	イキイキ
7536	と	助詞	副詞化					と	ト	ト
7537	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
7538	働い	動詞	自立			五段・カ行イ音便	連用タ接続	働く	ハタライ	ハタライ
7539	芸能	名詞	一般					芸能	ゲイノウ	ゲイノー
7540	生活	名詞	サ変接続					生活	セイカツ	セイカツ
7541	国語	名詞	一般					国語	コクゴ	コクゴ
7542	活字	名詞	一般					活字	カツジ	カツジ
7543	91	名詞	数						*	*
7544	豊か	名詞	形容動詞語幹					豊か	ユタカ	ユタカ
7545	恵沢	名詞	一般					恵沢	ケイタク	ケイタク
7546	享受	名詞	サ変接続					享受	キョウジュ	キョージュ
7547	青少年	名詞	一般					青少年	セイショウネン	セイショーネン
7548	劇場	名詞	一般					劇場	ゲキジョウ	ゲキジョー
7549	音楽	名詞	一般					音楽	オンガク	オンガク
7550	堂	名詞	接尾	一般				堂	ドウ	ドー
7551	時事	名詞	一般					時事	ジジ	ジジ
7552	司書	名詞	一般					司書	シショ	シショ
7553	資質	名詞	一般					資質	シシツ	シシツ
7554	ＭＬＡ	名詞	固有名詞	組織					*	*
7555	過少	名詞	一般					過少	カショウ	カショー
7556	顕彰	名詞	サ変接続					顕彰	ケンショウ	ケンショー
7557	民意	名詞	一般					民意	ミンイ	ミンイ
7558	次代	名詞	一般					次代	ジダイ	ジダイ
7559	ンフラ	名詞	一般						*	*
7560	舞台	名詞	一般					舞台	ブタイ	ブタイ
7561	写真	名詞	一般					写真	シャシン	シャシン
7562	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
7563	立法	名詞	一般					立法	リッポウ	リッポー
7564	ラボ	名詞	一般					ラボ	ラボ	ラボ
7565	字幕	名詞	一般					字幕	ジマク	ジマク
7566	デジタルアーキビスト	名詞	一般						*	*
7567	ジャパン	名詞	固有名詞	地域	国			ジャパン	ジャパン	ジャパン
7568	各面	名詞	一般					各面	カクメン	カクメン
7569	スマート	名詞	形容動詞語幹					スマート	スマート	スマート
7570	つなぐ	動詞	自立			五段・ガ行	基本形	つなぐ	ツナグ	ツナグ
7571	省力	名詞	一般					省力	ショウリョク	ショーリョク
7572	大	名詞	一般					大	ダイ	ダイ
7573	一層	副詞	助詞類接続					一層	イッソウ	イッソー
7574	避難	名詞	サ変接続					避難	ヒナン	ヒナン
7575	備え	名詞	一般					備え	ソナエ	ソナエ
7576	多種	名詞	一般					多種	タシュ	タシュ
7577	作り出す	動詞	自立			五段・サ行	基本形	作り出す	ツクリダス	ツクリダス
7578	担い手	名詞	一般					担い手	ニナイテ	ニナイテ
7579	集う	動詞	自立			五段・ワ行促音便	基本形	集う	ツドウ	ツドウ
7580	結ぶ	動詞	自立			五段・バ行	基本形	結ぶ	ムスブ	ムスブ
7581	結節	名詞	一般					結節	ケッセツ	ケッセツ
7582	70	名詞	数						*	*
7583	司令塔	名詞	一般					司令塔	シレイトウ	シレートウ
7584	脱却	名詞	サ変接続					脱却	ダッキャク	ダッキャク
7585	続け	動詞	自立			一段	連用形	続ける	ツヅケ	ツズケ
7586	SINET	名詞	固有名詞	組織					*	*
7587	連動	名詞	サ変接続					連動	レンドウ	レンドー
7588	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
7589	更に	副詞	助詞類接続					更に	サラニ	サラニ
7590	均質	名詞	形容動詞語幹					均質	キンシツ	キンシツ
7591	アカデミッククラウド	名詞	一般						*	*
7592	もとめる	動詞	自立			一段	基本形	もとめる	モトメル	モトメル
7593	大型	名詞	一般					大型	オオガタ	オーガタ
7594	パブ	名詞	一般					パブ	パブ	パブ
7595	コメ	名詞	一般					コメ	コメ	コメ
7596	分科	名詞	一般					分科	ブンカ	ブンカ
7597	532	名詞	数						*	*
7598	円	名詞	接尾	助数詞				円	エン	エン
7599	H	名詞	一般						*	*
7600	典籍	名詞	一般					典籍	テンセキ	テンセキ
7601	88	名詞	数						*	*
7602	スポーツ	名詞	一般					スポーツ	スポーツ	スポーツ
7603	Japan	名詞	固有名詞	組織					*	*
7604	Heritage	名詞	一般						*	*
7605	子ども	名詞	一般					子ども	コドモ	コドモ
7606	総会	名詞	一般					総会	ソウカイ	ソーカイ
7607	上半期	名詞	一般					上半期	カミハンキ	カミハンキ
7608	骨子	名詞	一般					骨子	コッシ	コッシ
7609	脚本	名詞	一般					脚本	キャクホン	キャクホン
7610	台本	名詞	一般					台本	ダイホン	ダイホン
7611	フィルム	名詞	一般					フィルム	フィルム	フィルム
7612	ミュージアム	名詞	一般					ミュージアム	ミュージアム	ミュージアム
7613	見る	動詞	自立			一段	基本形	見る	ミル	ミル
7614	創り	動詞	自立			五段・ラ行	連用形	創る	ツクリ	ツクリ
7615	繋がり	動詞	自立			五段・ラ行	連用形	繋がる	ツナガリ	ツナガリ
7616	有機	名詞	一般					有機	ユウキ	ユーキ
7617	漫画	名詞	一般					漫画	マンガ	マンガ
7618	読解	名詞	サ変接続					読解	ドッカイ	ドッカイ
7619	感想	名詞	一般					感想	カンソウ	カンソー
7620	所掌	名詞	一般					所掌	ショショウ	ショショー
7621	見通せ	動詞	自立			一段	連用形	見通せる	ミトオセ	ミトオセ
7622	組み立て	動詞	自立			一段	未然形	組み立てる	クミタテ	クミタテ
7623	文部	名詞	一般					文部	モンブ	モンブ
7624	果たして	副詞	一般					果たして	ハタシテ	ハタシテ
7625	鑑み	動詞	自立			一段	連用形	鑑みる	カンガミ	カンガミ
7626	行なわ	動詞	自立			五段・ワ行促音便	未然形	行なう	オコナワ	オコナワ
7627	自由民主党	名詞	固有名詞	組織				自由民主党	ジユウミンシュトウ	ジユーミンシュトー
7628	タスクフォース	名詞	一般						*	*
7629	届き	動詞	自立			五段・カ行イ音便	連用形	届く	トドキ	トドキ
7630	見つけ	動詞	自立			一段	連用形	見つける	ミツケ	ミツケ
7631	一元化	名詞	サ変接続					一元化	イチゲンカ	イチゲンカ
7632	インター	名詞	一般					インター	インター	インター
7633	フェイス	名詞	一般					フェイス	フェイス	フェイス
7634	元気	名詞	形容動詞語幹					元気	ゲンキ	ゲンキ
7635	権	名詞	固有名詞	人名	名			権	ケン	ケン
7636	おける	動詞	自立			一段	基本形	おける	オケル	オケル
7637	検	名詞	サ変接続					検	ケン	ケン
7638	討	名詞	一般						*	*
7639	交	名詞	一般						*	*
7640	換	名詞	一般						*	*
7641	ＥＰＵＢ	名詞	一般						*	*
7642	短	名詞	一般					短	タン	タン
7643	創設	名詞	サ変接続					創設	ソウセツ	ソーセツ
7644	ボーンデジタ	名詞	一般						*	*
7645	ル	名詞	一般						*	*
7646	盤	名詞	接尾	一般				盤	バン	バン
7647	踏	名詞	一般						*	*
7648	まえ	動詞	自立			一段	連用形	まえる	マエ	マエ
7649	実	名詞	一般					実	ミ	ミ
7650	施す	動詞	自立			五段・サ行	基本形	施す	ホドコス	ホドコス
7651	アー	名詞	一般						*	*
7652	カイブ	名詞	一般						*	*
7653	活	名詞	一般					活	カツ	カツ
7654	公立	名詞	一般					公立	コウリツ	コーリツ
7655	著	名詞	一般					著	チョ	チョ
7656	措	名詞	一般						*	*
7657	置	名詞	一般						*	*
7658	劣化	名詞	サ変接続					劣化	レッカ	レッカ
7659	始め	名詞	副詞可能					始め	ハジメ	ハジメ
7660	情	名詞	一般					情	ジョウ	ジョー
7661	ともに	副詞	一般					ともに	トモニ	トモニ
7662	東	名詞	一般					東	ヒガシ	ヒガシ
7663	デー	名詞	一般					デー	デー	デー
7664	る	動詞	非自立			一段	基本形	る	ル	ル
7665	議連	名詞	一般					議連	ギレン	ギレン
7666	五輪	名詞	一般					五輪	ゴリン	ゴリン
7667	急務	名詞	一般					急務	キュウム	キューム
7668	ポータル	名詞	固有名詞	一般					*	*
7669	中川	名詞	固有名詞	人名	姓			中川	ナカガワ	ナカガワ
7670	参議院	名詞	固有名詞	組織				参議院	サンギイン	サンギイン
7671	附帯	名詞	サ変接続					附帯	フタイ	フタイ
7672	決議	名詞	サ変接続					決議	ケツギ	ケツギ
7673	61	名詞	数						*	*
7674	Ⅰ	名詞	数						*	*
7675	判読	名詞	サ変接続					判読	ハンドク	ハンドク
7676	営利	名詞	一般					営利	エイリ	エイリ
7677	機微	名詞	一般					機微	キビ	キビ
7678	十	名詞	数					十	ジュウ	ジュー
7679	意	名詞	一般					意	イ	イ
7680	オープンデータ・ビッグデータ	名詞	一般						*	*
7681	ペーパー	名詞	一般					ペーパー	ペーパー	ペーパー
7682	レス	名詞	サ変接続					レス	レス	レス
7683	ライフ	名詞	一般					ライフ	ライフ	ライフ
7684	2021	名詞	数						*	*
7685	目途	名詞	一般					目途	モクト	モクト
7686	通用	名詞	サ変接続					通用	ツウヨウ	ツーヨー
7687	ポータルサイト	名詞	固有名詞	一般					*	*
7688	取り込ん	動詞	自立			五段・マ行	連用タ接続	取り込む	トリコン	トリコン
7689	繋げ	動詞	自立			一段	連用形	繋げる	ツナゲ	ツナゲ
7690	クリエーター	名詞	一般						*	*
7691	セクター	名詞	一般					セクター	セクター	セクター
7692	文芸	名詞	一般					文芸	ブンゲイ	ブンゲイ
7693	エンターテインメント	名詞	一般					エンターテインメント	エンターテインメント	エンターテインメント
7694	止まら	動詞	自立			五段・ラ行	未然形	止まる	トマラ	トマラ
7695	変容	名詞	サ変接続					変容	ヘンヨウ	ヘンヨー
7696	パワー	名詞	一般					パワー	パワー	パワー
7697	ファッション	名詞	一般					ファッション	ファッション	ファッション
7698	食	名詞	一般					食	ショク	ショク
7699	工芸	名詞	一般					工芸	コウゲイ	コーゲイ
7700	中小	名詞	一般					中小	チュウショウ	チューショー
7701	ベンチャー	名詞	一般					ベンチャー	ベンチャー	ベンチャー
7702	クリエイティブ・コモンズ・ライセンス	名詞	一般						*	*
7703	文科	名詞	一般					文科	ブンカ	ブンカ
7704	プレゼンス	名詞	一般					プレゼンス	プレゼンス	プレゼンス
7705	）⇒	名詞	サ変接続						*	*
7706	54	名詞	数						*	*
7707	対価	名詞	一般					対価	タイカ	タイカ
7708	ＩＤ	名詞	一般					ＩＤ	アイディー	アイディー
7709	徴収	名詞	サ変接続					徴収	チョウシュウ	チョーシュー
7710	エコ	名詞	一般					エコ	エコ	エコ
7711	捉え	動詞	自立			一段	連用形	捉える	トラエ	トラエ
7712	生態	名詞	一般					生態	セイタイ	セイタイ
7713	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
7714	74	名詞	数						*	*
7715	呼び込む	動詞	自立			五段・マ行	基本形	呼び込む	ヨビコム	ヨビコム
7716	インバウンド	名詞	一般						*	*
7717	模倣	名詞	サ変接続					模倣	モホウ	モホー
7718	海賊版	名詞	一般					海賊版	カイゾクバン	カイゾクバン
7719	裾野	名詞	一般					裾野	スソノ	スソノ
7720	若手	名詞	一般					若手	ワカテ	ワカテ
7721	古	接頭詞	名詞接続					古	コ	コ
7722	音源	名詞	一般					音源	オンゲン	オンゲン
7723	文明開化	名詞	一般					文明開化	ブンメイカイカ	ブンメイカイカ
7724	ICT	名詞	固有名詞	組織					*	*
7725	挙げ	動詞	自立			一段	連用形	挙げる	アゲ	アゲ
7726	kantei	名詞	一般						*	*
7727	singi	名詞	一般						*	*
7728	juuten	名詞	一般						*	*
7729	pubcom	名詞	一般						*	*
7730	取組み	動詞	自立			五段・マ行	連用形	取組む	トリクミ	トリクミ
7731	113	名詞	数						*	*
7732	157	名詞	数						*	*
7733	ipr	名詞	一般						*	*
7734	sokuhou	名詞	一般						*	*
7735	keikaku	名詞	一般						*	*
7736	申入れ	名詞	一般					申入れ	モウシイレ	モーシイレ
7737	自民党	名詞	固有名詞	組織				自民党	ジミントウ	ジミントー
7738	小	名詞	接尾	一般				小	ショウ	ショー
7739	年年	名詞	副詞可能					年年	ネンネン	ネンネン
7740	わが国	名詞	一般					わが国	ワガクニ	ワガクニ
7741	開設	名詞	サ変接続					開設	カイセツ	カイセツ
7742	ー	名詞	一般						*	*
7743	ウェブページ・アーカイブ	名詞	一般						*	*
7744	2024	名詞	数						*	*
7745	変革期	名詞	一般					変革期	ヘンカクキ	ヘンカクキ
7746	還流	名詞	サ変接続					還流	カンリュウ	カンリュー
7747	私見	名詞	一般					私見	シケン	シケン
7748	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
7749	あたかも	副詞	一般					あたかも	アタカモ	アタカモ
7750	シソーラス	名詞	一般					シソーラス	シソーラス	シソーラス
7751	取り出さ	動詞	自立			五段・サ行	未然形	取り出す	トリダサ	トリダサ
7752	芋づる	名詞	一般					芋づる	イモヅル	イモズル
7753	取り出せる	動詞	自立			一段	基本形	取り出せる	トリダセル	トリダセル
7754	赤	名詞	一般					赤	アカ	アカ
7755	日々	名詞	副詞可能					日々	ヒビ	ヒビ
7756	刻々	副詞	助詞類接続					刻々	コッコク	コッコク
7757	同時に	副詞	一般					同時に	ドウジニ	ドージニ
7758	消さ	動詞	自立			五段・サ行	未然形	消す	ケサ	ケサ
7759	時に	副詞	一般					時に	トキニ	トキニ
7760	合併	名詞	サ変接続					合併	ガッペイ	ガッペイ
7761	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
7762	順調	名詞	形容動詞語幹					順調	ジュンチョウ	ジュンチョー
7763	国公立	名詞	一般					国公立	コッコウリツ	コッコーリツ
7764	保	名詞	一般					保	ホ	ホ
7765	証さ	動詞	自立			五段・サ行	未然形	証す	アカサ	アカサ
7766	看做さ	動詞	自立			五段・サ行	未然形	看做す	ミナサ	ミナサ
7767	当面	名詞	副詞可能					当面	トウメン	トーメン
7768	71	名詞	数						*	*
7769	当分	名詞	副詞可能					当分	トウブン	トーブン
7770	無償	名詞	一般					無償	ムショウ	ムショー
7771	消え	動詞	自立			一段	連用形	消える	キエ	キエ
7772	いっ	動詞	非自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
7773	亘っ	動詞	自立			五段・ラ行	連用タ接続	亘る	ワタッ	ワタッ
7774	経年	名詞	一般					経年	ケイネン	ケイネン
7775	127	名詞	数						*	*
7776	計上	名詞	サ変接続					計上	ケイジョウ	ケイジョー
7777	150	名詞	数						*	*
7778	和	名詞	固有名詞	人名	姓			和	カズ	カズ
7779	90	名詞	数						*	*
7780	1968	名詞	数						*	*
7781	114	名詞	数						*	*
7782	博士	名詞	一般					博士	ハカセ	ハカセ
7783	1991	名詞	数						*	*
7784	残り	名詞	一般					残り	ノコリ	ノコリ
7785	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
7786	目	名詞	接尾	一般				目	メ	メ
7787	エポック	名詞	一般					エポック	エポック	エポック
7788	後ろ	名詞	一般					後ろ	ウシロ	ウシロ
7789	読み上げ	動詞	自立			一段	連用形	読み上げる	ヨミアゲ	ヨミアゲ
7790	前項	名詞	一般					前項	ゼンコウ	ゼンコー
7791	用	名詞	一般					用	ヨウ	ヨー
7792	につき	助詞	格助詞	連語				につき	ニツキ	ニツキ
7793	１月	名詞	副詞可能					１月	イチガツ	イチガツ
7794	それから	接続詞						それから	ソレカラ	ソレカラ
7795	高等	名詞	形容動詞語幹					高等	コウトウ	コートー
7796	防衛大学校	名詞	固有名詞	組織				防衛大学校	ボウエイダイガクコウ	ボーエイダイガクコー
7797	海上保安大学校	名詞	固有名詞	組織				海上保安大学校	カイジョウホアンダイガッコウ	カイジョーホアンダイガッコー
7798	議会	名詞	一般					議会	ギカイ	ギカイ
7799	長官	名詞	一般					長官	チョウカン	チョーカン
7800	商工	名詞	一般					商工	ショウコウ	ショーコー
7801	所	名詞	接尾	一般				所	ショ	ショ
7802	経団連	名詞	固有名詞	組織				経団連	ケイダンレン	ケイダンレン
7803	準ずる	動詞	自立			サ変・－ズル	基本形	準ずる	ジュンズル	ジュンズル
7804	＝	記号	一般					＝	＝	＝
7805	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
7806	PB	名詞	一般						*	*
7807	ペタバイト	名詞	固有名詞	一般					*	*
7808	半永久	名詞	一般					半永久	ハンエイキュウ	ハンエイキュー
7809	読める	動詞	自立			一段	基本形	読める	ヨメル	ヨメル
7810	GlusterFS	名詞	固有名詞	組織					*	*
7811	TB	名詞	一般						*	*
7812	テラ	名詞	一般					テラ	テラ	テラ
7813	バイト	名詞	一般					バイト	バイト	バイト
7814	スケーラブル	名詞	一般						*	*
7815	換え	名詞	一般					換え	カエ	カエ
7816	ずつ	助詞	副助詞					ずつ	ズツ	ズツ
7817	ディザスタ・リカバリー	名詞	一般						*	*
7818	のに	助詞	接続助詞					のに	ノニ	ノニ
7819	働き掛け	動詞	自立			一段	連用形	働き掛ける	ハタラキカケ	ハタラキカケ
7820	たいして	副詞	一般					たいして	タイシテ	タイシテ
7821	原	名詞	固有名詞	人名	姓			原	ハラ	ハラ
7822	BluRay	名詞	固有名詞	組織					*	*
7823	旧式	名詞	形容動詞語幹					旧式	キュウシキ	キューシキ
7824	ディザスタリカバリ	名詞	固有名詞	組織					*	*
7825	エミュレーション	名詞	一般					エミュレーション	エミュレーション	エミュレーション
7826	OAIS	名詞	固有名詞	組織					*	*
7827	ウェブアーカイブ	名詞	固有名詞	組織					*	*
7828	NDIIPP	名詞	固有名詞	組織					*	*
7829	DPC	名詞	固有名詞	組織					*	*
7830	DuraCloud	名詞	固有名詞	組織					*	*
7831	LC	名詞	固有名詞	組織					*	*
7832	Preservation	名詞	一般						*	*
7833	Week	名詞	固有名詞	組織					*	*
7834	DRAMBORA	名詞	固有名詞	組織					*	*
7835	光ディスク	名詞	一般					光ディスク	ヒカリディスク	ヒカリディスク
7836	フォーマットレジストリ	名詞	固有名詞	組織					*	*
7837	ビックデータ	名詞	一般						*	*
7838	Hadoop	名詞	固有名詞	組織					*	*
7839	伝え	動詞	自立			一段	連用形	伝える	ツタエ	ツタエ
7840	Twitter	名詞	一般						*	*
7841	カーナビ	名詞	一般					カーナビ	カーナビ	カーナビ
7842	通行	名詞	サ変接続					通行	ツウコウ	ツーコー
7843	単行本	名詞	一般					単行本	タンコウボン	タンコーボン
7844	のち	名詞	副詞可能					のち	ノチ	ノチ
7845	文庫本	名詞	一般					文庫本	ブンコボン	ブンコボン
7846	派生	名詞	サ変接続					派生	ハセイ	ハセイ
7847	PC	名詞	固有名詞	組織					*	*
7848	外形	名詞	一般					外形	ガイケイ	ガイケイ
7849	える	動詞	自立			一段	基本形	える	エル	エル
7850	MLA	名詞	一般						*	*
7851	爆発	名詞	サ変接続					爆発	バクハツ	バクハツ
7852	人海	名詞	一般					人海	ジンカイ	ジンカイ
7853	自動的	名詞	形容動詞語幹					自動的	ジドウテキ	ジドーテキ
7854	定型	名詞	一般					定型	テイケイ	テイケイ
7855	作りだす	動詞	自立			五段・サ行	基本形	作りだす	ツクリダス	ツクリダス
7856	オープンガバメント	名詞	固有名詞	組織					*	*
7857	Linked	名詞	固有名詞	組織					*	*
7858	Open	名詞	一般						*	*
7859	LOD	名詞	一般						*	*
7860	JPO	名詞	固有名詞	組織					*	*
7861	近刊	名詞	一般					近刊	キンカン	キンカン
7862	典拠	名詞	一般					典拠	テンキョ	テンキョ
7863	ソーシャルタギング	名詞	固有名詞	組織					*	*
7864	DAISY	名詞	一般						*	*
7865	読上げ	動詞	自立			一段	連用形	読上げる	ヨミアゲ	ヨミアゲ
7866	繋ぐ	動詞	自立			五段・ガ行	基本形	繋ぐ	ツナグ	ツナグ
7867	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
7868	未来	名詞	一般					未来	ミライ	ミライ
7869	共栄	名詞	サ変接続					共栄	キョウエイ	キョーエイ
7870	触れる	動詞	自立			一段	基本形	触れる	フレル	フレル
7871	低廉	名詞	一般					低廉	テイレン	テイレン
7872	立ち上がろ	動詞	自立			五段・ラ行	未然ウ接続	立ち上がる	タチアガロ	タチアガロ
7873	亘る	動詞	自立			五段・ラ行	基本形	亘る	ワタル	ワタル
7874	オープンガバナンス	名詞	一般						*	*
7875	有力	名詞	形容動詞語幹					有力	ユウリョク	ユーリョク
7876	ビューア	名詞	一般						*	*
7877	みる	動詞	自立			一段	基本形	みる	ミル	ミル
7878	先立っ	動詞	自立			五段・タ行	連用タ接続	先立つ	サキダッ	サキダッ
7879	ONIX	名詞	一般						*	*
7880	MARC	名詞	一般						*	*
7881	DC	名詞	固有名詞	組織					*	*
7882	JaLC	名詞	一般						*	*
7883	DOI	名詞	一般						*	*
7884	まだ	副詞	助詞類接続					まだ	マダ	マダ
7885	広め	動詞	自立			一段	連用形	広める	ヒロメ	ヒロメ
7886	を以て	助詞	格助詞	連語				を以て	ヲモッテ	ヲモッテ
7887	＋	記号	一般					＋	タス	タス
7888	リフロー	名詞	固有名詞	組織					*	*
7889	JaLC	名詞	固有名詞	組織					*	*
7890	既	名詞	一般					既	スンデ	スンデ
7891	印税	名詞	一般					印税	インゼイ	インゼイ
7892	NDLSearch	名詞	一般						*	*
7893	電球	名詞	一般					電球	デンキュウ	デンキュー
7894	読書	名詞	サ変接続					読書	ドクショ	ドクショ
7895	ONIX	名詞	固有名詞	組織					*	*
7896	DC	名詞	一般						*	*
7897	留まら	動詞	自立			五段・ラ行	未然形	留まる	トマラ	トマラ
7898	ビラ	名詞	一般					ビラ	ビラ	ビラ
7899	観測	名詞	サ変接続					観測	カンソク	カンソク
7900	アーカイブポータル	名詞	一般						*	*
7901	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
7902	日時	名詞	一般					日時	ニチジ	ニチジ
7903	延長線	名詞	一般					延長線	エンチョウセン	エンチョーセン
7904	とも	名詞	接尾	一般				とも	トモ	トモ
7905	文節	名詞	一般					文節	ブンセツ	ブンセツ
7906	関連づける	動詞	自立			一段	基本形	関連づける	カンレンヅケル	カンレンズケル
7907	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
7908	デジタルギャラリ	名詞	一般						*	*
7909	デジタルギャラリ・レファレンス	名詞	一般						*	*
7910	WayBack	名詞	固有名詞	組織					*	*
7911	絞り込み	動詞	自立			五段・マ行	連用形	絞り込む	シボリコミ	シボリコミ
7912	レファレンスサービス	名詞	一般						*	*
7913	オンラインレファレンス	名詞	固有名詞	一般					*	*
7914	おもてなし	名詞	一般					おもてなし	オモテナシ	オモテナシ
7915	尊ぶ	動詞	自立			五段・バ行	基本形	尊ぶ	トウトブ	トートブ
7916	平和	名詞	形容動詞語幹					平和	ヘイワ	ヘイワ
7917	思想	名詞	一般					思想	シソウ	シソー
7918	優しい	形容詞	自立			形容詞・イ段	基本形	優しい	ヤサシイ	ヤサシイ
7919	立ち上がる	動詞	自立			五段・ラ行	基本形	立ち上がる	タチアガル	タチアガル
7920	不屈	名詞	一般					不屈	フクツ	フクツ
7921	長寿	名詞	一般					長寿	チョウジュ	チョージュ
7922	バリアフリー	名詞	一般					バリアフリー	バリアフリー	バリアフリー
7923	行き届い	動詞	自立			五段・カ行イ音便	連用タ接続	行き届く	イキトドイ	イキトドイ
7924	我々	名詞	代名詞	一般				我々	ワレワレ	ワレワレ
7925	礼節	名詞	一般					礼節	レイセツ	レイセツ
7926	導き出し	動詞	自立			五段・サ行	連用形	導き出す	ミチビキダシ	ミチビキダシ
7927	探し出す	動詞	自立			五段・サ行	基本形	探し出す	サガシダス	サガシダス
7928	絞り	動詞	自立			五段・ラ行	連用形	絞る	シボリ	シボリ
7929	込ん	動詞	非自立			五段・マ行	連用タ接続	込む	コン	コン
7930	探し出せる	動詞	自立			一段	基本形	探し出せる	サガシダセル	サガシダセル
7931	生み出さ	動詞	自立			五段・サ行	未然形	生み出す	ウミダサ	ウミダサ
7932	振り向ける	動詞	自立			一段	基本形	振り向ける	フリムケル	フリムケル
7933	シフト	名詞	サ変接続					シフト	シフト	シフト
7934	紐	名詞	一般					紐	ヒモ	ヒモ
7935	づい	動詞	自立			五段・カ行イ音便	連用タ接続	づく	ヅイ	ズイ
7936	イメージ図	名詞	一般					イメージ図	イメージズ	イメージズ
7937	だれ	名詞	代名詞	一般				だれ	ダレ	ダレ
7938	可	名詞	接尾	一般				可	カ	カ
7939	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
7940	クラウドソーシング	名詞	一般						*	*
7941	きめ細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	きめ細かい	キメコマカク	キメコマカク
7942	オンラインレファレンス	名詞	固有名詞	組織					*	*
7943	個所	名詞	一般					個所	カショ	カショ
7944	唯一	名詞	一般					唯一	ユイイツ	ユイイツ
7945	負っ	動詞	自立			五段・ワ行促音便	連用タ接続	負う	オッ	オッ
7946	行え	動詞	自立			五段・ワ行促音便	仮定形	行う	オコナエ	オコナエ
7947	丸ごと	副詞	一般					丸ごと	マルゴト	マルゴト
7948	もはや	副詞	助詞類接続					もはや	モハヤ	モハヤ
7949	能	名詞	一般					能	ノウ	ノー
7950	カネ	名詞	一般					カネ	カネ	カネ
7951	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
7952	始まっ	動詞	自立			五段・ラ行	連用タ接続	始まる	ハジマッ	ハジマッ
7953	リンクドオープンデータ	名詞	一般						*	*
7954	レジメ	名詞	固有名詞	組織					*	*
7955	抜け出し	動詞	自立			五段・サ行	連用形	抜け出す	ヌケダシ	ヌケダシ
7956	大向	名詞	固有名詞	人名	姓			大向	オオムカイ	オームカイ
7957	緑	名詞	一般					緑	ミドリ	ミドリ
7958	着い	動詞	自立			五段・カ行イ音便	連用タ接続	着く	ツイ	ツイ
7959	成し遂げる	動詞	自立			一段	基本形	成し遂げる	ナシトゲル	ナシトゲル
7960	後れ	名詞	一般					後れ	オクレ	オクレ
7961	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
7962	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
7963	コラボ	名詞	一般						*	*
7964	だめ	名詞	形容動詞語幹					だめ	ダメ	ダメ
7965	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
7966	かけ	動詞	自立			一段	未然形	かける	カケ	カケ
7967	専念	名詞	サ変接続					専念	センネン	センネン
7968	勘	名詞	一般					勘	カン	カン
7969	足り	動詞	自立			一段	未然形	足りる	タリ	タリ
7970	協業	名詞	サ変接続					協業	キョウギョウ	キョーギョー
7971	方	名詞	接尾	一般				方	カタ	カタ
7972	決して	副詞	一般					決して	ケッシテ	ケッシテ
7973	One	名詞	固有名詞	組織					*	*
7974	Them	名詞	固有名詞	組織					*	*
7975	コアコンピタンス	名詞	一般						*	*
7976	行っ	動詞	非自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
7977	集まれる	動詞	自立			一段	基本形	集まれる	アツマレル	アツマレル
7978	前掲	名詞	一般					前掲	ゼンケイ	ゼンケイ
7979	わたる	動詞	自立			五段・ラ行	基本形	わたる	ワタル	ワタル
7980	パターンマッチング	名詞	一般					パターンマッチング	パターンマッチング	パターンマッチング
7981	◆	記号	一般					◆	◆	◆
7982	ソフトウェアライフサ	名詞	固有名詞	組織					*	*
7983	イクル	名詞	一般						*	*
7984	ウォーターフォールモデル	名詞	固有名詞	組織					*	*
7985	Library	名詞	一般						*	*
7986	Agreement	名詞	一般						*	*
7987	当時	名詞	副詞可能					当時	トウジ	トージ
7988	科	名詞	一般					科	カ	カ
7989	経	名詞	一般					経	ケイ	ケイ
7990	本吉	名詞	固有名詞	地域	一般			本吉	モトヨシ	モトヨシ
7991	審	名詞	接尾	一般				審	シン	シン
7992	組み立て	動詞	自立			一段	連用形	組み立てる	クミタテ	クミタテ
7993	OneOfThem	名詞	一般						*	*
7994	故に	接続詞						故に	ユエニ	ユエニ
7995	.????????	名詞	サ変接続						*	*
7996	.?????	名詞	サ変接続						*	*
7997	本体	名詞	一般					本体	ホンタイ	ホンタイ
7998	)??	名詞	サ変接続						*	*
7999	l	名詞	固有名詞	組織					*	*
8000	後述	名詞	サ変接続					後述	コウジュツ	コージュツ
8001	RFI	名詞	固有名詞	組織					*	*
8002	原案	名詞	一般					原案	ゲンアン	ゲンアン
8003	安い	形容詞	自立			形容詞・アウオ段	基本形	安い	ヤスイ	ヤスイ
8004	通り	名詞	接尾	一般				通り	ドオリ	ドーリ
8005	読む	動詞	自立			五段・マ行	基本形	読む	ヨム	ヨム
8006	係	名詞	接尾	一般				係	ガカリ	ガカリ
8007	見込む	動詞	自立			五段・マ行	基本形	見込む	ミコム	ミコム
8008	過小	名詞	一般					過小	カショウ	カショー
8009	後で	副詞	一般					後で	アトデ	アトデ
8010	玉虫色	名詞	一般					玉虫色	タマムシイロ	タマムシイロ
8011	カット	名詞	サ変接続					カット	カット	カット
8012	掛かる	動詞	自立			五段・ラ行	基本形	掛かる	カカル	カカル
8013	もめる	動詞	自立			一段	基本形	もめる	モメル	モメル
8014	根幹	名詞	一般					根幹	コンカン	コンカン
8015	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
8016	過大	名詞	形容動詞語幹					過大	カダイ	カダイ
8017	ほど	助詞	副助詞					ほど	ホド	ホド
8018	掴め	動詞	自立			一段	未然形	掴める	ツカメ	ツカメ
8019	箇条	名詞	一般					箇条	カジョウ	カジョー
8020	断定	名詞	サ変接続					断定	ダンテイ	ダンテイ
8021	小さく	形容詞	自立			形容詞・アウオ段	連用テ接続	小さい	チイサク	チーサク
8022	DFD	名詞	一般						*	*
8023	なんらかの	連体詞						なんらかの	ナンラカノ	ナンラカノ
8024	捉	名詞	一般						*	*
8025	われ	動詞	自立			一段	未然形	われる	ワレ	ワレ
8026	ぶれる	動詞	自立			一段	基本形	ぶれる	ブレル	ブレル
8027	打合せ	名詞	サ変接続					打合せ	ウチアワセ	ウチアワセ
8028	素案	名詞	一般					素案	ソアン	ソアン
8029	NG	名詞	固有名詞	組織					*	*
8030	高額	名詞	形容動詞語幹					高額	コウガク	コーガク
8031	鵜呑み	名詞	一般					鵜呑み	ウノミ	ウノミ
8032	安易	名詞	形容動詞語幹					安易	アンイ	アンイ
8033	スペックダウン	名詞	一般						*	*
8034	実地	名詞	一般					実地	ジッチ	ジッチ
8035	近づく	動詞	自立			五段・カ行イ音便	基本形	近づく	チカヅク	チカズク
8036	置き換える	動詞	自立			一段	基本形	置き換える	オキカエル	オキカエル
8037	存立	名詞	サ変接続					存立	ソンリツ	ソンリツ
8038	密	名詞	形容動詞語幹					密	ミツ	ミツ
8039	等々	名詞	副詞可能					等々	トウトウ	トートー
8040	構	名詞	固有名詞	組織					*	*
8041	傾注	名詞	サ変接続					傾注	ケイチュウ	ケイチュー
8042	現れ	動詞	自立			一段	未然形	現れる	アラワレ	アラワレ
8043	年	名詞	接尾	一般				年	ネン	ネン
8044	XX	名詞	一般						*	*
8045	浮い	動詞	自立			五段・カ行イ音便	連用タ接続	浮く	ウイ	ウイ
8046	ガ	名詞	一般					ガ	ガ	ガ
8047	イドライン	名詞	一般						*	*
8048	民	名詞	接尾	一般				民	ミン	ミン
8049	シス	名詞	一般						*	*
8050	テム	名詞	一般						*	*
8051	改	名詞	一般					改	アラタメ	アラタメ
8052	革	名詞	一般					革	カワ	カワ
8053	ＰＲ	名詞	サ変接続					ＰＲ	ピーアール	ピーアール
8054	Re	名詞	一般						*	*
8055	ビジネスプロセス・リエンジニアリング	名詞	固有名詞	一般					*	*
8056	大化	名詞	固有名詞	一般				大化	タイカ	タイカ
8057	視野	名詞	一般					視野	シヤ	シヤ
8058	ユーザビリティ・アクセシビリティ	名詞	一般						*	*
8059	⑬	名詞	サ変接続						*	*
8060	⑭	名詞	サ変接続						*	*
8061	⑮	名詞	サ変接続						*	*
8062	エ	名詞	固有名詞	組織					*	*
8063	ケ	名詞	固有名詞	組織					*	*
8064	コ	名詞	固有名詞	組織					*	*
8065	コンピテンシ・ディレクトリ	名詞	一般						*	*
8066	キャリア・スキルフレームワーク	名詞	一般						*	*
8067	追	接頭詞	名詞接続					追	ツイ	ツイ
8068	CCSF	名詞	一般						*	*
8069	総称	名詞	サ変接続					総称	ソウショウ	ソーショー
8070	悩む	動詞	自立			五段・マ行	基本形	悩む	ナヤム	ナヤム
8071	直結	名詞	サ変接続					直結	チョッケツ	チョッケツ
8072	結びつく	動詞	自立			五段・カ行イ音便	基本形	結びつく	ムスビツク	ムスビツク
8073	見通せる	動詞	自立			一段	基本形	見通せる	ミトオセル	ミトオセル
8074	タスクディクショナリ	名詞	固有名詞	組織					*	*
8075	COBIT	名詞	一般						*	*
8076	スキルディクショナリ	名詞	固有名詞	組織					*	*
8077	連係	名詞	サ変接続					連係	レンケイ	レンケイ
8078	BOK	名詞	固有名詞	組織					*	*
8079	レームワーク	名詞	一般						*	*
8080	クラウドビジネス	名詞	一般						*	*
8081	ウォーターフォール	名詞	固有名詞	組織					*	*
8082	クラウドビジネス	名詞	固有名詞	組織					*	*
8083	クラウドビジネスクリエイト	名詞	固有名詞	組織					*	*
8084	クラウドビジネスアーキテクト	名詞	固有名詞	組織					*	*
8085	クラウドアーキテクト	名詞	固有名詞	組織					*	*
8086	スペシャリスト	名詞	一般					スペシャリスト	スペシャリスト	スペシャリスト
8087	"	名詞	サ変接続						*	*
8088	）"	名詞	サ変接続						*	*
8089	アーキテクト	名詞	一般						*	*
8090	アドミニストレータ	名詞	一般					アドミニストレータ	アドミニストレータ	アドミニストレータ
8091	ストラテジプランニング	名詞	一般						*	*
8092	ビジネスリレーションシップマネジメント	名詞	固有名詞	組織					*	*
8093	テクニカルマネジメント	名詞	固有名詞	組織					*	*
8094	テクニカルアーキテクチャ	名詞	一般						*	*
8095	ビジネスストラテジプランニング	名詞	固有名詞	組織					*	*
8096	洞察	名詞	サ変接続					洞察	ドウサツ	ドーサツ
8097	見識	名詞	一般					見識	ケンシキ	ケンシキ
8098	導き出す	動詞	自立			五段・サ行	基本形	導き出す	ミチビキダス	ミチビキダス
8099	テクニカルエンジニアリング	名詞	固有名詞	組織					*	*
8100	プロデュース	名詞	サ変接続					プロデュース	プロデュース	プロデュース
8101	ストラテジックプランナ	名詞	固有名詞	組織					*	*
8102	開拓	名詞	サ変接続					開拓	カイタク	カイタク
8103	プロデューサ	名詞	一般					プロデューサ	プロデューサ	プロデューサ
8104	セールス	名詞	一般					セールス	セールス	セールス
8105	接点	名詞	一般					接点	セッテン	セッテン
8106	執り行う	動詞	自立			五段・ワ行促音便	基本形	執り行う	トリオコナウ	トリオコナウ
8107	ディレクタ	名詞	一般					ディレクタ	ディレクタ	ディレクタ
8108	見つけ出し	動詞	自立			五段・サ行	連用形	見つけ出す	ミツケダシ	ミツケダシ
8109	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
8110	マイスタ	名詞	一般						*	*
8111	ソリューションセールス	名詞	固有名詞	組織					*	*
8112	システムコンシェルジュ	名詞	固有名詞	組織					*	*
8113	努め	動詞	自立			一段	連用形	努める	ツトメ	ツトメ
8114	結びつける	動詞	自立			一段	基本形	結びつける	ムスビツケル	ムスビツケル
8115	ニューマン	名詞	固有名詞	人名	姓			ニューマン	ニューマン	ニューマン
8116	職種	名詞	一般					職種	ショクシュ	ショクシュ
8117	コンピテンシディレクトリ	名詞	一般						*	*
8118	"「	名詞	サ変接続						*	*
8119	ヒント	名詞	一般					ヒント	ヒント	ヒント
8120	コンピテンシー	名詞	一般						*	*
8121	当てはめる	動詞	自立			一段	基本形	当てはめる	アテハメル	アテハメル
8122	Ver	名詞	一般						*	*
8123	ストラテジ	名詞	一般						*	*
8124	株主	名詞	一般					株主	カブヌシ	カブヌシ
8125	決算	名詞	サ変接続					決算	ケッサン	ケッサン
8126	CSR	名詞	一般						*	*
8127	r	名詞	一般						*	*
8128	orateSocialResponsibility	名詞	一般						*	*
8129	ディスクロージャ	名詞	一般						*	*
8130	Off	名詞	固有名詞	組織					*	*
8131	JT	名詞	固有名詞	組織					*	*
8132	CDP	名詞	一般						*	*
8133	CareerDevelopmentProgram	名詞	固有名詞	組織					*	*
8134	ワークライフバランス	名詞	一般						*	*
8135	メンタルヘルス	名詞	固有名詞	組織					*	*
8136	PDCA	名詞	一般						*	*
8137	plan	名詞	固有名詞	組織					*	*
8138	do	名詞	固有名詞	組織					*	*
8139	check	名詞	固有名詞	組織					*	*
8140	act	名詞	固有名詞	組織					*	*
8141	BusinessContinuityPlan	名詞	固有名詞	組織					*	*
8142	u	名詞	一般						*	*
8143	s	名詞	一般						*	*
8144	inessContinuityManagement	名詞	一般						*	*
8145	MBO	名詞	一般						*	*
8146	ManagementbyObjectives	名詞	固有名詞	組織					*	*
8147	職能	名詞	一般					職能	ショクノウ	ショクノー
8148	持株	名詞	一般					持株	モチカブ	モチカブ
8149	ChiefExecutiveOfficer	名詞	固有名詞	組織					*	*
8150	ChiefInformationOfficer	名詞	固有名詞	組織					*	*
8151	OR	名詞	一般						*	*
8152	黄	名詞	一般					黄	キ	キ
8153	ABC	名詞	固有名詞	組織					*	*
8154	アローダイアグラム	名詞	固有名詞	一般					*	*
8155	レーダ	名詞	一般					レーダ	レーダ	レーダ
8156	フィッシュボーンチャート	名詞	固有名詞	一般					*	*
8157	与信	名詞	一般					与信	ヨシン	ヨシン
8158	デシジョンツリー	名詞	一般						*	*
8159	トレードマーク	名詞	一般					トレードマーク	トレードマーク	トレードマーク
8160	パブリックドメインソフトウェア	名詞	固有名詞	組織					*	*
8161	判例	名詞	一般					判例	ハンレイ	ハンレイ
8162	フレックス	名詞	一般					フレックス	フレックス	フレックス
8163	類型	名詞	一般					類型	ルイケイ	ルイケイ
8164	青	名詞	一般					青	アオ	アオ
8165	ネチケット	名詞	固有名詞	一般					*	*
8166	JAN	名詞	固有名詞	組織					*	*
8167	t	名詞	一般						*	*
8168	l	名詞	一般						*	*
8169	izationforStandardization	名詞	一般						*	*
8170	lectrotechnicalCommission	名詞	一般						*	*
8171	国際電気	名詞	固有名詞	組織				国際電気	コクサイデンキ	コクサイデンキ
8172	T	名詞	一般						*	*
8173	h	名詞	一般						*	*
8174	I	名詞	一般						*	*
8175	alandElectronicsEngineers	名詞	一般						*	*
8176	Inc	名詞	一般						*	*
8177	.)，	名詞	サ変接続						*	*
8178	WorldWideWebConsortium	名詞	固有名詞	組織					*	*
8179	paneseIndustrialStandards	名詞	一般						*	*
8180	27000	名詞	数						*	*
8181	SWOT	名詞	一般						*	*
8182	Strengths	名詞	固有名詞	組織					*	*
8183	Weaknesses	名詞	固有名詞	組織					*	*
8184	Opportunities	名詞	固有名詞	組織					*	*
8185	Threats	名詞	固有名詞	組織					*	*
8186	PPM	名詞	一般						*	*
8187	roductPortfolioManagement	名詞	一般						*	*
8188	MergersandAcquisitions	名詞	固有名詞	組織					*	*
8189	OEM	名詞	一般						*	*
8190	O	名詞	固有名詞	組織					*	*
8191	inalEquipmentManufacturer	名詞	一般						*	*
8192	ファブレス	名詞	一般						*	*
8193	フランチャイズ	名詞	一般					フランチャイズ	フランチャイズ	フランチャイズ
8194	ManagementBuyout	名詞	固有名詞	組織					*	*
8195	陣	名詞	接尾	一般				陣	ジン	ジン
8196	買収	名詞	サ変接続					買収	バイシュウ	バイシュー
8197	TOB	名詞	一般						*	*
8198	TakeOverBid	名詞	固有名詞	組織					*	*
8199	買付け	名詞	サ変接続					買付け	カイツケ	カイツケ
8200	ニ	名詞	固有名詞	組織					*	*
8201	ッチ	名詞	一般						*	*
8202	ロジスティクス	名詞	固有名詞	組織					*	*
8203	仕	動詞	自立			五段・ラ行	体言接続特殊２	仕る	ツカマツ	ツカマツ
8204	RFM	名詞	一般						*	*
8205	Recency	名詞	固有名詞	組織					*	*
8206	Frequency	名詞	固有名詞	組織					*	*
8207	Monetary	名詞	固有名詞	組織					*	*
8208	累計	名詞	サ変接続					累計	ルイケイ	ルイケイ
8209	アンゾフ	名詞	一般						*	*
8210	オピニオン	名詞	固有名詞	組織				オピニオン	オピニオン	オピニオン
8211	ダイレクトマーケティング	名詞	一般						*	*
8212	BSC	名詞	一般						*	*
8213	BalancedScoreCard	名詞	固有名詞	組織					*	*
8214	CriticalSuccessFactors	名詞	固有名詞	組織					*	*
8215	KeyGoalIndicator	名詞	一般						*	*
8216	KeyPerformanceIndicator	名詞	一般						*	*
8217	merRelationshipManagement	名詞	一般						*	*
8218	バリューチェーンマネジメント	名詞	一般						*	*
8219	SCM	名詞	一般						*	*
8220	SupplyChainManagement	名詞	固有名詞	組織					*	*
8221	TotalQualityControl	名詞	固有名詞	組織					*	*
8222	TotalQualityManagement	名詞	固有名詞	組織					*	*
8223	nterpriseResourcePlanning	名詞	一般						*	*
8224	ッケージ	名詞	一般						*	*
8225	TOC	名詞	一般						*	*
8226	TheoryOfConstraints	名詞	固有名詞	組織					*	*
8227	MOT	名詞	一般						*	*
8228	ManagementOfTechnology	名詞	固有名詞	組織					*	*
8229	POS	名詞	一般						*	*
8230	PointofSales	名詞	固有名詞	組織					*	*
8231	GPS	名詞	一般						*	*
8232	GlobalPositioningSystem	名詞	固有名詞	組織					*	*
8233	測位	名詞	一般					測位	ソクイ	ソクイ
8234	GIS	名詞	一般						*	*
8235	ographicInformationSystem	名詞	一般						*	*
8236	ETC	名詞	一般						*	*
8237	ElectronicTollCollection	名詞	固有名詞	組織					*	*
8238	収受	名詞	サ変接続					収受	シュウジュ	シュージュ
8239	IC	名詞	一般						*	*
8240	営	名詞	固有名詞	組織					*	*
8241	業	名詞	一般					業	ゴウ	ゴー
8242	SalesForceAutomation	名詞	固有名詞	組織					*	*
8243	DTP	名詞	一般						*	*
8244	DeskTopPublishing	名詞	固有名詞	組織					*	*
8245	m	名詞	一般						*	*
8246	puterTelephonyIntegration	名詞	一般						*	*
8247	ComputerAidedDesign	名詞	固有名詞	組織					*	*
8248	CAM	名詞	一般						*	*
8249	omputerAidedManufacturing	名詞	一般						*	*
8250	CIM	名詞	一般						*	*
8251	erIntegratedManufacturing	名詞	一般						*	*
8252	コンカレント	名詞	一般					コンカレント	コンカレント	コンカレント
8253	センシング	名詞	一般						*	*
8254	JIT	名詞	一般						*	*
8255	JustInTime	名詞	固有名詞	組織					*	*
8256	ジャストインタイム	名詞	固有名詞	組織					*	*
8257	FMS	名詞	一般						*	*
8258	exibleManufacturingSystem	名詞	一般						*	*
8259	フレキシブル	名詞	一般					フレキシブル	フレキシブル	フレキシブル
8260	MRP	名詞	一般						*	*
8261	erialRequirementsPlanning	名詞	一般						*	*
8262	計	名詞	接尾	一般				計	ケイ	ケイ
8263	画	名詞	一般					画	ガ	ガ
8264	店舗	名詞	一般					店舗	テンポ	テンポ
8265	ElectronicCommerce	名詞	固有名詞	組織					*	*
8266	BtoB	名詞	一般						*	*
8267	BusinesstoBusiness	名詞	固有名詞	組織					*	*
8268	BusinesstoConsumer	名詞	固有名詞	組織					*	*
8269	CtoC	名詞	一般						*	*
8270	ConsumertoConsumer	名詞	固有名詞	組織					*	*
8271	ElectronicDataInterchange	名詞	固有名詞	組織					*	*
8272	マーケットプレース	名詞	一般						*	*
8273	モール	名詞	一般					モール	モール	モール
8274	オーク	名詞	固有名詞	人名	姓			オーク	オーク	オーク
8275	ション	名詞	固有名詞	人名	名			ション	ション	ション
8276	インターネットバンキング	名詞	一般					インターネットバンキング	インターネットバンキング	インターネットバンキング
8277	トレーディング	名詞	一般					トレーディング	トレーディング	トレーディング
8278	SEO	名詞	一般						*	*
8279	SearchEngineOptimization	名詞	固有名詞	組織					*	*
8280	アフィリエイト	名詞	一般						*	*
8281	エスクローサービス	名詞	一般						*	*
8282	オプトインメール	名詞	一般						*	*
8283	バナー	名詞	一般						*	*
8284	レコメンデーション	名詞	一般						*	*
8285	ディジタルサイネージ	名詞	固有名詞	組織					*	*
8286	炊飯	名詞	一般					炊飯	スイハン	スイハン
8287	洗濯	名詞	サ変接続					洗濯	センタク	センタク
8288	エアコン	名詞	一般					エアコン	エアコン	エアコン
8289	倉庫	名詞	一般					倉庫	ソウコ	ソーコ
8290	AutomaticTellerMachine	名詞	固有名詞	組織					*	*
8291	EnterpriseArchitecture	名詞	固有名詞	組織					*	*
8292	EntityRelationshipDiagram	名詞	固有名詞	組織					*	*
8293	DataFlowDiagram	名詞	固有名詞	組織					*	*
8294	inessProcessReengineering	名詞	一般						*	*
8295	BPM	名詞	一般						*	*
8296	BusinessProcessManagement	名詞	固有名詞	組織					*	*
8297	チャット	名詞	一般					チャット	チャット	チャット
8298	SocialNetworkingService	名詞	固有名詞	組織					*	*
8299	築き	動詞	自立			五段・カ行イ音便	連用形	築く	キズキ	キズキ
8300	SoftwareasaService	名詞	一般						*	*
8301	pplicationServiceProvider	名詞	一般						*	*
8302	ホスティングサービス	名詞	一般						*	*
8303	ハウジング	名詞	一般					ハウジング	ハウジング	ハウジング
8304	rviceOrientedArchitecture	名詞	一般						*	*
8305	SystemIntegration	名詞	固有名詞	組織					*	*
8306	クラウドコンピューティング	名詞	固有名詞	組織					*	*
8307	BusinessIntelligence	名詞	固有名詞	組織					*	*
8308	RequestForInformation	名詞	固有名詞	組織					*	*
8309	RequestForProposal	名詞	固有名詞	組織					*	*
8310	集める	動詞	自立			一段	基本形	集める	アツメル	アツメル
8311	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
8312	誤り	動詞	自立			五段・ラ行	連用形	誤る	アヤマリ	アヤマリ
8313	済	名詞	一般					済	スミ	スミ
8314	リグレッションテスト	名詞	固有名詞	一般					*	*
8315	FunctionPoint	名詞	固有名詞	組織					*	*
8316	ウォータフォールモデル	名詞	一般						*	*
8317	プロトタイピングモデル	名詞	一般						*	*
8318	pidApplicationDevelopment	名詞	一般						*	*
8319	SoftwareLifeCycleProcess	名詞	固有名詞	組織					*	*
8320	yMaturityModelIntegration	名詞	一般						*	*
8321	上げ	動詞	非自立			一段	連用形	上げる	アゲ	アゲ
8322	WorkBreakdownStructure	名詞	一般						*	*
8323	アローダイアグラム	名詞	一般						*	*
8324	ガントチャート	名詞	固有名詞	組織					*	*
8325	仕方	名詞	ナイ形容詞語幹					仕方	シカタ	シカタ
8326	高めよ	動詞	自立			一段	未然ウ接続	高める	タカメヨ	タカメヨ
8327	ITIL	名詞	一般						*	*
8328	logyInfrastructureLibrary	名詞	一般						*	*
8329	明文化	名詞	サ変接続					明文化	メイブンカ	メイブンカ
8330	ServiceLevelAgreement	名詞	固有名詞	組織					*	*
8331	ServiceLevelManagement	名詞	固有名詞	組織					*	*
8332	最善	名詞	一般					最善	サイゼン	サイゼン
8333	GreenofIT	名詞	固有名詞	組織					*	*
8334	U	名詞	固有名詞	組織					*	*
8335	ninterruptiblePowerSupply	名詞	一般						*	*
8336	自家	名詞	一般					自家	ジカ	ジカ
8337	サージ	名詞	一般					サージ	サージ	サージ
8338	防護	名詞	サ変接続					防護	ボウゴ	ボーゴ
8339	被	接頭詞	名詞接続					被	ヒ	ヒ
8340	リスクコントロールマトリクス	名詞	一般						*	*
8341	RCM	名詞	固有名詞	組織					*	*
8342	負	名詞	一般					負	マケ	マケ
8343	AND	名詞	一般						*	*
8344	XOR	名詞	固有名詞	組織					*	*
8345	度数	名詞	一般					度数	ドスウ	ドスー
8346	接頭	名詞	サ変接続					接頭	セットウ	セットー
8347	m	名詞	固有名詞	組織					*	*
8348	μ	記号	アルファベット					μ	ミュー	ミュー
8349	量子	名詞	一般					量子	リョウシ	リョーシ
8350	ASCII	名詞	固有名詞	組織					*	*
8351	EUC	名詞	固有名詞	組織					*	*
8352	ExtendedUnixCode	名詞	一般						*	*
8353	Unicode	名詞	固有名詞	組織					*	*
8354	フィールド	名詞	一般					フィールド	フィールド	フィールド
8355	マージ	名詞	一般					マージ	マージ	マージ
8356	書き方	名詞	一般					書き方	カキカタ	カキカタ
8357	HTML	名詞	一般						*	*
8358	HyperTextMarkupLanguage	名詞	固有名詞	組織					*	*
8359	ExtensibleMarkupLanguage	名詞	固有名詞	組織					*	*
8360	SGML	名詞	固有名詞	組織					*	*
8361	揮発	名詞	サ変接続					揮発	キハツ	キハツ
8362	HDD	名詞	固有名詞	組織					*	*
8363	SSD	名詞	固有名詞	組織					*	*
8364	CD	名詞	一般						*	*
8365	DVD	名詞	一般						*	*
8366	Blu	名詞	固有名詞	組織					*	*
8367	rayDisc	名詞	固有名詞	組織					*	*
8368	デバイスドライバ	名詞	一般						*	*
8369	プラグアンドプレイ	名詞	一般						*	*
8370	MTBF	名詞	一般						*	*
8371	MTTR	名詞	一般						*	*
8372	フールプルーフ	名詞	固有名詞	組織					*	*
8373	TCO	名詞	一般						*	*
8374	TotalCostofOwnership	名詞	固有名詞	組織					*	*
8375	MacOS	名詞	固有名詞	組織					*	*
8376	やり取り	名詞	サ変接続					やり取り	ヤリトリ	ヤリトリ
8377	カレント	名詞	一般					カレント	カレント	カレント
8378	フラグメンテーション	名詞	一般					フラグメンテーション	フラグメンテーション	フラグメンテーション
8379	ワープロソフト	名詞	一般					ワープロソフト	ワープロソフト	ワープロソフト
8380	クリップ	名詞	一般					クリップ	クリップ	クリップ
8381	四則	名詞	一般					四則	シソク	シソク
8382	並	名詞	一般					並	ナミ	ナミ
8383	替え	動詞	自立			一段	連用形	替える	カエ	カエ
8384	取込み	名詞	一般					取込み	トリコミ	トリコミ
8385	WWW	名詞	固有名詞	組織					*	*
8386	スキャナ	名詞	一般					スキャナ	スキャナ	スキャナ
8387	プロジェクタ	名詞	一般					プロジェクタ	プロジェクタ	プロジェクタ
8388	グラフィックス	名詞	一般					グラフィックス	グラフィックス	グラフィックス
8389	多用	名詞	サ変接続					多用	タヨウ	タヨー
8390	ポインティングデバイス	名詞	固有名詞	一般					*	*
8391	GraphicalUserInterface	名詞	固有名詞	組織					*	*
8392	アイコ	名詞	固有名詞	一般				アイコ	アイコ	アイコ
8393	ン	名詞	非自立	一般				ン	ン	ン
8394	プルダウンメニュー	名詞	一般						*	*
8395	ポップアップ	名詞	一般					ポップアップ	ポップアップ	ポップアップ
8396	サムネイル	名詞	固有名詞	組織					*	*
8397	隣接	名詞	サ変接続					隣接	リンセツ	リンセツ
8398	余分	名詞	形容動詞語幹					余分	ヨブン	ヨブン
8399	もたせる	動詞	自立			一段	基本形	もたせる	モタセル	モタセル
8400	色調	名詞	一般					色調	シキチョウ	シキチョー
8401	もたせ	動詞	自立			一段	連用形	もたせる	モタセ	モタセ
8402	WWW	名詞	一般						*	*
8403	CSS	名詞	一般						*	*
8404	CascadingStyleSheets	名詞	固有名詞	組織					*	*
8405	年齢	名詞	一般					年齢	ネンレイ	ネンレイ
8406	快適	名詞	形容動詞語幹					快適	カイテキ	カイテキ
8407	静止	名詞	サ変接続					静止	セイシ	セイシ
8408	画	名詞	接尾	一般				画	ガ	ガ
8409	ストリーミング	名詞	固有名詞	組織					*	*
8410	MP	名詞	一般						*	*
8411	MPEGAudioLayer	名詞	固有名詞	組織					*	*
8412	MIDI	名詞	一般						*	*
8413	nstrumentDigitalInterface	名詞	一般						*	*
8414	tPhotographicExpertsGroup	名詞	一般						*	*
8415	GIF	名詞	一般						*	*
8416	GraphicsInterchangeFormat	名詞	固有名詞	組織					*	*
8417	PNG	名詞	固有名詞	組織					*	*
8418	PortableNetworkGraphics	名詞	一般						*	*
8419	MPEG	名詞	一般						*	*
8420	MovingPictureExpertsGroup	名詞	固有名詞	組織					*	*
8421	PDF	名詞	一般						*	*
8422	Portab	名詞	固有名詞	組織					*	*
8423	leDocumentFormat	名詞	固有名詞	組織					*	*
8424	LZH	名詞	固有名詞	組織					*	*
8425	53	名詞	数						*	*
8426	RGB	名詞	固有名詞	組織					*	*
8427	CMY	名詞	固有名詞	組織					*	*
8428	色相	名詞	一般					色相	シキソウ	シキソー
8429	明度	名詞	一般					明度	メイド	メイド
8430	彩	名詞	一般					彩	イロドリ	イロドリ
8431	画素	名詞	一般					画素	ガソ	ガソ
8432	ピクセル	名詞	一般					ピクセル	ピクセル	ピクセル
8433	解像度	名詞	一般					解像度	カイゾウド	カイゾード
8434	階	名詞	一般					階	カイ	カイ
8435	調	名詞	接尾	一般				調	チョウ	チョー
8436	グラフィックスソフトウェアペイント	名詞	一般						*	*
8437	ドロー	名詞	一般						*	*
8438	コンピュータグラフィックス	名詞	一般					コンピュータグラフィックス	コンピュータグラフィックス	コンピュータグラフィックス
8439	CG	名詞	固有名詞	組織					*	*
8440	ComputerGraphics	名詞	固有名詞	組織					*	*
8441	VR	名詞	固有名詞	組織					*	*
8442	VirtualReality	名詞	固有名詞	組織					*	*
8443	AR	名詞	固有名詞	組織					*	*
8444	AugmentedReality	名詞	固有名詞	組織					*	*
8445	身近	名詞	形容動詞語幹					身近	ミヂカ	ミジカ
8446	55	名詞	数						*	*
8447	イーサネット	名詞	一般						*	*
8448	ネットワークインタフェースカード	名詞	一般						*	*
8449	ターミナル	名詞	一般					ターミナル	ターミナル	ターミナル
8450	アダプタ	名詞	一般					アダプタ	アダプタ	アダプタ
8451	モジュラージャック	名詞	一般						*	*
8452	デフォルトゲートウェイ	名詞	一般						*	*
8453	ESSID	名詞	一般						*	*
8454	x	名詞	一般						*	*
8455	endedServiceSetIdentifier	名詞	一般						*	*
8456	速度	名詞	一般					速度	ソクド	ソクド
8457	bps	名詞	固有名詞	組織					*	*
8458	bitspersecond	名詞	固有名詞	組織					*	*
8459	秒	名詞	一般					秒	ビョウ	ビョー
8460	POP	名詞	固有名詞	組織					*	*
8461	NTP	名詞	一般						*	*
8462	NetworkTimeProtocol	名詞	固有名詞	組織					*	*
8463	メーリングリスト	名詞	一般						*	*
8464	クローラ	名詞	固有名詞	組織					*	*
8465	ISP	名詞	一般						*	*
8466	InternetServiceProvider	名詞	固有名詞	組織					*	*
8467	テザリング	名詞	固有名詞	組織					*	*
8468	従量	名詞	一般						*	*
8469	脆	形容詞	自立			形容詞・アウオ段	ガル接続	脆い	モロ	モロ
8470	ぜい弱	名詞	形容動詞語幹					ぜい弱	ゼイジャク	ゼイジャク
8471	ガンブラー	名詞	一般						*	*
8472	DenialofService	名詞	固有名詞	組織					*	*
8473	nSecurityManagementSystem	名詞	一般						*	*
8474	セキュリティポリシ・	名詞	一般						*	*
8475	DMZ	名詞	固有名詞	組織					*	*
8476	SSL	名詞	一般						*	*
8477	SecureSocketsLayer	名詞	一般						*	*
8478	VirtualPrivateNetwork	名詞	固有名詞	組織					*	*
8479	バイオメトリクス	名詞	一般						*	*
8480	PublicKeyInfrastructure	名詞	固有名詞	組織					*	*
8481	）?【	名詞	サ変接続						*	*
8482	わかる	動詞	自立			五段・ラ行	基本形	わかる	ワカル	ワカル
8483	技術評論社	名詞	固有名詞	組織				技術評論社	ギジュツヒョウロンシャ	ギジュツヒョーロンシャ
8484	岡本	名詞	固有名詞	人名	姓			岡本	オカモト	オカモト
8485	敏雄	名詞	固有名詞	人名	名			敏雄	トシオ	トシオ
8486	監修	名詞	サ変接続					監修	カンシュウ	カンシュー
8487	紫	名詞	固有名詞	人名	姓			紫	ムラサキ	ムラサキ
8488	選ぶ	動詞	自立			五段・バ行	基本形	選ぶ	エラブ	エラブ
8489	送り届ける	動詞	自立			一段	基本形	送り届ける	オクリトドケル	オクリトドケル
8490	素早く	形容詞	自立			形容詞・アウオ段	連用テ接続	素早い	スバヤク	スバヤク
8491	ソーシャルネットワーキングサ	名詞	一般						*	*
8492	ビス	名詞	一般					ビス	ビス	ビス
8493	lCT	名詞	一般						*	*
8494	iCT	名詞	一般						*	*
8495	害	名詞	一般					害	ガイ	ガイ
8496	とらえる	動詞	自立			一段	基本形	とらえる	トラエル	トラエル
8497	国境	名詞	一般					国境	コッキョウ	コッキョー
8498	ナレッジ・コミュニティ	名詞	一般						*	*
8499	BPMN	名詞	一般						*	*
8500	OneOfThem	名詞	固有名詞	組織					*	*
8501	アイデアソン	名詞	固有名詞	組織					*	*
8502	調査局	名詞	固有名詞	組織				調査局	チョウサキョク	チョーサキョク
8503	にわたり	助詞	格助詞	連語				にわたり	ニワタリ	ニワタリ
8504	先決	名詞	サ変接続					先決	センケツ	センケツ
8505	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
8506	扱える	動詞	自立			一段	基本形	扱える	アツカエル	アツカエル
8507	件名	名詞	一般					件名	ケンメイ	ケンメイ
8508	NDC	名詞	固有名詞	組織					*	*
8509	こそ	助詞	係助詞					こそ	コソ	コソ
8510	訴求	名詞	サ変接続					訴求	ソキュウ	ソキュー
8511	集い	動詞	自立			五段・ワ行促音便	連用形	集う	ツドイ	ツドイ
8512	支部	名詞	一般					支部	シブ	シブ
8513	ハッカソン	名詞	固有名詞	組織					*	*
8514	取り込む	動詞	自立			五段・マ行	基本形	取り込む	トリコム	トリコム
8515	レファレンスライブラリアン	名詞	固有名詞	組織					*	*
8516	エンベデッドライブラリアン	名詞	固有名詞	組織					*	*
8517	流れる	動詞	自立			一段	基本形	流れる	ナガレル	ナガレル
8518	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
8519	両方	名詞	一般					両方	リョウホウ	リョーホー
8520	キュレーター	名詞	一般						*	*
8521	技量	名詞	一般					技量	ギリョウ	ギリョー
8522	教師	名詞	一般					教師	キョウシ	キョーシ
8523	折	名詞	非自立	副詞可能				折	オリ	オリ
8524	委嘱	名詞	サ変接続					委嘱	イショク	イショク
8525	巨額	名詞	一般					巨額	キョガク	キョガク
8526	付き合い	動詞	自立			五段・ワ行促音便	連用形	付き合う	ツキアイ	ツキアイ
8527	500	名詞	数						*	*
8528	分	名詞	接尾	助数詞				分	フン	フン
8529	積ん	動詞	自立			五段・マ行	連用タ接続	積む	ツン	ツン
8530	N	名詞	一般						*	*
8531	NET	名詞	一般						*	*
8532	すぎ	動詞	非自立			一段	連用形	すぎる	スギ	スギ
8533	差し戻し	名詞	一般					差し戻し	サシモドシ	サシモドシ
8534	氏	名詞	接尾	人名				氏	シ	シ
8535	要し	動詞	自立			五段・サ行	連用形	要す	ヨウシ	ヨーシ
8536	悪く	形容詞	自立			形容詞・アウオ段	連用テ接続	悪い	ワルク	ワルク
8537	Fit	名詞	一般						*	*
8538	Gap	名詞	固有名詞	組織					*	*
8539	交互	名詞	一般					交互	コウゴ	コーゴ
8540	リファクタリング	名詞	一般						*	*
8541	NDLSearch	名詞	固有名詞	組織					*	*
8542	足がかり	名詞	一般					足がかり	アシガカリ	アシガカリ
8543	向い	動詞	自立			五段・カ行イ音便	連用タ接続	向く	ムイ	ムイ
8544	するする	副詞	一般					するする	スルスル	スルスル
8545	これから	副詞	助詞類接続					これから	コレカラ	コレカラ
8546	必然	名詞	一般					必然	ヒツゼン	ヒツゼン
8547	同義語	名詞	一般					同義語	ドウギゴ	ドーギゴ
8548	ハー	名詞	固有名詞	人名	姓			ハー	ハー	ハー
8549	ベスト	名詞	一般					ベスト	ベスト	ベスト
8550	見出し	動詞	自立			五段・サ行	連用形	見出す	ミイダシ	ミイダシ
8551	カタロガー	名詞	固有名詞	組織					*	*
8552	キュレーター	名詞	固有名詞	組織					*	*
8553	つなぎ	動詞	自立			五段・ガ行	連用形	つなぐ	ツナギ	ツナギ
8554	コーディネータ	名詞	一般					コーディネータ	コーディネータ	コーディネータ
8555	マネージャー	名詞	一般					マネージャー	マネージャー	マネージャー
8556	乗せ	動詞	自立			一段	連用形	乗せる	ノセ	ノセ
8557	信条	名詞	一般					信条	シンジョウ	シンジョー
8558	答え	名詞	一般					答え	コタエ	コタエ
8559	ライブラリアン	名詞	一般					ライブラリアン	ライブラリアン	ライブラリアン
8560	前例	名詞	一般					前例	ゼンレイ	ゼンレイ
8561	横並び	名詞	一般					横並び	ヨコナラビ	ヨコナラビ
8562	内規	名詞	一般					内規	ナイキ	ナイキ
8563	コツコツ	副詞	助詞類接続					コツコツ	コツコツ	コツコツ
8564	若い	形容詞	自立			形容詞・アウオ段	基本形	若い	ワカイ	ワカイ
8565	比し	動詞	自立			五段・サ行	連用形	比す	ヒシ	ヒシ
8566	では	接続詞						では	デハ	デワ
8567	them	名詞	一般						*	*
8568	Give	名詞	固有名詞	組織					*	*
8569	Take	名詞	固有名詞	組織					*	*
8570	なす	動詞	自立			五段・サ行	基本形	なす	ナス	ナス
8571	出向	名詞	サ変接続					出向	シュッコウ	シュッコー
8572	描き	動詞	自立			五段・カ行イ音便	連用形	描く	エガキ	エガキ
8573	置き換え	動詞	自立			一段	連用形	置き換える	オキカエ	オキカエ
8574	教える	動詞	自立			一段	基本形	教える	オシエル	オシエル
8575	今	接頭詞	名詞接続					今	コン	コン
8576	インターナショナル	名詞	一般					インターナショナル	インターナショナル	インターナショナル
8577	皆さん	名詞	一般					皆さん	ミナサン	ミナサン
8578	夢	名詞	一般					夢	ユメ	ユメ
8579	従前	名詞	一般					従前	ジュウゼン	ジューゼン
8580	とらわれ	動詞	自立			一段	未然形	とらわれる	トラワレ	トラワレ
8581	いただける	動詞	自立			一段	基本形	いただける	イタダケル	イタダケル
8582	続け	動詞	非自立			一段	未然形	続ける	ツヅケ	ツズケ
8583	追求	名詞	サ変接続					追求	ツイキュウ	ツイキュー
8584	09	名詞	数						*	*
8585	01	名詞	数						*	*
8586	011	名詞	数						*	*
8587	小数	名詞	一般					小数	ショウスウ	ショースー
8588	単精度	名詞	一般					単精度	タンセイド	タンセイド
8589	倍精度	名詞	一般					倍精度	バイセイド	バイセイド
8590	仮数	名詞	一般					仮数	カスウ	カスー
8591	BCD	名詞	固有名詞	組織					*	*
8592	Binary	名詞	固有名詞	組織					*	*
8593	Coded	名詞	一般						*	*
8594	Decimal	名詞	一般						*	*
8595	ンピュータ	名詞	一般						*	*
8596	桁	名詞	接尾	助数詞				桁	ケタ	ケタ
8597	落ち	名詞	接尾	一般				落ち	オチ	オチ
8598	丸め	動詞	自立			一段	連用形	丸める	マルメ	マルメ
8599	打切り	動詞	自立			五段・ラ行	連用形	打切る	ウチキリ	ウチキリ
8600	あ	感動詞						あ	ア	ア
8601	ふれ	動詞	自立			五段・ラ行	命令ｅ	ふる	フレ	フレ
8602	アンダフロー	名詞	一般					アンダフロー	アンダフロー	アンダフロー
8603	偽	名詞	一般					偽	ニセ	ニセ
8604	配	名詞	サ変接続					配	ハイ	ハイ
8605	012	名詞	数						*	*
8606	組合せ	動詞	自立			一段	連用形	組合せる	クミアワセ	クミアワセ
8607	マルコフ	名詞	固有名詞	人名	姓			マルコフ	マルコフ	マルコフ
8608	加法	名詞	一般					加法	カホウ	カホー
8609	ばらつき	動詞	自立			五段・カ行イ音便	連用形	ばらつく	バラツキ	バラツキ
8610	直線	名詞	一般					直線	チョクセン	チョクセン
8611	中央	名詞	一般					中央	チュウオウ	チューオー
8612	メジ	名詞	一般					メジ	メジ	メジ
8613	頻	動詞	自立			五段・ラ行	体言接続特殊２	頻る	シキ	シキ
8614	偏差	名詞	一般					偏差	ヘンサ	ヘンサ
8615	推	名詞	固有名詞	組織					*	*
8616	定	名詞	一般					定	ジョウ	ジョー
8617	連立	名詞	サ変接続					連立	レンリツ	レンリツ
8618	対数	名詞	一般					対数	タイスウ	タイスー
8619	掃出	名詞	一般						*	*
8620	収束	名詞	サ変接続					収束	シュウソク	シューソク
8621	補間	名詞	サ変接続					補間	ホカン	ホカン
8622	オイラー	名詞	一般					オイラー	オイラー	オイラー
8623	シンプソン	名詞	固有名詞	人名	姓			シンプソン	シンプソン	シンプソン
8624	丸め誤差	名詞	一般					丸め誤差	マルメゴサ	マルメゴサ
8625	打切り	名詞	一般					打切り	ウチキリ	ウチキリ
8626	アルゴリズ	名詞	一般						*	*
8627	ム	名詞	一般						*	*
8628	因数	名詞	一般					因数	インスウ	インスー
8629	重み	名詞	一般					重み	オモミ	オモミ
8630	待ち	名詞	接尾	一般				待ち	マチ	マチ
8631	シミュ	名詞	一般						*	*
8632	レーション	名詞	一般						*	*
8633	013	名詞	数						*	*
8634	AI	名詞	一般						*	*
8635	生起	名詞	サ変接続					生起	セイキ	セイキ
8636	ASCII	名詞	一般						*	*
8637	EUC	名詞	一般						*	*
8638	Extended	名詞	固有名詞	組織					*	*
8639	UCS	名詞	固有名詞	組織					*	*
8640	演繹	名詞	サ変接続					演繹	エンエキ	エンエキ
8641	ポーランド	名詞	固有名詞	地域	国			ポーランド	ポーランド	ポーランド
8642	チューリング	名詞	固有名詞	人名	姓			チューリング	チューリング	チューリング
8643	オーダ	名詞	一般					オーダ	オーダ	オーダ
8644	Polynomial	名詞	固有名詞	組織					*	*
8645	ondeterministicPolynomial	名詞	一般						*	*
8646	Artificial	名詞	固有名詞	組織					*	*
8647	Intelligence	名詞	一般						*	*
8648	ディープラーニング	名詞	一般						*	*
8649	合	名詞	接尾	助数詞				合	ゴウ	ゴー
8650	成型	名詞	サ変接続					成型	セイケイ	セイケイ
8651	014	名詞	数						*	*
8652	路上	名詞	一般					路上	ロジョウ	ロジョー
8653	半二重	名詞	一般					半二重	ハンニジュウ	ハンニジュー
8654	重	名詞	接尾	助数詞				重	ジュウ	ジュー
8655	線	名詞	接尾	助数詞				線	セン	セン
8656	ディジタルデータ	名詞	一般					ディジタルデータ	ディジタルデータ	ディジタルデータ
8657	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
8658	元	名詞	一般					元	モト	モト
8659	戻す	動詞	自立			五段・サ行	基本形	戻す	モドス	モドス
8660	復調	名詞	サ変接続					復調	フクチョウ	フクチョー
8661	AM	名詞	一般						*	*
8662	Amplitude	名詞	固有名詞	組織					*	*
8663	Modulation	名詞	一般						*	*
8664	振幅	名詞	一般					振幅	シンプク	シンプク
8665	FM	名詞	一般						*	*
8666	PM	名詞	一般						*	*
8667	Phase	名詞	固有名詞	組織					*	*
8668	PCM	名詞	一般						*	*
8669	Pulse	名詞	固有名詞	組織					*	*
8670	パルス	名詞	一般					パルス	パルス	パルス
8671	QAM	名詞	一般						*	*
8672	Quadrature	名詞	固有名詞	組織					*	*
8673	Amplitude	名詞	一般						*	*
8674	PWM	名詞	一般						*	*
8675	Width	名詞	一般						*	*
8676	Modulation	名詞	固有名詞	組織					*	*
8677	Modem	名詞	固有名詞	組織					*	*
8678	FDM	名詞	一般						*	*
8679	Division	名詞	一般						*	*
8680	Multiplexing	名詞	一般						*	*
8681	TDM	名詞	一般						*	*
8682	Time	名詞	固有名詞	組織					*	*
8683	時分	名詞	一般					時分	ジブン	ジブン
8684	割	名詞	接尾	助数詞				割	ワリ	ワリ
8685	CDM	名詞	一般						*	*
8686	Code	名詞	固有名詞	組織					*	*
8687	WDM	名詞	一般						*	*
8688	Wavelength	名詞	固有名詞	組織					*	*
8689	波長	名詞	一般					波長	ハチョウ	ハチョー
8690	偶数	名詞	一般					偶数	グウスウ	グースー
8691	パリティ	名詞	一般					パリティ	パリティ	パリティ
8692	奇数	名詞	一般					奇数	キスウ	キスー
8693	CRC	名詞	一般						*	*
8694	ハミング	名詞	一般					ハミング	ハミング	ハミング
8695	パリティチェック	名詞	一般					パリティチェック	パリティチェック	パリティチェック
8696	ECC	名詞	固有名詞	組織					*	*
8697	サム	名詞	固有名詞	人名	名			サム	サム	サム
8698	キャラクタ	名詞	一般					キャラクタ	キャラクタ	キャラクタ
8699	フラグ	名詞	一般					フラグ	フラグ	フラグ
8700	調歩	名詞	一般					調歩	チョウホ	チョーホ
8701	SYN	名詞	一般						*	*
8702	ランレングス	名詞	一般					ランレングス	ランレングス	ランレングス
8703	015	名詞	数						*	*
8704	DFT	名詞	一般						*	*
8705	Discrete	名詞	固有名詞	組織					*	*
8706	Fourier	名詞	一般						*	*
8707	FFT	名詞	一般						*	*
8708	Fast	名詞	固有名詞	組織					*	*
8709	ローパスフィルタ	名詞	固有名詞	組織					*	*
8710	ハイパスフィルタ	名詞	一般						*	*
8711	バンドパスフィルタ	名詞	一般						*	*
8712	フィード	名詞	一般					フィード	フィード	フィード
8713	フォワード	名詞	一般					フォワード	フォワード	フォワード
8714	MPU	名詞	固有名詞	組織					*	*
8715	センサ・アクチュエータ	名詞	一般						*	*
8716	温度	名詞	一般					温度	オンド	オンド
8717	圧力	名詞	一般					圧力	アツリョク	アツリョク
8718	センサ	名詞	一般						*	*
8719	アクチュエータ	名詞	一般					アクチュエータ	アクチュエータ	アクチュエータ
8720	電動	名詞	一般					電動	デンドウ	デンドー
8721	油圧	名詞	一般					油圧	ユアツ	ユアツ
8722	水圧	名詞	一般					水圧	スイアツ	スイアツ
8723	空気圧	名詞	一般					空気圧	クウキアツ	クーキアツ
8724	イメージセンサ	名詞	一般						*	*
8725	レーザセンサ	名詞	一般						*	*
8726	赤外線	名詞	一般					赤外線	セキガイセン	セキガイセン
8727	加速度	名詞	一般					加速度	カソクド	カソクド
8728	ジャイロセンサ	名詞	一般						*	*
8729	音波	名詞	一般					音波	オンパ	オンパ
8730	基地	名詞	一般					基地	キチ	キチ
8731	021	名詞	数						*	*
8732	BNF	名詞	一般						*	*
8733	取出し	名詞	一般					取出し	トリダシ	トリダシ
8734	環状	名詞	一般					環状	カンジョウ	カンジョー
8735	FIFO	名詞	一般						*	*
8736	LIFO	名詞	固有名詞	組織					*	*
8737	ポップ	名詞	一般					ポップ	ポップ	ポップ
8738	根	名詞	一般					根	ネ	ネ
8739	葉	名詞	接尾	助数詞				葉	ヨウ	ヨー
8740	枝	名詞	一般					枝	エダ	エダ
8741	多分	副詞	一般					多分	タブン	タブン
8742	順	名詞	接尾	一般				順	ジュン	ジュン
8743	022	名詞	数						*	*
8744	端子	名詞	一般					端子	タンシ	タンシ
8745	端	名詞	接尾	一般				端	タン	タン
8746	ヒープソート	名詞	一般					ヒープソート	ヒープソート	ヒープソート
8747	シノニム	名詞	一般					シノニム	シノニム	シノニム
8748	KMP	名詞	一般						*	*
8749	クヌース・モリス・プラット	名詞	一般						*	*
8750	BM	名詞	一般						*	*
8751	ボイヤ・ムーア	名詞	一般						*	*
8752	スキャン	名詞	サ変接続					スキャン	スキャン	スキャン
8753	トレーシング	名詞	一般					トレーシング	トレーシング	トレーシング
8754	空き	名詞	一般					空き	アキ	アキ
8755	デシジョンテーブル	名詞	固有名詞	一般					*	*
8756	023	名詞	数						*	*
8757	守ら	動詞	自立			五段・ラ行	未然形	守る	マモラ	マモラ
8758	起こる	動詞	自立			五段・ラ行	基本形	起こる	オコル	オコル
8759	下げ	名詞	接尾	一般				下げ	サゲ	サゲ
8760	インデンテーション	名詞	一般					インデンテーション	インデンテーション	インデンテーション
8761	ネスト	名詞	一般					ネスト	ネスト	ネスト
8762	DLL	名詞	固有名詞	組織					*	*
8763	サーバサイドプログラミング	名詞	一般						*	*
8764	リッチクライアント	名詞	一般						*	*
8765	Ajax	名詞	固有名詞	組織					*	*
8766	Apache	名詞	固有名詞	組織					*	*
8767	JSP	名詞	一般						*	*
8768	Server	名詞	一般						*	*
8769	Pages	名詞	一般						*	*
8770	canvas	名詞	固有名詞	組織					*	*
8771	WebSocket	名詞	固有名詞	組織					*	*
8772	Geolocation	名詞	固有名詞	組織					*	*
8773	EBNF	名詞	一般						*	*
8774	Backus	名詞	一般						*	*
8775	Naur	名詞	一般						*	*
8776	Form	名詞	一般						*	*
8777	バッカス	名詞	一般					バッカス	バッカス	バッカス
8778	024	名詞	数						*	*
8779	Fortran	名詞	一般						*	*
8780	PL	名詞	固有名詞	組織					*	*
8781	Pascal	名詞	固有名詞	組織					*	*
8782	BASIC	名詞	固有名詞	組織					*	*
8783	++	名詞	サ変接続						*	*
8784	ECMAScript	名詞	一般						*	*
8785	3016	名詞	数						*	*
8786	23271	名詞	数						*	*
8787	連接	名詞	サ変接続					連接	レンセツ	レンセツ
8788	呼出し	名詞	サ変接続					呼出し	ヨビダシ	ヨビダシ
8789	仮	接頭詞	名詞接続					仮	カリ	カリ
8790	ガベージコレクション	名詞	一般						*	*
8791	025	名詞	数						*	*
8792	DTD	名詞	一般						*	*
8793	Document	名詞	固有名詞	組織					*	*
8794	Type	名詞	一般						*	*
8795	Definition	名詞	一般						*	*
8796	DOM	名詞	一般						*	*
8797	SOAP	名詞	一般						*	*
8798	SVG	名詞	一般						*	*
8799	Scalable	名詞	固有名詞	組織					*	*
8800	Vector	名詞	一般						*	*
8801	Graphics	名詞	一般						*	*
8802	SAX	名詞	一般						*	*
8803	Schema	名詞	一般						*	*
8804	XHTML	名詞	固有名詞	組織					*	*
8805	XHTML	名詞	一般						*	*
8806	Cascading	名詞	固有名詞	組織					*	*
8807	Style	名詞	一般						*	*
8808	Sheets	名詞	一般						*	*
8809	XSL	名詞	一般						*	*
8810	Extensible	名詞	固有名詞	組織					*	*
8811	Stylesheet	名詞	一般						*	*
8812	SDL	名詞	一般						*	*
8813	Specification	名詞	固有名詞	組織					*	*
8814	Description	名詞	一般						*	*
8815	ADL	名詞	一般						*	*
8816	Architecture	名詞	固有名詞	組織					*	*
8817	031	名詞	数						*	*
8818	ワークステーション	名詞	一般					ワークステーション	ワークステーション	ワークステーション
8819	スーパコンピュータ	名詞	固有名詞	一般					*	*
8820	マイクロコンピュータ	名詞	一般					マイクロコンピュータ	マイクロコンピュータ	マイクロコンピュータ
8821	五つ	名詞	一般					五つ	イツツ	イツツ
8822	CPU	名詞	一般						*	*
8823	GPU	名詞	固有名詞	組織					*	*
8824	DSP	名詞	固有名詞	組織					*	*
8825	ワード	名詞	一般					ワード	ワード	ワード
8826	IR	名詞	一般						*	*
8827	Instruction	名詞	固有名詞	組織					*	*
8828	register	名詞	一般						*	*
8829	GR	名詞	一般						*	*
8830	General	名詞	固有名詞	組織					*	*
8831	Register	名詞	一般						*	*
8832	インデックスレジスタ	名詞	一般					インデックスレジスタ	インデックスレジスタ	インデックスレジスタ
8833	指標レジスタ	名詞	一般					指標レジスタ	シヒョウレジスタ	シヒョーレジスタ
8834	MAR	名詞	一般						*	*
8835	Memory	名詞	固有名詞	組織					*	*
8836	Address	名詞	一般						*	*
8837	DR	名詞	一般						*	*
8838	MR	名詞	一般						*	*
8839	メモリレジスタ	名詞	一般					メモリレジスタ	メモリレジスタ	メモリレジスタ
8840	スタックポインタ	名詞	一般					スタックポインタ	スタックポインタ	スタックポインタ
8841	NAND	名詞	固有名詞	組織					*	*
8842	修飾	名詞	サ変接続					修飾	シュウショク	シューショク
8843	バイナリ	名詞	一般					バイナリ	バイナリ	バイナリ
8844	直接アドレス	名詞	一般					直接アドレス	チョクセツアドレス	チョクセツアドレス
8845	ベースアドレス	名詞	一般					ベースアドレス	ベースアドレス	ベースアドレス
8846	即値アドレス	名詞	一般					即値アドレス	ソクチアドレス	ソクチアドレス
8847	実効	名詞	一般					実効	ジッコウ	ジッコー
8848	SVC	名詞	一般						*	*
8849	SuperVisor	名詞	固有名詞	組織					*	*
8850	Call	名詞	一般						*	*
8851	マイクロプログラム	名詞	一般					マイクロプログラム	マイクロプログラム	マイクロプログラム
8852	CPI	名詞	一般						*	*
8853	Cycles	名詞	固有名詞	組織					*	*
8854	Per	名詞	一般						*	*
8855	Instruction	名詞	一般						*	*
8856	MIPS	名詞	固有名詞	組織					*	*
8857	FLOPS	名詞	固有名詞	組織					*	*
8858	スーパパイプライン	名詞	一般						*	*
8859	スーパスカラ	名詞	一般						*	*
8860	ハイパスカラ	名詞	一般						*	*
8861	シングルコアプロセッサ	名詞	一般						*	*
8862	マルチコアプロセッサ	名詞	一般						*	*
8863	SISD	名詞	一般						*	*
8864	隘路	名詞	一般						*	*
8865	疎	形容詞	自立			形容詞・アウオ段	ガル接続	疎い	ウト	ウト
8866	密	名詞	一般					密	ミツ	ミツ
8867	タンデム	名詞	一般						*	*
8868	アレイコンピュータシステム	名詞	一般						*	*
8869	SMP	名詞	一般						*	*
8870	Symmetric	名詞	固有名詞	組織					*	*
8871	Multi	名詞	一般						*	*
8872	Processing	名詞	一般						*	*
8873	ラス	名詞	一般					ラス	ラス	ラス
8874	ハイパキューブ	名詞	一般						*	*
8875	ハイパツリー	名詞	固有名詞	組織					*	*
8876	032	名詞	数						*	*
8877	不揮発	名詞	一般					不揮発	フキハツ	フキハツ
8878	RAM	名詞	一般						*	*
8879	リフレッシュ	名詞	サ変接続					リフレッシュ	リフレッシュ	リフレッシュ
8880	マスク	名詞	一般					マスク	マスク	マスク
8881	PROM	名詞	一般						*	*
8882	Programmable	名詞	固有名詞	組織					*	*
8883	Read	名詞	一般						*	*
8884	Only	名詞	一般						*	*
8885	Memory	名詞	一般						*	*
8886	EPROM	名詞	一般						*	*
8887	Erasable	名詞	固有名詞	組織					*	*
8888	Programmable	名詞	一般						*	*
8889	EEPROM	名詞	一般						*	*
8890	Electrically	名詞	固有名詞	組織					*	*
8891	Erasable	名詞	一般						*	*
8892	SDRAM	名詞	一般						*	*
8893	SDRAM	名詞	固有名詞	組織					*	*
8894	DDR	名詞	一般						*	*
8895	読取り	名詞	一般					読取り	ヨミトリ	ヨミトリ
8896	書込み	名詞	一般					書込み	カキコミ	カキコミ
8897	ECC	名詞	一般						*	*
8898	書き出す	動詞	自立			五段・サ行	基本形	書き出す	カキダス	カキダス
8899	ライト	名詞	一般					ライト	ライト	ライト
8900	ダイレクト	名詞	形容動詞語幹					ダイレクト	ダイレクト	ダイレクト
8901	フルアソシエイティブ	名詞	一般						*	*
8902	セットアソシエイティブ	名詞	一般						*	*
8903	連想メモリ	名詞	一般					連想メモリ	レンソウメモリ	レンソーメモリ
8904	インタリーブ	名詞	一般					インタリーブ	インタリーブ	インタリーブ
8905	バンク	名詞	一般					バンク	バンク	バンク
8906	ヒット	名詞	サ変接続					ヒット	ヒット	ヒット
8907	ペナルティ	名詞	一般					ペナルティ	ペナルティ	ペナルティ
8908	取り外し	動詞	自立			五段・サ行	連用形	取り外す	トリハズシ	トリハズシ
8909	できる	動詞	非自立			一段	基本形	できる	デキル	デキル
8910	リムーバブルメディア	名詞	固有名詞	一般					*	*
8911	追記	名詞	サ変接続					追記	ツイキ	ツイキ
8912	書換	名詞	一般					書換	カキカエ	カキカエ
8913	SSD	名詞	一般						*	*
8914	ソリッドステート	名詞	一般					ソリッドステート	ソリッドステート	ソリッドステート
8915	ブルーレイディスク	名詞	一般						*	*
8916	MO	名詞	固有名詞	組織					*	*
8917	ストリーマ	名詞	一般						*	*
8918	DAT	名詞	固有名詞	組織					*	*
8919	033	名詞	数						*	*
8920	アドレスバス	名詞	一般					アドレスバス	アドレスバス	アドレスバス
8921	データバス	名詞	一般					データバス	データバス	データバス
8922	読込み	名詞	一般					読込み	ヨミコミ	ヨミコミ
8923	バード	名詞	固有名詞	人名	名			バード	バード	バード
8924	プリンストン	名詞	固有名詞	地域	一般			プリンストン	プリンストン	プリンストン
8925	アービタ	名詞	一般					アービタ	アービタ	アービタ
8926	PCI	名詞	一般						*	*
8927	Peripheral	名詞	固有名詞	組織					*	*
8928	Component	名詞	一般						*	*
8929	Interconnect	名詞	一般						*	*
8930	Express	名詞	一般						*	*
8931	ANSI	名詞	一般						*	*
8932	131	名詞	数						*	*
8933	Universal	名詞	固有名詞	組織					*	*
8934	Serial	名詞	一般						*	*
8935	034	名詞	数						*	*
8936	台数	名詞	一般					台数	ダイスウ	ダイスー
8937	RS	名詞	固有名詞	組織					*	*
8938	HDMI	名詞	固有名詞	組織					*	*
8939	ATA	名詞	一般						*	*
8940	ZigBee	名詞	固有名詞	組織					*	*
8941	NFC	名詞	固有名詞	組織					*	*
8942	FC	名詞	一般						*	*
8943	ファイバ	名詞	一般					ファイバ	ファイバ	ファイバ
8944	トポロジ	名詞	固有名詞	一般					*	*
8945	カスケード	名詞	一般					カスケード	カスケード	カスケード
8946	デイジーチェーン	名詞	一般						*	*
8947	ターミネータ	名詞	一般						*	*
8948	介さ	動詞	自立			五段・サ行	未然形	介す	カイサ	カイサ
8949	DMA	名詞	一般						*	*
8950	Direct	名詞	固有名詞	組織					*	*
8951	オフライン	名詞	一般					オフライン	オフライン	オフライン
8952	シーク	名詞	一般					シーク	シーク	シーク
8953	バースト	名詞	一般					バースト	バースト	バースト
8954	プラグ	名詞	一般					プラグ	プラグ	プラグ
8955	035	名詞	数						*	*
8956	タッチスクリーン	名詞	一般						*	*
8957	ジョイスティック	名詞	一般						*	*
8958	デジタイザ	名詞	一般						*	*
8959	ペン	名詞	固有名詞	一般				ペン	ペン	ペン
8960	OCR	名詞	固有名詞	組織					*	*
8961	OMR	名詞	固有名詞	組織					*	*
8962	読取	動詞	自立			五段・ラ行	体言接続特殊２	読取る	ヨミト	ヨミト
8963	コンバータ	名詞	一般					コンバータ	コンバータ	コンバータ
8964	CRT	名詞	一般						*	*
8965	TFT	名詞	固有名詞	組織					*	*
8966	STN	名詞	固有名詞	組織					*	*
8967	EL	名詞	一般						*	*
8968	プラズマ	名詞	一般					プラズマ	プラズマ	プラズマ
8969	インタレースモード	名詞	一般						*	*
8970	ノンインタレースモード	名詞	一般						*	*
8971	パックトピクセル	名詞	一般						*	*
8972	プレナピクセル	名詞	一般						*	*
8973	VGA	名詞	固有名詞	組織					*	*
8974	SVGA	名詞	固有名詞	組織					*	*
8975	XGA	名詞	固有名詞	組織					*	*
8976	ペーパ	名詞	一般						*	*
8977	インパクトプリンタ	名詞	一般					インパクトプリンタ	インパクトプリンタ	インパクトプリンタ
8978	ノンインパクトプリンタ	名詞	一般					ノンインパクトプリンタ	ノンインパクトプリンタ	ノンインパクトプリンタ
8979	シリアルプリンタ	名詞	一般					シリアルプリンタ	シリアルプリンタ	シリアルプリンタ
8980	ラインプリンタ	名詞	一般					ラインプリンタ	ラインプリンタ	ラインプリンタ
8981	ページプリンタ	名詞	一般					ページプリンタ	ページプリンタ	ページプリンタ
8982	レーザ	名詞	一般					レーザ	レーザ	レーザ
8983	インク	名詞	一般					インク	インク	インク
8984	ジェット	名詞	一般					ジェット	ジェット	ジェット
8985	プロッタ	名詞	一般					プロッタ	プロッタ	プロッタ
8986	SDHC	名詞	一般						*	*
8987	SDXC	名詞	一般						*	*
8988	RW	名詞	一般						*	*
8989	ブルーレイドライブ	名詞	一般						*	*
8990	トラック	名詞	一般					トラック	トラック	トラック
8991	シリンダ	名詞	一般					シリンダ	シリンダ	シリンダ
8992	IBG	名詞	一般						*	*
8993	Interblock	名詞	固有名詞	組織					*	*
8994	Gap	名詞	一般						*	*
8995	セクタ	名詞	一般					セクタ	セクタ	セクタ
8996	スピンドル	名詞	一般					スピンドル	スピンドル	スピンドル
8997	アクセスアーム	名詞	一般					アクセスアーム	アクセスアーム	アクセスアーム
8998	デフラグメンテーション	名詞	一般						*	*
8999	サーチタ	名詞	固有名詞	組織					*	*
9000	イム	名詞	固有名詞	人名	姓			イム	イム	イム
9001	ラベル	名詞	一般					ラベル	ラベル	ラベル
9002	見出し	名詞	一般					見出し	ミダシ	ミダシ
9003	後書き	名詞	一般					後書き	アトガキ	アトガキ
9004	041	名詞	数						*	*
9005	TCO	名詞	固有名詞	組織					*	*
9006	ロードシェアリングシステム	名詞	一般						*	*
9007	ウォーム	名詞	一般					ウォーム	ウォーム	ウォーム
9008	シェアードエブリシング	名詞	一般						*	*
9009	シェアードナッシング	名詞	一般						*	*
9010	グリッドコンピューティング	名詞	一般						*	*
9011	VM	名詞	一般						*	*
9012	Mac	名詞	一般						*	*
9013	hine	名詞	固有名詞	組織					*	*
9014	HPC	名詞	一般						*	*
9015	High	名詞	固有名詞	組織					*	*
9016	Computing	名詞	一般						*	*
9017	スーパコンピュータ	名詞	一般						*	*
9018	結ん	動詞	自立			五段・バ行	連用タ接続	結ぶ	ムスン	ムスン
9019	高性能	名詞	形容動詞語幹					高性能	コウセイノウ	コーセイノー
9020	アレイプロセッサ	名詞	一般					アレイプロセッサ	アレイプロセッサ	アレイプロセッサ
9021	シンクライアントシステム	名詞	一般						*	*
9022	層間	名詞	一般					層間	ソウカン	ソーカン
9023	RAID	名詞	一般						*	*
9024	ストライピング	名詞	一般						*	*
9025	チャンクサイズ	名詞	固有名詞	組織					*	*
9026	アクティブ	名詞	固有名詞	組織				アクティブ	アクティブ	アクティブ
9027	フォールトアボイダンス	名詞	一般						*	*
9028	フェールソフト	名詞	一般					フェールソフト	フェールソフト	フェールソフト
9029	042	名詞	数						*	*
9030	測る	動詞	自立			五段・ラ行	基本形	測る	ハカル	ハカル
9031	TPC	名詞	固有名詞	組織					*	*
9032	SPEC	名詞	一般						*	*
9033	Standard	名詞	固有名詞	組織					*	*
9034	Corporation	名詞	一般						*	*
9035	SPECint	名詞	固有名詞	組織					*	*
9036	SPECfp	名詞	固有名詞	組織					*	*
9037	ギブソンミックス	名詞	固有名詞	組織					*	*
9038	キャパシティプランニング	名詞	一般						*	*
9039	サイジング	名詞	一般						*	*
9040	スケール	名詞	一般					スケール	スケール	スケール
9041	プロビジョニング	名詞	固有名詞	組織					*	*
9042	Reliability	名詞	一般						*	*
9043	Availability	名詞	一般						*	*
9044	Serviceability	名詞	一般						*	*
9045	タブ	名詞	一般					タブ	タブ	タブ
9046	051	名詞	数						*	*
9047	Machine	名詞	一般						*	*
9048	スーパバイザモード	名詞	一般					スーパバイザモード	スーパバイザモード	スーパバイザモード
9049	リンケージエディタ	名詞	一般					リンケージエディタ	リンケージエディタ	リンケージエディタ
9050	ブートストラップ	名詞	一般						*	*
9051	ネットワークブート	名詞	一般						*	*
9052	マルチブート	名詞	固有名詞	組織					*	*
9053	フラッシュブートローダ	名詞	固有名詞	組織					*	*
9054	まとまっ	動詞	自立			五段・ラ行	連用タ接続	まとまる	マトマッ	マトマッ
9055	ジョブステップ	名詞	一般						*	*
9056	ジョブスケジューラ	名詞	一般						*	*
9057	マスタスケジューラ	名詞	一般						*	*
9058	セション	名詞	一般						*	*
9059	バックグラウンドジョブ	名詞	一般						*	*
9060	cron	名詞	固有名詞	組織					*	*
9061	ディスパッチャ	名詞	一般					ディスパッチャ	ディスパッチャ	ディスパッチャ
9062	軽量	名詞	一般					軽量	ケイリョウ	ケイリョー
9063	マルチタスク	名詞	一般					マルチタスク	マルチタスク	マルチタスク
9064	トリガ	名詞	サ変接続					トリガ	トリガ	トリガ
9065	マルチスレッド	名詞	一般						*	*
9066	ノンプリエンプティブ	名詞	一般						*	*
9067	ラウンド	名詞	接尾	助数詞				ラウンド	ラウンド	ラウンド
9068	ロビン	名詞	一般					ロビン	ロビン	ロビン
9069	SJF	名詞	一般						*	*
9070	Short	名詞	固有名詞	組織					*	*
9071	Job	名詞	一般						*	*
9072	First	名詞	一般						*	*
9073	FCFS	名詞	一般						*	*
9074	First	名詞	固有名詞	組織					*	*
9075	Come	名詞	一般						*	*
9076	Served	名詞	一般						*	*
9077	タイムクウォンタム	名詞	一般						*	*
9078	リソーススタベーション	名詞	一般						*	*
9079	SV	名詞	固有名詞	組織					*	*
9080	良く	形容詞	自立			形容詞・アウオ段	連用テ接続	良い	ヨク	ヨク
9081	スプール	名詞	一般					スプール	スプール	スプール
9082	アイドル	名詞	一般					アイドル	アイドル	アイドル
9083	減らし	動詞	自立			五段・サ行	連用形	減らす	ヘラシ	ヘラシ
9084	IOCS	名詞	一般						*	*
9085	Input	名詞	固有名詞	組織					*	*
9086	Output	名詞	一般						*	*
9087	スプーリング	名詞	一般					スプーリング	スプーリング	スプーリング
9088	プール	名詞	一般					プール	プール	プール
9089	セレクタチャネル	名詞	一般					セレクタチャネル	セレクタチャネル	セレクタチャネル
9090	マルチプレクサチャネル	名詞	一般					マルチプレクサチャネル	マルチプレクサチャネル	マルチプレクサチャネル
9091	リマ	名詞	一般					リマ	リマ	リマ
9092	ップド	名詞	一般						*	*
9093	マップド	名詞	一般						*	*
9094	区画	名詞	サ変接続					区画	クカク	クカク
9095	可変	名詞	一般					可変	カヘン	カヘン
9096	ファースト	名詞	一般					ファースト	ファースト	ファースト
9097	ワースト	名詞	一般					ワースト	ワースト	ワースト
9098	コンパクション	名詞	一般					コンパクション	コンパクション	コンパクション
9099	ロールイン	名詞	一般					ロールイン	ロールイン	ロールイン
9100	ロールアウト	名詞	一般					ロールアウト	ロールアウト	ロールアウト
9101	スワップイン	名詞	一般					スワップイン	スワップイン	スワップイン
9102	スワップアウト	名詞	一般					スワップアウト	スワップアウト	スワップアウト
9103	置換え	名詞	一般					置換え	オキカエ	オキカエ
9104	DAT	名詞	一般						*	*
9105	Dynamic	名詞	固有名詞	組織					*	*
9106	Translator	名詞	一般						*	*
9107	TLB	名詞	一般						*	*
9108	Translation	名詞	固有名詞	組織					*	*
9109	Lookaside	名詞	一般						*	*
9110	Buffer	名詞	一般						*	*
9111	デマンド	名詞	一般					デマンド	デマンド	デマンド
9112	ページリプレースメント	名詞	一般					ページリプレースメント	ページリプレースメント	ページリプレースメント
9113	LRU	名詞	固有名詞	組織					*	*
9114	FIFO	名詞	固有名詞	組織					*	*
9115	ワーキングセッ	名詞	固有名詞	組織					*	*
9116	ト	名詞	固有名詞	組織					*	*
9117	オペレータ	名詞	一般					オペレータ	オペレータ	オペレータ
9118	交信	名詞	サ変接続					交信	コウシン	コーシン
9119	ディスククオータ	名詞	固有名詞	組織					*	*
9120	スーパユーザ	名詞	一般						*	*
9121	root	名詞	固有名詞	組織					*	*
9122	Administrator	名詞	固有名詞	組織					*	*
9123	ゲスト	名詞	一般					ゲスト	ゲスト	ゲスト
9124	LDAP	名詞	固有名詞	組織					*	*
9125	Active	名詞	固有名詞	組織					*	*
9126	Directory	名詞	一般						*	*
9127	施さ	動詞	自立			五段・サ行	未然形	施す	ホドコサ	ホドコサ
9128	BLP	名詞	一般						*	*
9129	Bell	名詞	固有名詞	組織					*	*
9130	LaPadula	名詞	固有名詞	組織					*	*
9131	ロギング	名詞	一般					ロギング	ロギング	ロギング
9132	オーディット	名詞	一般					オーディット	オーディット	オーディット
9133	アカウンタビリティ	名詞	一般						*	*
9134	隔離	名詞	サ変接続					隔離	カクリ	カクリ
9135	ITSEC	名詞	一般						*	*
9136	リスタート	名詞	一般					リスタート	リスタート	リスタート
9137	ホットスタンバイシステム	名詞	一般						*	*
9138	リンキング	名詞	一般						*	*
9139	ABI	名詞	一般						*	*
9140	Binary	名詞	一般						*	*
9141	Interface	名詞	一般						*	*
9142	Portable	名詞	固有名詞	組織					*	*
9143	Operating	名詞	一般						*	*
9144	Configuration	名詞	一般						*	*
9145	フォーマッティング	名詞	一般					フォーマッティング	フォーマッティング	フォーマッティング
9146	アーカイバ	名詞	一般						*	*
9147	トピックス	名詞	一般					トピックス	トピックス	トピックス
9148	小型	名詞	一般					小型	コガタ	コガタ
9149	JavaOS	名詞	固有名詞	組織					*	*
9150	OSE	名詞	一般						*	*
9151	Environment	名詞	一般						*	*
9152	ODP	名詞	一般						*	*
9153	Distributed	名詞	一般						*	*
9154	052	名詞	数						*	*
9155	TP	名詞	一般						*	*
9156	Transaction	名詞	固有名詞	組織					*	*
9157	呼び出す	動詞	自立			五段・サ行	基本形	呼び出す	ヨビダス	ヨビダス
9158	BShell	名詞	固有名詞	組織					*	*
9159	CShell	名詞	固有名詞	組織					*	*
9160	COMMAND	名詞	固有名詞	組織					*	*
9161	COM	名詞	固有名詞	組織					*	*
9162	cmd	名詞	固有名詞	組織					*	*
9163	exe	名詞	固有名詞	組織					*	*
9164	DLL	名詞	一般						*	*
9165	Link	名詞	一般						*	*
9166	Beans	名詞	一般						*	*
9167	ActiveX	名詞	固有名詞	組織					*	*
9168	集まり	名詞	一般					集まり	アツマリ	アツマリ
9169	Struts	名詞	一般						*	*
9170	CakePHP	名詞	固有名詞	組織					*	*
9171	Spring	名詞	固有名詞	組織					*	*
9172	Rails	名詞	固有名詞	組織					*	*
9173	053	名詞	数						*	*
9174	ディクトリ	名詞	一般						*	*
9175	ハンドル	名詞	一般					ハンドル	ハンドル	ハンドル
9176	シンボリックリンク	名詞	一般						*	*
9177	ショートカット	名詞	一般					ショートカット	ショートカット	ショートカット
9178	エイリアス	名詞	一般						*	*
9179	ホーム	名詞	一般					ホーム	ホーム	ホーム
9180	フォルダ	名詞	固有名詞	一般					*	*
9181	FAT	名詞	一般						*	*
9182	NTFS	名詞	固有名詞	組織					*	*
9183	HFS	名詞	一般						*	*
9184	Hierarchical	名詞	固有名詞	組織					*	*
9185	File	名詞	一般						*	*
9186	NFS	名詞	一般						*	*
9187	Network	名詞	固有名詞	組織					*	*
9188	VSAM	名詞	固有名詞	組織					*	*
9189	あふれ	名詞	一般					あふれ	アフレ	アフレ
9190	デブロッキング	名詞	一般					デブロッキング	デブロッキング	デブロッキング
9191	054	名詞	数						*	*
9192	IDE	名詞	一般						*	*
9193	Integrated	名詞	固有名詞	組織					*	*
9194	SADT	名詞	固有名詞	組織					*	*
9195	Techniques	名詞	一般						*	*
9196	SREM	名詞	固有名詞	組織					*	*
9197	Requirement	名詞	一般						*	*
9198	Engineering	名詞	一般						*	*
9199	PSL	名詞	固有名詞	組織					*	*
9200	PSA	名詞	一般						*	*
9201	Problem	名詞	固有名詞	組織					*	*
9202	Statement	名詞	一般						*	*
9203	Problem	名詞	一般						*	*
9204	Analyzer	名詞	一般						*	*
9205	プリティプリンタ	名詞	固有名詞	組織					*	*
9206	テストカバレージツール	名詞	一般						*	*
9207	テストベッドツール	名詞	一般						*	*
9208	ICE	名詞	一般						*	*
9209	In	名詞	固有名詞	組織					*	*
9210	Circuit	名詞	一般						*	*
9211	Emulator	名詞	一般						*	*
9212	インサーキットエミュレータ	名詞	固有名詞	組織					*	*
9213	トレーサ	名詞	一般					トレーサ	トレーサ	トレーサ
9214	インスペクタ	名詞	一般						*	*
9215	チェッカ	名詞	一般					チェッカ	チェッカ	チェッカ
9216	ジェネレータ	名詞	一般						*	*
9217	プリプロセッサ	名詞	一般					プリプロセッサ	プリプロセッサ	プリプロセッサ
9218	クロスコンパイラ	名詞	一般					クロスコンパイラ	クロスコンパイラ	クロスコンパイラ
9219	055	名詞	数						*	*
9220	LAPP	名詞	一般						*	*
9221	MySQL	名詞	固有名詞	組織					*	*
9222	PostgreSQL	名詞	固有名詞	組織					*	*
9223	オープンソースライセンシング	名詞	一般						*	*
9224	オープンソースライブラリ	名詞	一般						*	*
9225	CPAN	名詞	固有名詞	組織					*	*
9226	PEAR	名詞	固有名詞	組織					*	*
9227	jQuery	名詞	固有名詞	組織					*	*
9228	GPL	名詞	一般						*	*
9229	Public	名詞	一般						*	*
9230	License	名詞	一般						*	*
9231	BSDL	名詞	一般						*	*
9232	Berkeley	名詞	固有名詞	組織					*	*
9233	Distribution	名詞	一般						*	*
9234	MPL	名詞	一般						*	*
9235	Mozilla	名詞	固有名詞	組織					*	*
9236	Ap	名詞	固有名詞	組織					*	*
9237	ache	名詞	固有名詞	組織					*	*
9238	NetBSD	名詞	一般						*	*
9239	IRIX	名詞	固有名詞	組織					*	*
9240	FreeBSD	名詞	一般						*	*
9241	Free	名詞	固有名詞	組織					*	*
9242	Berkley	名詞	一般						*	*
9243	OpenBSD	名詞	固有名詞	組織					*	*
9244	The	名詞	固有名詞	組織					*	*
9245	Group	名詞	固有名詞	組織					*	*
9246	オープンソースコミュニティ	名詞	一般						*	*
9247	061	名詞	数						*	*
9248	各部	名詞	一般					各部	カクブ	カクブ
9249	働き	名詞	一般					働き	ハタラキ	ハタラキ
9250	クローズド	名詞	一般					クローズド	クローズド	クローズド
9251	ダイオード	名詞	一般					ダイオード	ダイオード	ダイオード
9252	LED	名詞	固有名詞	組織					*	*
9253	VLSI	名詞	一般						*	*
9254	Very	名詞	固有名詞	組織					*	*
9255	Large	名詞	一般						*	*
9256	Scale	名詞	一般						*	*
9257	Integration	名詞	一般						*	*
9258	BiCMOS	名詞	一般						*	*
9259	Bipolar	名詞	固有名詞	組織					*	*
9260	Complementary	名詞	一般						*	*
9261	MOS	名詞	一般						*	*
9262	Specific	名詞	一般						*	*
9263	FPGA	名詞	一般						*	*
9264	Field	名詞	固有名詞	組織					*	*
9265	Gate	名詞	一般						*	*
9266	Array	名詞	一般						*	*
9267	HDL	名詞	一般						*	*
9268	Hardware	名詞	固有名詞	組織					*	*
9269	組み合わせる	動詞	自立			一段	基本形	組み合わせる	クミアワセル	クミアワセル
9270	占有	名詞	サ変接続					占有	センユウ	センユー
9271	面積	名詞	一般					面積	メンセキ	メンセキ
9272	縮小	名詞	サ変接続					縮小	シュクショウ	シュクショー
9273	コデザイン	名詞	一般						*	*
9274	DSP	名詞	一般						*	*
9275	Signal	名詞	一般						*	*
9276	Processor	名詞	一般						*	*
9277	リーク	名詞	サ変接続					リーク	リーク	リーク
9278	パワーゲーティング	名詞	一般						*	*
9279	クロックゲーティング	名詞	固有名詞	組織					*	*
9280	071	名詞	数						*	*
9281	五十音	名詞	一般					五十音	ゴジュウオン	ゴジューオン
9282	チャンク	名詞	一般						*	*
9283	LATCH	名詞	一般						*	*
9284	Location	名詞	固有名詞	組織					*	*
9285	Alphabet	名詞	固有名詞	組織					*	*
9286	Category	名詞	固有名詞	組織					*	*
9287	Hierarchy	名詞	固有名詞	組織					*	*
9288	フォークソノミー	名詞	一般						*	*
9289	インタラクティブ	名詞	一般					インタラクティブ	インタラクティブ	インタラクティブ
9290	身体	名詞	一般					身体	シンタイ	シンタイ
9291	ノンバーバルインタフェース	名詞	一般						*	*
9292	マルチモーダルインタフェース	名詞	一般						*	*
9293	072	名詞	数						*	*
9294	ストーリ	名詞	一般						*	*
9295	ストーリボード	名詞	一般						*	*
9296	ニューメリック	名詞	一般					ニューメリック	ニューメリック	ニューメリック
9297	リミット	名詞	一般					リミット	リミット	リミット
9298	穴埋め	名詞	サ変接続					穴埋め	アナウメ	アナウメ
9299	フォームオーバレイ	名詞	一般					フォームオーバレイ	フォームオーバレイ	フォームオーバレイ
9300	順番	名詞	一般					順番	ジュンバン	ジュンバン
9301	桁	名詞	一般					桁	ケタ	ケタ
9302	表意	名詞	一般					表意	ヒョウイ	ヒョーイ
9303	アフォーダンス	名詞	一般					アフォーダンス	アフォーダンス	アフォーダンス
9304	9241	名詞	数						*	*
9305	クロスブラウザ	名詞	一般						*	*
9306	プログレッシブエンハンスメント	名詞	固有名詞	組織					*	*
9307	13407	名詞	数						*	*
9308	イラスト	名詞	一般					イラスト	イラスト	イラスト
9309	Undo	名詞	一般						*	*
9310	取消	名詞	一般					取消	トリケシ	トリケシ
9311	WAI	名詞	一般						*	*
9312	Initiative	名詞	一般						*	*
9313	WCAG	名詞	一般						*	*
9314	Content	名詞	一般						*	*
9315	Guidelines	名詞	一般						*	*
9316	08	名詞	数						*	*
9317	081	名詞	数						*	*
9318	ハイパメディア	名詞	一般						*	*
9319	PDF	名詞	固有名詞	組織					*	*
9320	DTP	名詞	固有名詞	組織					*	*
9321	MIDI	名詞	固有名詞	組織					*	*
9322	WAV	名詞	一般						*	*
9323	Waveform	名詞	固有名詞	組織					*	*
9324	Audio	名詞	一般						*	*
9325	Format	名詞	一般						*	*
9326	AU	名詞	一般						*	*
9327	Audio	名詞	固有名詞	組織					*	*
9328	or	名詞	一般						*	*
9329	mu	名詞	一般						*	*
9330	law	名詞	固有名詞	組織					*	*
9331	AIFF	名詞	一般						*	*
9332	Red	名詞	固有名詞	組織					*	*
9333	Green	名詞	固有名詞	組織					*	*
9334	Blue	名詞	固有名詞	組織					*	*
9335	Cyan	名詞	固有名詞	組織					*	*
9336	Magenta	名詞	固有名詞	組織					*	*
9337	Yellow	名詞	固有名詞	組織					*	*
9338	階	名詞	接尾	助数詞				階	カイ	カイ
9339	GIF	名詞	固有名詞	組織					*	*
9340	BMP	名詞	固有名詞	組織					*	*
9341	TIFF	名詞	固有名詞	組織					*	*
9342	Exif	名詞	一般						*	*
9343	Exchangeable	名詞	固有名詞	組織					*	*
9344	Image	名詞	一般						*	*
9345	ディザリング	名詞	一般						*	*
9346	ルックアップテーブル	名詞	一般						*	*
9347	トリミング	名詞	一般					トリミング	トリミング	トリミング
9348	QuickTime	名詞	固有名詞	組織					*	*
9349	AVI	名詞	固有名詞	組織					*	*
9350	Motion	名詞	固有名詞	組織					*	*
9351	インタレース	名詞	一般						*	*
9352	プログレッシブ	名詞	一般						*	*
9353	リニア	名詞	一般					リニア	リニア	リニア
9354	MPEG	名詞	固有名詞	組織					*	*
9355	MH	名詞	一般						*	*
9356	Modified	名詞	固有名詞	組織					*	*
9357	Huffman	名詞	一般						*	*
9358	READ	名詞	一般						*	*
9359	MMR	名詞	一般						*	*
9360	Modified	名詞	一般						*	*
9361	082	名詞	数						*	*
9362	VR	名詞	一般						*	*
9363	Reality	名詞	一般						*	*
9364	CG	名詞	一般						*	*
9365	AR	名詞	一般						*	*
9366	Augmented	名詞	固有名詞	組織					*	*
9367	ビデオオンデマンド	名詞	一般					ビデオオンデマンド	ビデオオンデマンド	ビデオオンデマンド
9368	モーションキャプチャ	名詞	一般						*	*
9369	サラウンド	名詞	一般					サラウンド	サラウンド	サラウンド
9370	091	名詞	数						*	*
9371	HDB	名詞	一般						*	*
9372	Database	名詞	一般						*	*
9373	NDB	名詞	一般						*	*
9374	CODASYL	名詞	一般						*	*
9375	Conference	名詞	固有名詞	組織					*	*
9376	Languages	名詞	一般						*	*
9377	OODB	名詞	一般						*	*
9378	Object	名詞	固有名詞	組織					*	*
9379	ハイパテキストデータベース	名詞	一般						*	*
9380	組	名詞	接尾	助数詞				組	クミ	クミ
9381	092	名詞	数						*	*
9382	音	名詞	一般					音	オト	オト
9383	同音	名詞	一般					同音	ドウオン	ドーオン
9384	異義	名詞	一般					異義	イギ	イギ
9385	副次	名詞	一般					副次	フクジ	フクジ
9386	DOA	名詞	一般						*	*
9387	カーディナリティ	名詞	一般						*	*
9388	多	形容詞	自立			形容詞・アウオ段	ガル接続	多い	オオ	オー
9389	アトリビュート	名詞	一般					アトリビュート	アトリビュート	アトリビュート
9390	リレーションシップ	名詞	固有名詞	組織					*	*
9391	ユーザビュー	名詞	一般						*	*
9392	親子	名詞	一般					親子	オヤコ	オヤコ
9393	NULL	名詞	固有名詞	組織					*	*
9394	コンプレッション	名詞	一般						*	*
9395	デコンプレッション	名詞	一般						*	*
9396	インバーテッドファイル	名詞	固有名詞	組織					*	*
9397	093	名詞	数						*	*
9398	差	名詞	接尾	助数詞				差	サ	サ
9399	DDL	名詞	一般						*	*
9400	DML	名詞	一般						*	*
9401	Manipulation	名詞	一般						*	*
9402	大別	名詞	サ変接続					大別	タイベツ	タイベツ
9403	親言語	名詞	一般					親言語	オヤゲンゴ	オヤゲンゴ
9404	埋	動詞	自立			五段・ラ行	体言接続特殊２	埋る	ウマ	ウマ
9405	フォーム	名詞	一般					フォーム	フォーム	フォーム
9406	クエリ	名詞	固有名詞	組織					*	*
9407	NULL	名詞	一般						*	*
9408	SELECT	名詞	固有名詞	組織					*	*
9409	行	名詞	接尾	地域				行	ユキ	ユキ
9410	BETWEEN	名詞	固有名詞	組織					*	*
9411	IN	名詞	一般						*	*
9412	並べ	動詞	自立			一段	連用形	並べる	ナラベ	ナラベ
9413	替え	名詞	接尾	一般				替え	ガエ	ガエ
9414	INSERT	名詞	固有名詞	組織					*	*
9415	UPDATE	名詞	固有名詞	組織					*	*
9416	DELETE	名詞	固有名詞	組織					*	*
9417	読み込み	名詞	一般					読み込み	ヨミコミ	ヨミコミ
9418	094	名詞	数						*	*
9419	起こら	動詞	自立			五段・ラ行	未然形	起こる	オコラ	オコラ
9420	専有	名詞	サ変接続					専有	センユウ	センユー
9421	粒	名詞	接尾	一般				粒	ツブ	ツブ
9422	直前	名詞	一般					直前	チョクゼン	チョクゼン
9423	ダンプファイル	名詞	一般						*	*
9424	ジャーナル	名詞	一般					ジャーナル	ジャーナル	ジャーナル
9425	チェックポイント	名詞	固有名詞	組織				チェックポイント	チェックポイント	チェックポイント
9426	ロールフォワード	名詞	一般						*	*
9427	ウォームスタート	名詞	一般					ウォームスタート	ウォームスタート	ウォームスタート
9428	四つ	名詞	一般					四つ	ヨッツ	ヨッツ
9429	095	名詞	数						*	*
9430	データマート	名詞	一般						*	*
9431	OLAP	名詞	一般						*	*
9432	Online	名詞	固有名詞	組織					*	*
9433	Analytical	名詞	一般						*	*
9434	OLTP	名詞	一般						*	*
9435	Transaction	名詞	一般						*	*
9436	Extract	名詞	固有名詞	組織					*	*
9437	Load	名詞	固有名詞	組織					*	*
9438	データクレンジング	名詞	一般						*	*
9439	透過	名詞	サ変接続					透過	トウカ	トーカ
9440	レプリケーション	名詞	一般						*	*
9441	OSIRDA	名詞	一般						*	*
9442	Interconnection	名詞	一般						*	*
9443	Remote	名詞	一般						*	*
9444	プロトコ	名詞	固有名詞	組織					*	*
9445	ル	名詞	固有名詞	組織					*	*
9446	IRDS	名詞	一般						*	*
9447	Resource	名詞	一般						*	*
9448	101	名詞	数						*	*
9449	IDF	名詞	一般						*	*
9450	Intermediate	名詞	固有名詞	組織					*	*
9451	Frame	名詞	一般						*	*
9452	MDF	名詞	一般						*	*
9453	Main	名詞	固有名詞	組織					*	*
9454	センサネットワーク	名詞	固有名詞	組織					*	*
9455	同軸	名詞	一般					同軸	ドウジク	ドージク
9456	電波	名詞	一般					電波	デンパ	デンパ
9457	インフラストラクチャモード	名詞	一般						*	*
9458	bps	名詞	一般						*	*
9459	bit	名詞	固有名詞	組織					*	*
9460	per	名詞	一般						*	*
9461	second	名詞	一般						*	*
9462	ビット	名詞	接尾	助数詞				ビット	ビット	ビット
9463	呼損率	名詞	一般					呼損率	コソンリツ	コソンリツ
9464	アーラン	名詞	一般					アーラン	アーラン	アーラン
9465	ケンドール	名詞	一般						*	*
9466	マスカレード	名詞	一般						*	*
9467	NAT	名詞	固有名詞	組織					*	*
9468	TLD	名詞	固有名詞	組織					*	*
9469	Proxy	名詞	固有名詞	組織					*	*
9470	Quality	名詞	固有名詞	組織					*	*
9471	ユビキタス	名詞	一般						*	*
9472	パーベイシブ	名詞	一般						*	*
9473	102	名詞	数						*	*
9474	かや	名詞	一般					かや	カヤ	カヤ
9475	OSI	名詞	一般						*	*
9476	各層	名詞	一般					各層	カクソウ	カクソー
9477	ITU	名詞	一般						*	*
9478	リピータ	名詞	一般						*	*
9479	プロキシサーバ	名詞	一般						*	*
9480	スパニングツリー	名詞	固有名詞	組織					*	*
9481	ベーシック	名詞	一般					ベーシック	ベーシック	ベーシック
9482	セレクティング	名詞	一般					セレクティング	セレクティング	セレクティング
9483	コネクション	名詞	一般						*	*
9484	コネクションレス	名詞	一般						*	*
9485	CRC	名詞	固有名詞	組織					*	*
9486	TDMA	名詞	一般						*	*
9487	CA	名詞	固有名詞	組織					*	*
9488	トークンパッシング	名詞	一般						*	*
9489	103	名詞	数						*	*
9490	TCP	名詞	一般						*	*
9491	ウェルノウンポート	名詞	固有名詞	一般					*	*
9492	ヘッダ	名詞	一般					ヘッダ	ヘッダ	ヘッダ
9493	ARP	名詞	固有名詞	組織					*	*
9494	RARP	名詞	一般						*	*
9495	Reverse	名詞	固有名詞	組織					*	*
9496	Resolution	名詞	一般						*	*
9497	PPP	名詞	固有名詞	組織					*	*
9498	PPPoE	名詞	一般						*	*
9499	Point	名詞	固有名詞	組織					*	*
9500	VLAN	名詞	固有名詞	組織					*	*
9501	ユニ	名詞	固有名詞	人名	一般			ユニ	ユニ	ユニ
9502	ICMP	名詞	一般						*	*
9503	Internet	名詞	固有名詞	組織					*	*
9504	Message	名詞	一般						*	*
9505	CIDR	名詞	一般						*	*
9506	Classless	名詞	固有名詞	組織					*	*
9507	Inter	名詞	一般						*	*
9508	Domain	名詞	一般						*	*
9509	Routing	名詞	一般						*	*
9510	UDP	名詞	一般						*	*
9511	TELNET	名詞	一般						*	*
9512	NTP	名詞	固有名詞	組織					*	*
9513	PRI	名詞	一般						*	*
9514	Primary	名詞	固有名詞	組織					*	*
9515	Rate	名詞	一般						*	*
9516	BASE	名詞	一般						*	*
9517	TX	名詞	固有名詞	組織					*	*
9518	ac	名詞	固有名詞	組織					*	*
9519	リクエストアプリケーションオブジェクト	名詞	固有名詞	組織					*	*
9520	104	名詞	数						*	*
9521	SDN	名詞	一般						*	*
9522	Defined	名詞	一般						*	*
9523	OpenFlow	名詞	固有名詞	組織					*	*
9524	ping	名詞	一般						*	*
9525	ipconfig	名詞	固有名詞	組織					*	*
9526	arp	名詞	固有名詞	組織					*	*
9527	netstat	名詞	固有名詞	組織					*	*
9528	MIB	名詞	一般						*	*
9529	Management	名詞	固有名詞	組織					*	*
9530	Base	名詞	一般						*	*
9531	ステーション	名詞	一般					ステーション	ステーション	ステーション
9532	get	名詞	固有名詞	組織					*	*
9533	put	名詞	固有名詞	組織					*	*
9534	trap	名詞	固有名詞	組織					*	*
9535	105	名詞	数						*	*
9536	配送	名詞	サ変接続					配送	ハイソウ	ハイソー
9537	SMTP	名詞	一般						*	*
9538	IMAP	名詞	一般						*	*
9539	base	名詞	一般						*	*
9540	ハイパテキスト	名詞	一般						*	*
9541	HTTP	名詞	一般						*	*
9542	TFTP	名詞	一般						*	*
9543	Trivial	名詞	固有名詞	組織					*	*
9544	NetWare	名詞	固有名詞	組織					*	*
9545	xDSL	名詞	固有名詞	組織					*	*
9546	MVNO	名詞	固有名詞	組織					*	*
9547	Virtual	名詞	一般						*	*
9548	Operator	名詞	固有名詞	組織					*	*
9549	VoLTE	名詞	固有名詞	組織					*	*
9550	キャリアアグリゲーション	名詞	一般						*	*
9551	SIM	名詞	固有名詞	組織					*	*
9552	フェムトセル	名詞	一般						*	*
9553	ハンドオーバ	名詞	一般						*	*
9554	ローミング	名詞	一般						*	*
9555	MIMO	名詞	固有名詞	組織					*	*
9556	省	接頭詞	名詞接続					省	ショウ	ショー
9557	間欠	名詞	一般					間欠	カンケツ	カンケツ
9558	ドーマント	名詞	一般						*	*
9559	プリザベーション	名詞	固有名詞	一般					*	*
9560	111	名詞	数						*	*
9561	-　	名詞	サ変接続						*	*
9562	脅かす	動詞	自立			五段・サ行	基本形	脅かす	オビヤカス	オビヤカス
9563	シャドー	名詞	一般					シャドー	シャドー	シャドー
9564	犯行	名詞	一般					犯行	ハンコウ	ハンコー
9565	ボットハーダ	名詞	一般						*	*
9566	リバースブルートフォース	名詞	一般						*	*
9567	レインボー	名詞	一般					レインボー	レインボー	レインボー
9568	Denial	名詞	固有名詞	組織					*	*
9569	メールボム	名詞	一般						*	*
9570	リフレクタ	名詞	一般						*	*
9571	フットプリンティング	名詞	固有名詞	組織					*	*
9572	CRYPTREC	名詞	一般						*	*
9573	Encryption	名詞	固有名詞	組織					*	*
9574	RSA	名詞	一般						*	*
9575	楕円	名詞	一般					楕円	ダエン	ダエン
9576	ハッ	副詞	助詞類接続					ハッ	ハッ	ハッ
9577	シュ	名詞	一般						*	*
9578	CBC	名詞	固有名詞	組織					*	*
9579	CTR	名詞	一般						*	*
9580	Kerberos	名詞	固有名詞	組織					*	*
9581	OpenID	名詞	固有名詞	組織					*	*
9582	セキュリティトークン	名詞	一般						*	*
9583	Revocation	名詞	固有名詞	組織					*	*
9584	OCSP	名詞	固有名詞	組織					*	*
9585	CA	名詞	一般						*	*
9586	Certification	名詞	固有名詞	組織					*	*
9587	Authority	名詞	一般						*	*
9588	GPKI	名詞	一般						*	*
9589	Government	名詞	固有名詞	組織					*	*
9590	Infrastructu	名詞	固有名詞	組織					*	*
9591	re	名詞	固有名詞	組織					*	*
9592	BCA	名詞	一般						*	*
9593	Bridge	名詞	固有名詞	組織					*	*
9594	Certification	名詞	一般						*	*
9595	SET	名詞	一般						*	*
9596	Electronic	名詞	一般						*	*
9597	112	名詞	数						*	*
9598	オペレーショナルリスク	名詞	固有名詞	組織					*	*
9599	ペリル	名詞	一般						*	*
9600	CSIRT	名詞	固有名詞	組織					*	*
9601	SOC	名詞	一般						*	*
9602	Operation	名詞	一般						*	*
9603	Center	名詞	一般						*	*
9604	サイバーセキュリティセンター	名詞	一般						*	*
9605	届出	名詞	サ変接続					届出	トドケデ	トドケデ
9606	警戒	名詞	サ変接続					警戒	ケイカイ	ケイカイ
9607	CSIP	名詞	一般						*	*
9608	イニシアティブ	名詞	一般						*	*
9609	JVN	名詞	一般						*	*
9610	Notes	名詞	一般						*	*
9611	タンパ	名詞	一般						*	*
9612	CC	名詞	一般						*	*
9613	ST	名詞	一般						*	*
9614	Target	名詞	一般						*	*
9615	EAL	名詞	一般						*	*
9616	Evaluation	名詞	固有名詞	組織					*	*
9617	Assurance	名詞	一般						*	*
9618	認	名詞	一般						*	*
9619	証	名詞	一般					証	アカシ	アカシ
9620	ビヘイビア	名詞	一般						*	*
9621	スパム	名詞	固有名詞	一般					*	*
9622	セキュアエレメント	名詞	固有名詞	組織					*	*
9623	TPM	名詞	一般						*	*
9624	Trusted	名詞	固有名詞	組織					*	*
9625	Platform	名詞	一般						*	*
9626	Module	名詞	一般						*	*
9627	ク	名詞	固有名詞	組織					*	*
9628	ラウドコンピューティング	名詞	一般						*	*
9629	Intru	名詞	固有名詞	組織					*	*
9630	sion	名詞	固有名詞	組織					*	*
9631	水害	名詞	一般					水害	スイガイ	スイガイ
9632	落雷	名詞	サ変接続					落雷	ラクライ	ラクライ
9633	大気	名詞	一般					大気	タイキ	タイキ
9634	115	名詞	数						*	*
9635	IPSec	名詞	一般						*	*
9636	SPF	名詞	一般						*	*
9637	PEAP	名詞	固有名詞	組織					*	*
9638	Diameter	名詞	固有名詞	組織					*	*
9639	セキュア	名詞	固有名詞	一般					*	*
9640	Mandatory	名詞	固有名詞	組織					*	*
9641	トラステッド	名詞	一般						*	*
9642	関門	名詞	一般					関門	カンモン	カンモン
9643	アプリケーションゲートウェイ	名詞	一般						*	*
9644	OP	名詞	一般						*	*
9645	ファジング	名詞	一般						*	*
9646	Same	名詞	固有名詞	組織					*	*
9647	Origin	名詞	一般						*	*
9648	Policy	名詞	一般						*	*
9649	クラック	名詞	一般					クラック	クラック	クラック
9650	ソルト	名詞	固有名詞	組織					*	*
9651	ストレッチング	名詞	一般						*	*
9652	エスケープ	名詞	サ変接続					エスケープ	エスケープ	エスケープ
9653	121	名詞	数						*	*
9654	Why	名詞	固有名詞	組織					*	*
9655	When	名詞	固有名詞	組織					*	*
9656	Where	名詞	固有名詞	組織					*	*
9657	Who	名詞	固有名詞	組織					*	*
9658	How	名詞	固有名詞	組織					*	*
9659	much	名詞	一般						*	*
9660	122	名詞	数						*	*
9661	振り分け	動詞	自立			一段	連用形	振り分ける	フリワケ	フリワケ
9662	クライアントサーバシステム	名詞	固有名詞	一般					*	*
9663	123	名詞	数						*	*
9664	伝票	名詞	一般					伝票	デンピョウ	デンピョー
9665	無矛盾	名詞	一般					無矛盾	ムムジュン	ムムジュン
9666	簡潔	名詞	一般					簡潔	カンケツ	カンケツ
9667	アクタ	名詞	一般						*	*
9668	振舞い	動詞	自立			五段・ワ行促音便	連用形	振舞う	フルマイ	フルマイ
9669	モックアップ	名詞	一般						*	*
9670	コンテキストダイアグラム	名詞	一般						*	*
9671	ミニスペック	名詞	一般						*	*
9672	ストア	名詞	サ変接続					ストア	ストア	ストア
9673	リレーションシップ	名詞	固有名詞	一般					*	*
9674	124	名詞	数						*	*
9675	ソフトウェアコンポーネントインタフェース	名詞	一般						*	*
9676	単体	名詞	一般					単体	タンタイ	タンタイ
9677	視認	名詞	サ変接続					視認	シニン	シニン
9678	八つ	名詞	一般					八つ	ヤッツ	ヤッツ
9679	箇所	名詞	接尾	助数詞				箇所	カショ	カショ
9680	NS	名詞	一般						*	*
9681	Nassi	名詞	固有名詞	組織					*	*
9682	Shneiderman	名詞	一般						*	*
9683	ナッシシュナイダマン	名詞	固有名詞	組織					*	*
9684	HIPO	名詞	一般						*	*
9685	plus	名詞	一般						*	*
9686	Input	名詞	一般						*	*
9687	スーパクラス	名詞	一般						*	*
9688	インスタンス	名詞	一般					インスタンス	インスタンス	インスタンス
9689	メソッド	名詞	一般					メソッド	メソッド	メソッド
9690	インヘリタンス	名詞	固有名詞	一般					*	*
9691	周期	名詞	一般					周期	シュウキ	シューキ
9692	分かり	動詞	自立			五段・ラ行	連用形	分かる	ワカリ	ワカリ
9693	TR	名詞	一般						*	*
9694	PSD	名詞	一般						*	*
9695	Diagram	名詞	一般						*	*
9696	DSD	名詞	一般						*	*
9697	Design	名詞	固有名詞	組織					*	*
9698	SPD	名詞	一般						*	*
9699	Diagrams	名詞	一般						*	*
9700	HCP	名詞	一般						*	*
9701	Compact	名詞	一般						*	*
9702	description	名詞	一般						*	*
9703	PAD	名詞	一般						*	*
9704	デシジョンテーブ	名詞	固有名詞	組織					*	*
9705	レガシーラッピング	名詞	固有名詞	組織					*	*
9706	MVC	名詞	一般						*	*
9707	振舞い	名詞	一般					振舞い	フルマイ	フルマイ
9708	選出	名詞	サ変接続					選出	センシュツ	センシュツ
9709	モデレータ	名詞	一般						*	*
9710	実測	名詞	サ変接続					実測	ジッソク	ジッソク
9711	125	名詞	数						*	*
9712	書法	名詞	一般					書法	ショホウ	ショホー
9713	コードオーディタ	名詞	一般						*	*
9714	シンタックス	名詞	一般					シンタックス	シンタックス	シンタックス
9715	ハイライト	名詞	一般					ハイライト	ハイライト	ハイライト
9716	守っ	動詞	自立			五段・ラ行	連用タ接続	守る	マモッ	マモッ
9717	コードインスペクション	名詞	一般						*	*
9718	ピアコードレビュー	名詞	固有名詞	組織					*	*
9719	バッグ	名詞	一般					バッグ	バッグ	バッグ
9720	ドライバ	名詞	一般						*	*
9721	スタブ	名詞	一般					スタブ	スタブ	スタブ
9722	テストデータジェネレータ	名詞	一般						*	*
9723	126	名詞	数						*	*
9724	トップダウンテスト	名詞	一般					トップダウンテスト	トップダウンテスト	トップダウンテスト
9725	ボトムアップテスト	名詞	一般					ボトムアップテスト	ボトムアップテスト	ボトムアップテスト
9726	128	名詞	数						*	*
9727	129	名詞	数						*	*
9728	受け入れる	動詞	自立			一段	基本形	受け入れる	ウケイレル	ウケイレル
9729	チュートリアル	名詞	一般					チュートリアル	チュートリアル	チュートリアル
9730	側	名詞	一般					側	ガワ	ガワ
9731	若しくは	接続詞						若しくは	モシクハ	モシクワ
9732	完	名詞	一般					完	カン	カン
9733	整	名詞	固有名詞	人名	名			整	セイ	セイ
9734	integrity	名詞	固有名詞	組織					*	*
9735	DevOps	名詞	固有名詞	組織					*	*
9736	ソフトウェアプロダクトライン	名詞	一般						*	*
9737	Incremental	名詞	固有名詞	組織					*	*
9738	Evolutionary	名詞	固有名詞	組織					*	*
9739	アジャイルソフトウェア	名詞	一般						*	*
9740	XP	名詞	一般						*	*
9741	エクストリームプログラミング	名詞	固有名詞	一般					*	*
9742	常駐	名詞	サ変接続					常駐	ジョウチュウ	ジョーチュー
9743	パラメトリック	名詞	一般						*	*
9744	ノンパラメトリック	名詞	一般						*	*
9745	許可なく	形容詞	自立			形容詞・アウオ段	連用テ接続	許可ない	キョカナク	キョカナク
9746	モバイルアプリケーションソフトウェア	名詞	一般						*	*
9747	ネイティブアプリケーションソフトウェア	名詞	一般						*	*
9748	ハイブリッドアプリケーションソフトウェア	名詞	一般						*	*
9749	User	名詞	固有名詞	組織					*	*
9750	Agent	名詞	固有名詞	組織					*	*
9751	パー	名詞	固有名詞	一般				パー	パー	パー
9752	圏外	名詞	一般					圏外	ケンガイ	ケンガイ
9753	着信	名詞	サ変接続					着信	チャクシン	チャクシン
9754	Formal	名詞	固有名詞	組織					*	*
9755	Method	名詞	一般						*	*
9756	おい	動詞	自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
9757	SL	名詞	一般						*	*
9758	Vienna	名詞	固有名詞	組織					*	*
9759	Specification	名詞	一般						*	*
9760	VDMTools	名詞	固有名詞	組織					*	*
9761	Life	名詞	一般						*	*
9762	Cycle	名詞	一般						*	*
9763	ソフトウェアライフサイクルプロセス	名詞	固有名詞	組織					*	*
9764	JCF	名詞	一般						*	*
9765	0170	名詞	数						*	*
9766	高次	名詞	一般					高次	コウジ	コージ
9767	達する	動詞	自立			サ変・－スル	基本形	達する	タッスル	タッスル
9768	132	名詞	数						*	*
9769	託さ	動詞	自立			五段・サ行	未然形	託す	タクサ	タクサ
9770	超え	動詞	自立			一段	未然形	超える	コエ	コエ
9771	ライセンサ	名詞	一般						*	*
9772	ライセンシ	名詞	固有名詞	組織					*	*
9773	AACS	名詞	固有名詞	組織					*	*
9774	133	名詞	数						*	*
9775	持	名詞	サ変接続					持	ジ	ジ
9776	厳重	名詞	形容動詞語幹					厳重	ゲンジュウ	ゲンジュー
9777	違法	名詞	形容動詞語幹					違法	イホウ	イホー
9778	134	名詞	数						*	*
9779	SCI	名詞	一般						*	*
9780	Item	名詞	一般						*	*
9781	141	名詞	数						*	*
9782	サブジェクト	名詞	一般					サブジェクト	サブジェクト	サブジェクト
9783	有期	名詞	一般					有期	ユウキ	ユーキ
9784	Plan	名詞	固有名詞	組織					*	*
9785	Do	名詞	固有名詞	組織					*	*
9786	Check	名詞	固有名詞	組織					*	*
9787	Act	名詞	固有名詞	組織					*	*
9788	プロジェクトポートフォリオマネジメント	名詞	一般						*	*
9789	プロジェクトガバナンス	名詞	一般						*	*
9790	21500	名詞	数						*	*
9791	Body	名詞	一般						*	*
9792	Knowledge	名詞	一般						*	*
9793	プロジェクトマネジメントプロセス	名詞	一般						*	*
9794	ステークホルダサブジェクトグループ	名詞	一般						*	*
9795	スコープサブジェクトグループ	名詞	一般						*	*
9796	タイムサブジェクトグループ	名詞	一般						*	*
9797	コストサブジェクトグループ	名詞	一般						*	*
9798	リスクサブジェクトグループ	名詞	一般						*	*
9799	OBS	名詞	一般						*	*
9800	Organizational	名詞	固有名詞	組織					*	*
9801	ブレークダウンストラクチャ	名詞	一般						*	*
9802	142	名詞	数						*	*
9803	CCB	名詞	一般						*	*
9804	Change	名詞	固有名詞	組織					*	*
9805	Board	名詞	一般						*	*
9806	143	名詞	数						*	*
9807	プロジェクトステークホルダ	名詞	一般						*	*
9808	スコープクリープ	名詞	固有名詞	組織					*	*
9809	145	名詞	数						*	*
9810	146	名詞	数						*	*
9811	中日	名詞	固有名詞	組織				中日	チュウニチ	チューニチ
9812	程	助詞	副助詞					程	ホド	ホド
9813	週間	名詞	一般					週間	シュウカン	シューカン
9814	見積もり	動詞	自立			五段・ラ行	連用形	見積もる	ミツモリ	ミツモリ
9815	CPM	名詞	一般						*	*
9816	Path	名詞	一般						*	*
9817	PD	名詞	一般						*	*
9818	Precedence	名詞	固有名詞	組織					*	*
9819	Diagramming	名詞	一般						*	*
9820	プレシデンスダイアグラム	名詞	一般						*	*
9821	マイル	名詞	接尾	助数詞				マイル	マイル	マイル
9822	クラッシング	名詞	一般						*	*
9823	ファス	名詞	固有名詞	組織					*	*
9824	トトラッキング	名詞	一般						*	*
9825	147	名詞	数						*	*
9826	Lines	名詞	固有名詞	組織					*	*
9827	Constructive	名詞	固有名詞	組織					*	*
9828	Cost	名詞	一般						*	*
9829	148	名詞	数						*	*
9830	高め	名詞	一般					高め	タカメ	タカメ
9831	コンティンジェンシー	名詞	一般						*	*
9832	149	名詞	数						*	*
9833	システムインテグレータ	名詞	一般						*	*
9834	IDC	名詞	一般						*	*
9835	一括	名詞	サ変接続					一括	イッカツ	イッカツ
9836	インセンティブフィー	名詞	一般						*	*
9837	実費	名詞	一般					実費	ジッピ	ジッピ
9838	償還	名詞	サ変接続					償還	ショウカン	ショーカン
9839	タイムアンドマテリアル	名詞	一般						*	*
9840	互いに	副詞	一般					互いに	タガイニ	タガイニ
9841	密接	名詞	形容動詞語幹					密接	ミッセツ	ミッセツ
9842	デファクトスタンダード	名詞	一般						*	*
9843	152	名詞	数						*	*
9844	153	名詞	数						*	*
9845	平常	副詞	助詞類接続					平常	ヘイジョウ	ヘイジョー
9846	中断	名詞	サ変接続					中断	チュウダン	チューダン
9847	下	名詞	非自立	一般				下	モト	モト
9848	賦	名詞	サ変接続					賦	フ	フ
9849	ネットワークセキュリティソリューション	名詞	一般						*	*
9850	良好	名詞	形容動詞語幹					良好	リョウコウ	リョーコー
9851	苦情	名詞	一般					苦情	クジョウ	クジョー
9852	クラウドサービス	名詞	一般						*	*
9853	突き止め	動詞	自立			一段	連用形	突き止める	ツキトメ	ツキトメ
9854	Configuration	名詞	固有名詞	組織					*	*
9855	CMDB	名詞	一般						*	*
9856	格納庫	名詞	一般					格納庫	カクノウコ	カクノーコ
9857	SAM	名詞	固有名詞	組織					*	*
9858	切り	名詞	一般					切り	キリ	キリ
9859	PIR	名詞	固有名詞	組織					*	*
9860	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
9861	154	名詞	数						*	*
9862	SPOC	名詞	一般						*	*
9863	Single	名詞	固有名詞	組織					*	*
9864	Of	名詞	一般						*	*
9865	Contact	名詞	一般						*	*
9866	CTI	名詞	一般						*	*
9867	Computer	名詞	固有名詞	組織					*	*
9868	Telephony	名詞	一般						*	*
9869	応対	名詞	サ変接続					応対	オウタイ	オータイ
9870	フォロー・ザ・サン	名詞	一般						*	*
9871	155	名詞	数						*	*
9872	快適	名詞	一般					快適	カイテキ	カイテキ
9873	アレスタ	名詞	固有名詞	一般					*	*
9874	コールドアイル	名詞	一般						*	*
9875	ホットアイル	名詞	一般						*	*
9876	MDF	名詞	固有名詞	組織					*	*
9877	水道	名詞	一般					水道	スイドウ	スイドー
9878	光熱	名詞	一般					光熱	コウネツ	コーネツ
9879	命	名詞	一般					命	イノチ	イノチ
9880	GEC	名詞	固有名詞	組織					*	*
9881	PUE	名詞	固有名詞	組織					*	*
9882	ITEE	名詞	固有名詞	組織					*	*
9883	ITEU	名詞	一般						*	*
9884	161	名詞	数						*	*
9885	任意	名詞	一般					任意	ニンイ	ニンイ
9886	にまつわる	助詞	格助詞	連語				にまつわる	ニマツワル	ニマツワル
9887	採算	名詞	一般					採算	サイサン	サイサン
9888	査閲	名詞	サ変接続					査閲	サエツ	サエツ
9889	裏付ける	動詞	自立			一段	基本形	裏付ける	ウラヅケル	ウラズケル
9890	裏付け	名詞	一般					裏付け	ウラヅケ	ウラズケ
9891	公認	名詞	サ変接続					公認	コウニン	コーニン
9892	会計士	名詞	一般					会計士	カイケイシ	カイケイシ
9893	講じ	動詞	自立			一段	未然形	講じる	コウジ	コージ
9894	19011	名詞	数						*	*
9895	国税	名詞	一般					国税	コクゼイ	コクゼイ
9896	男女	名詞	一般					男女	ダンジョ	ダンジョ
9897	均等	名詞	一般					均等	キントウ	キントー
9898	162	名詞	数						*	*
9899	六つ	名詞	一般					六つ	ムッツ	ムッツ
9900	Committee	名詞	固有名詞	組織					*	*
9901	Sponsoring	名詞	一般						*	*
9902	Organizations	名詞	一般						*	*
9903	Treadway	名詞	一般						*	*
9904	Commission	名詞	一般						*	*
9905	統	名詞	固有名詞	人名	名			統	ミツル	ミツル
9906	制	名詞	サ変接続					制	セイ	セイ
9907	related	名詞	一般						*	*
9908	PRM	名詞	固有名詞	組織					*	*
9909	Process	名詞	固有名詞	組織					*	*
9910	Reference	名詞	一般						*	*
9911	171	名詞	数						*	*
9912	ⅰ	名詞	数						*	*
9913	ⅱ	名詞	数						*	*
9914	ⅲ	名詞	数						*	*
9915	ⅳ	名詞	数						*	*
9916	ⅴ	名詞	数						*	*
9917	ⅵ	名詞	数						*	*
9918	ⅶ	名詞	数						*	*
9919	ⅷ	名詞	数						*	*
9920	be	名詞	一般						*	*
9921	社内外	名詞	一般					社内外	シャナイガイ	シャナイガイ
9922	ERP	名詞	一般						*	*
9923	Planning	名詞	一般						*	*
9924	Customer	名詞	固有名詞	組織					*	*
9925	Relationship	名詞	一般						*	*
9926	KMS	名詞	一般						*	*
9927	Knowledge	名詞	固有名詞	組織					*	*
9928	ザックマンフレームワーク	名詞	一般						*	*
9929	As	名詞	固有名詞	組織					*	*
9930	is	名詞	一般						*	*
9931	EAI	名詞	一般						*	*
9932	BA	名詞	一般						*	*
9933	DMM	名詞	一般						*	*
9934	Diamond	名詞	固有名詞	組織					*	*
9935	Mandala	名詞	一般						*	*
9936	WFA	名詞	一般						*	*
9937	Flow	名詞	一般						*	*
9938	AA	名詞	一般						*	*
9939	テクノロジアーキテクチャ	名詞	一般						*	*
9940	TA	名詞	一般						*	*
9941	Technology	名詞	固有名詞	組織					*	*
9942	テクノロジアーキテクチャ	名詞	固有名詞	組織					*	*
9943	プログラムマネジメントオフィス	名詞	固有名詞	組織					*	*
9944	オー	感動詞						オー	オー	オー
9945	ナ	助詞	終助詞					ナ	ナ	ナ
9946	システムオーナ	名詞	一般						*	*
9947	データオーナ	名詞	一般						*	*
9948	組み込み	動詞	自立			五段・マ行	連用形	組み込む	クミコミ	クミコミ
9949	プロセスフレームワーク	名詞	一般						*	*
9950	コントロールフレームワーク	名詞	固有名詞	一般					*	*
9951	シス	名詞	固有名詞	組織					*	*
9952	172	名詞	数						*	*
9953	BPMS	名詞	一般						*	*
9954	ビジネスプロセスリエンジニアリング	名詞	固有名詞	組織					*	*
9955	ビジネスプロセスアウトソーシング	名詞	一般						*	*
9956	ビジネスプロセスアウトソーシング	名詞	固有名詞	組織					*	*
9957	BPD	名詞	一般						*	*
9958	BP	名詞	固有名詞	組織					*	*
9959	DEFinition	名詞	一般						*	*
9960	173	名詞	数						*	*
9961	探り	動詞	自立			五段・ラ行	連用形	探る	サグリ	サグリ
9962	ソリューションプロバイダ	名詞	一般						*	*
9963	パブリッククラウド	名詞	一般						*	*
9964	プライベートクラウド	名詞	一般						*	*
9965	ハイブリッドクラウド	名詞	一般						*	*
9966	オンデマンド	名詞	一般						*	*
9967	アウトソーシングサービス	名詞	一般						*	*
9968	オンプレミス	名詞	一般						*	*
9969	セキュリティソリューション	名詞	一般						*	*
9970	174	名詞	数						*	*
9971	KM	名詞	一般						*	*
9972	BYOD	名詞	一般						*	*
9973	Bring	名詞	固有名詞	組織					*	*
9974	Your	名詞	一般						*	*
9975	Own	名詞	一般						*	*
9976	講習	名詞	サ変接続					講習	コウシュウ	コーシュー
9977	ゲーミフィケーション	名詞	一般						*	*
9978	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
9979	181	名詞	数						*	*
9980	BABOK	名詞	一般						*	*
9981	，(	名詞	サ変接続						*	*
9982	プロジェクトオーナ	名詞	一般						*	*
9983	PBP	名詞	一般						*	*
9984	NPV	名詞	一般						*	*
9985	182	名詞	数						*	*
9986	データフローモデル	名詞	一般						*	*
9987	ペトリネットモデル	名詞	一般						*	*
9988	KAOS	名詞	一般						*	*
9989	アイスター	名詞	一般						*	*
9990	DD	名詞	一般						*	*
9991	シュレア・メラー	名詞	一般						*	*
9992	ファシリテーション	名詞	固有名詞	組織					*	*
9993	183	名詞	数						*	*
9994	既成	名詞	一般					既成	キセイ	キセイ
9995	IFB	名詞	一般						*	*
9996	Invitation	名詞	固有名詞	組織					*	*
9997	Bids	名詞	一般						*	*
9998	SaaS	名詞	一般						*	*
9999	as	名詞	一般						*	*
10000	ODM	名詞	固有名詞	組織					*	*
10001	ファブレス	名詞	固有名詞	組織					*	*
10002	WTO	名詞	固有名詞	組織					*	*
10003	超過	名詞	サ変接続					超過	チョウカ	チョーカ
10004	Corporate	名詞	固有名詞	組織					*	*
10005	Social	名詞	一般						*	*
10006	Responsibility	名詞	一般						*	*
10007	立てる	動詞	自立			一段	基本形	立てる	タテル	タテル
10008	分け	動詞	自立			一段	未然形	分ける	ワケ	ワケ
10009	CPIF	名詞	固有名詞	組織					*	*
10010	Material	名詞	固有名詞	組織					*	*
10011	CPFF	名詞	固有名詞	組織					*	*
10012	グラント	名詞	固有名詞	一般				グラント	グラント	グラント
10013	191	名詞	数						*	*
10014	チェンジマネジメント	名詞	一般						*	*
10015	Satisfaction	名詞	一般						*	*
10016	Mergers	名詞	固有名詞	組織					*	*
10017	Acquisitions	名詞	一般						*	*
10018	Over	名詞	一般						*	*
10019	Bid	名詞	一般						*	*
10020	シェアドサービス	名詞	一般						*	*
10021	クラウドファンディング	名詞	一般						*	*
10022	Product	名詞	固有名詞	組織					*	*
10023	Portfolio	名詞	一般						*	*
10024	プロダクトポートフォリオマネジメント	名詞	固有名詞	組織					*	*
10025	問題児	名詞	一般					問題児	モンダイジ	モンダイジ
10026	花形	名詞	一般					花形	ハナガタ	ハナガタ
10027	金	名詞	一般					金	キン	キン
10028	負け犬	名詞	一般					負け犬	マケイヌ	マケイヌ
10029	ファイブフォース	名詞	一般						*	*
10030	敵対	名詞	サ変接続					敵対	テキタイ	テキタイ
10031	買い手	名詞	一般					買い手	カイテ	カイテ
10032	支配	名詞	サ変接続					支配	シハイ	シハイ
10033	コストリーダシップ	名詞	固有名詞	一般					*	*
10034	Strength	名詞	固有名詞	組織					*	*
10035	Weakness	名詞	固有名詞	組織					*	*
10036	Opportunity	名詞	固有名詞	組織					*	*
10037	Threat	名詞	固有名詞	組織					*	*
10038	192	名詞	数						*	*
10039	Competitor	名詞	固有名詞	組織					*	*
10040	Company	名詞	固有名詞	組織					*	*
10041	ターゲティング	名詞	一般						*	*
10042	RFM	名詞	固有名詞	組織					*	*
10043	AIDMA	名詞	固有名詞	組織					*	*
10044	マーチャンダイジング	名詞	一般						*	*
10045	Price	名詞	固有名詞	組織					*	*
10046	Place	名詞	固有名詞	組織					*	*
10047	Promotion	名詞	固有名詞	組織					*	*
10048	Convenience	名詞	固有名詞	組織					*	*
10049	Communication	名詞	固有名詞	組織					*	*
10050	主観	名詞	一般					主観	シュカン	シュカン
10051	感じ	動詞	自立			一段	未然形	感じる	カンジ	カンジ
10052	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
10053	LTV	名詞	一般						*	*
10054	Life	名詞	固有名詞	組織					*	*
10055	Time	名詞	一般						*	*
10056	Experience	名詞	一般						*	*
10057	コンバージョン	名詞	一般						*	*
10058	リテンション	名詞	一般						*	*
10059	PLC	名詞	一般						*	*
10060	陳腐	名詞	形容動詞語幹					陳腐	チンプ	チンプ
10061	コモディティ	名詞	一般						*	*
10062	PLM	名詞	一般						*	*
10063	cycle	名詞	一般						*	*
10064	マスカスタマイゼーション	名詞	固有名詞	組織					*	*
10065	バリュープライシング	名詞	一般						*	*
10066	ボランタリーチェーン	名詞	一般						*	*
10067	オムニチャネル	名詞	固有名詞	組織					*	*
10068	マス	名詞	一般					マス	マス	マス
10069	ワントゥワンマーケティング	名詞	一般						*	*
10070	リレーションシップマーケティング	名詞	一般						*	*
10071	バイラルマーケティング	名詞	一般						*	*
10072	コーズリレーテッドマーケティング	名詞	一般						*	*
10073	193	名詞	数						*	*
10074	度合い	名詞	一般					度合い	ドアイ	ドアイ
10075	計る	動詞	自立			五段・ラ行	基本形	計る	ハカル	ハカル
10076	フィージビリティスタディ	名詞	固有名詞	組織					*	*
10077	Scorecard	名詞	一般						*	*
10078	欲求	名詞	サ変接続					欲求	ヨッキュウ	ヨッキュー
10079	ウォンツ	名詞	固有名詞	一般					*	*
10080	194	名詞	数						*	*
10081	Decision	名詞	固有名詞	組織					*	*
10082	Support	名詞	一般						*	*
10083	SIS	名詞	一般						*	*
10084	Strategic	名詞	固有名詞	組織					*	*
10085	ECR	名詞	一般						*	*
10086	Efficient	名詞	固有名詞	組織					*	*
10087	Response	名詞	一般						*	*
10088	SECI	名詞	一般						*	*
10089	Socialization	名詞	固有名詞	組織					*	*
10090	Externalization	名詞	固有名詞	組織					*	*
10091	Combination	名詞	固有名詞	組織					*	*
10092	Internalization	名詞	固有名詞	組織					*	*
10093	表出	名詞	サ変接続					表出	ヒョウシュツ	ヒョーシュツ
10094	内面	名詞	一般					内面	ナイメン	ナイメン
10095	Theory	名詞	固有名詞	組織					*	*
10096	of	名詞	固有名詞	組織					*	*
10097	Constraints	名詞	一般						*	*
10098	201	名詞	数						*	*
10099	結び付け	動詞	自立			一段	連用形	結び付ける	ムスビツケ	ムスビツケ
10100	ラディカルイノベーション	名詞	一般						*	*
10101	創	名詞	固有名詞	一般				創	ソウ	ソー
10102	生	名詞	接尾	一般				生	セイ	セイ
10103	Research	名詞	固有名詞	組織					*	*
10104	CVC	名詞	一般						*	*
10105	Venture	名詞	一般						*	*
10106	Capital	名詞	一般						*	*
10107	Value	名詞	固有名詞	組織					*	*
10108	Creation	名詞	一般						*	*
10109	Delivery	名詞	一般						*	*
10110	Capture	名詞	一般						*	*
10111	死	名詞	一般					死	シ	シ
10112	谷	名詞	一般					谷	タニ	タニ
10113	Valley	名詞	固有名詞	組織					*	*
10114	Death	名詞	一般						*	*
10115	QCDE	名詞	一般						*	*
10116	Cost	名詞	固有名詞	組織					*	*
10117	Delivery	名詞	固有名詞	組織					*	*
10118	Environment	名詞	固有名詞	組織					*	*
10119	TLO	名詞	一般						*	*
10120	Licensing	名詞	一般						*	*
10121	パテント	名詞	一般					パテント	パテント	パテント
10122	202	名詞	数						*	*
10123	裏	名詞	一般					裏	ウラ	ウラ
10124	とれ	動詞	自立			一段	連用形	とれる	トレ	トレ
10125	211	名詞	数						*	*
10126	EOS	名詞	一般						*	*
10127	Ordering	名詞	一般						*	*
10128	補充	名詞	サ変接続					補充	ホジュウ	ホジュー
10129	CDN	名詞	一般						*	*
10130	Contents	名詞	固有名詞	組織					*	*
10131	カルテ	名詞	一般					カルテ	カルテ	カルテ
10132	ユビキ	名詞	固有名詞	組織					*	*
10133	タスコンピューティング	名詞	一般						*	*
10134	IoT	名詞	一般						*	*
10135	Things	名詞	一般						*	*
10136	2001	名詞	数						*	*
10137	Gov	名詞	固有名詞	組織					*	*
10138	自治体	名詞	一般					自治体	ジチタイ	ジチタイ
10139	LGWAN	名詞	一般						*	*
10140	Local	名詞	固有名詞	組織					*	*
10141	Government	名詞	一般						*	*
10142	Wide	名詞	一般						*	*
10143	Area	名詞	一般						*	*
10144	EDINET	名詞	一般						*	*
10145	Disclosure	名詞	一般						*	*
10146	Investors	名詞	一般						*	*
10147	'	名詞	サ変接続						*	*
10148	出入国	名詞	一般					出入国	シュツニュウコク	シュツニューコク
10149	登記	名詞	サ変接続					登記	トウキ	トーキ
10150	オンラインシステム	名詞	一般					オンラインシステム	オンラインシステム	オンラインシステム
10151	気象	名詞	一般					気象	キショウ	キショー
10152	アメダス	名詞	固有名詞	一般					*	*
10153	速	名詞	接尾	一般				速	ソク	ソク
10154	EMS	名詞	一般						*	*
10155	Energy	名詞	固有名詞	組織					*	*
10156	エネルギーマネジメントシステム	名詞	固有名詞	組織					*	*
10157	Global	名詞	固有名詞	組織					*	*
10158	Positioning	名詞	一般						*	*
10159	VICS	名詞	一般						*	*
10160	Vehicle	名詞	固有名詞	組織					*	*
10161	Toll	名詞	一般						*	*
10162	Collection	名詞	固有名詞	組織					*	*
10163	座席	名詞	一般					座席	ザセキ	ザセキ
10164	予約	名詞	サ変接続					予約	ヨヤク	ヨヤク
10165	212	名詞	数						*	*
10166	ロット	名詞	一般					ロット	ロット	ロット
10167	品種	名詞	一般					品種	ヒンシュ	ヒンシュ
10168	Just	名詞	固有名詞	組織					*	*
10169	In	名詞	一般						*	*
10170	NC	名詞	一般						*	*
10171	Numerical	名詞	固有名詞	組織					*	*
10172	無人	名詞	一般					無人	ムジン	ムジン
10173	搬送	名詞	サ変接続					搬送	ハンソウ	ハンソー
10174	車	名詞	接尾	一般				車	シャ	シャ
10175	Factory	名詞	固有名詞	組織					*	*
10176	ファクトリーオートメーション	名詞	固有名詞	組織					*	*
10177	組立	名詞	一般					組立	クミタテ	クミタテ
10178	取り入れ	動詞	自立			一段	連用形	取り入れる	トリイレ	トリイレ
10179	CAP	名詞	一般						*	*
10180	Aided	名詞	一般						*	*
10181	CAPP	名詞	一般						*	*
10182	Flexible	名詞	固有名詞	組織					*	*
10183	Manufacturing	名詞	一般						*	*
10184	FMC	名詞	一般						*	*
10185	Manufactur	名詞	一般						*	*
10186	ing	名詞	固有名詞	組織					*	*
10187	Cell	名詞	一般						*	*
10188	CAM	名詞	固有名詞	組織					*	*
10189	CAE	名詞	一般						*	*
10190	PDM	名詞	一般						*	*
10191	PMS	名詞	一般						*	*
10192	CIM	名詞	固有名詞	組織					*	*
10193	213	名詞	数						*	*
10194	受発注	名詞	サ変接続					受発注	ジュハッチュウ	ジュハッチュー
10195	EFT	名詞	一般						*	*
10196	Fund	名詞	一般						*	*
10197	フィン	名詞	一般					フィン	フィン	フィン
10198	バーチャルカンパニ	名詞	一般						*	*
10199	Business	名詞	一般						*	*
10200	Consumer	名詞	固有名詞	組織					*	*
10201	GtoB	名詞	一般						*	*
10202	GtoC	名詞	一般						*	*
10203	Citizen	名詞	一般						*	*
10204	OtoO	名詞	一般						*	*
10205	Offline	名詞	一般						*	*
10206	マーケットプレイス	名詞	一般						*	*
10207	SEO	名詞	固有名詞	組織					*	*
10208	レコメンデーションシステム	名詞	一般						*	*
10209	リスティング	名詞	一般						*	*
10210	マネタイズ	名詞	一般						*	*
10211	フリーミアム	名詞	固有名詞	組織					*	*
10212	貨物	名詞	一般					貨物	カモツ	カモツ
10213	UN	名詞	固有名詞	組織					*	*
10214	CEFACT	名詞	一般						*	*
10215	United	名詞	固有名詞	組織					*	*
10216	Nations	名詞	一般						*	*
10217	Centre	名詞	一般						*	*
10218	Trade	名詞	一般						*	*
10219	Facilitation	名詞	一般						*	*
10220	貿易	名詞	サ変接続					貿易	ボウエキ	ボーエキ
10221	国連	名詞	固有名詞	組織				国連	コクレン	コクレン
10222	7011	名詞	数						*	*
10223	7012	名詞	数						*	*
10224	EIAJ	名詞	一般						*	*
10225	Industries	名詞	一般						*	*
10226	Association	名詞	一般						*	*
10227	STEP	名詞	一般						*	*
10228	Exchange	名詞	一般						*	*
10229	Product	名詞	一般						*	*
10230	銀行	名詞	一般					銀行	ギンコウ	ギンコー
10231	ebXML	名詞	固有名詞	組織					*	*
10232	CALS	名詞	一般						*	*
10233	Commerce	名詞	固有名詞	組織					*	*
10234	At	名詞	一般						*	*
10235	Light	名詞	一般						*	*
10236	Speed	名詞	一般						*	*
10237	JCA	名詞	一般						*	*
10238	Chain	名詞	一般						*	*
10239	Stores	名詞	一般						*	*
10240	チェーンストア	名詞	一般					チェーンストア	チェーンストア	チェーンストア
10241	JX	名詞	固有名詞	組織					*	*
10242	EANCOM	名詞	固有名詞	組織					*	*
10243	BMS	名詞	一般						*	*
10244	ソーシャルメディア	名詞	固有名詞	組織					*	*
10245	リアルタイムウェブ	名詞	一般						*	*
10246	セントレックス	名詞	一般						*	*
10247	214	名詞	数						*	*
10248	マイコン	名詞	一般					マイコン	マイコン	マイコン
10249	ロボティクス	名詞	一般						*	*
10250	WPS	名詞	一般						*	*
10251	Setup	名詞	一般						*	*
10252	給電	名詞	サ変接続					給電	キュウデン	キューデン
10253	細か	名詞	形容動詞語幹					細か	コマカ	コマカ
10254	ユビキタスコンピューティング	名詞	一般						*	*
10255	TV	名詞	一般						*	*
10256	AV	名詞	一般						*	*
10257	ハンディ	名詞	一般					ハンディ	ハンディ	ハンディ
10258	HDTV	名詞	固有名詞	組織					*	*
10259	DLNA	名詞	固有名詞	組織					*	*
10260	ウェアラブルコンピュータ	名詞	一般						*	*
10261	HEMS	名詞	一般						*	*
10262	Home	名詞	固有名詞	組織					*	*
10263	Energy	名詞	一般						*	*
10264	215	名詞	数						*	*
10265	MtoM	名詞	一般						*	*
10266	Machine	名詞	固有名詞	組織					*	*
10267	Distributing	名詞	一般						*	*
10268	配電	名詞	サ変接続					配電	ハイデン	ハイデン
10269	車両	名詞	一般					車両	シャリョウ	シャリョー
10270	船舶	名詞	一般					船舶	センパク	センパク
10271	薬物	名詞	一般					薬物	ヤクブツ	ヤクブツ
10272	水質	名詞	一般					水質	スイシツ	スイシツ
10273	自動車	名詞	一般					自動車	ジドウシャ	ジドーシャ
10274	ADAS	名詞	一般						*	*
10275	Driving	名詞	一般						*	*
10276	Assistant	名詞	一般						*	*
10277	Logic	名詞	一般						*	*
10278	Controller	名詞	一般						*	*
10279	プログラマブルロジックコントローラ	名詞	固有名詞	組織					*	*
10280	Automated	名詞	固有名詞	組織					*	*
10281	Teller	名詞	一般						*	*
10282	Mach	名詞	固有名詞	組織					*	*
10283	ine	名詞	固有名詞	組織					*	*
10284	現金	名詞	一般					現金	ゲンキン	ゲンキン
10285	預	動詞	自立			五段・ラ行	体言接続特殊２	預る	アズカ	アズカ
10286	払機	名詞	固有名詞	組織					*	*
10287	AED	名詞	一般						*	*
10288	体外	名詞	一般					体外	タイガイ	タイガイ
10289	除	名詞	固有名詞	地域	一般			除	ノゾキ	ノゾキ
10290	動	名詞	一般					動	ドウ	ドー
10291	患者	名詞	一般					患者	カンジャ	カンジャ
10292	メータ	名詞	一般					メータ	メータ	メータ
10293	AMI	名詞	固有名詞	組織					*	*
10294	221	名詞	数						*	*
10295	コンピュータリテラシ	名詞	一般						*	*
10296	準則	名詞	一般					準則	ジュンソク	ジュンソク
10297	分化	名詞	サ変接続					分化	ブンカ	ブンカ
10298	持分	名詞	一般					持分	モチブン	モチブン
10299	ゴーイングコンサーン	名詞	一般						*	*
10300	Investor	名詞	固有名詞	組織					*	*
10301	Relations	名詞	一般						*	*
10302	バーナード	名詞	一般						*	*
10303	サイモン	名詞	固有名詞	人名	姓			サイモン	サイモン	サイモン
10304	ら	名詞	接尾	一般				ら	ラ	ラ
10305	ヒューマンリソースマネジメント	名詞	一般						*	*
10306	エンプロイヤビリティ	名詞	一般						*	*
10307	年俸	名詞	一般					年俸	ネンポウ	ネンポー
10308	コーチング	名詞	一般						*	*
10309	メンタリング	名詞	一般						*	*
10310	ケース	名詞	接尾	助数詞				ケース	ケース	ケース
10311	ジョブローテーション	名詞	一般						*	*
10312	選抜	名詞	サ変接続					選抜	センバツ	センバツ
10313	Career	名詞	固有名詞	組織					*	*
10314	Program	名詞	一般						*	*
10315	キャリアデベロップメントプログラム	名詞	固有名詞	組織					*	*
10316	タレント	名詞	一般					タレント	タレント	タレント
10317	HPI	名詞	一般						*	*
10318	Potential	名詞	一般						*	*
10319	Individual	名詞	一般						*	*
10320	Objectives	名詞	固有名詞	組織					*	*
10321	EAP	名詞	一般						*	*
10322	Employee	名詞	固有名詞	組織					*	*
10323	Assistance	名詞	一般						*	*
10324	ワークシェアリング	名詞	一般					ワークシェアリング	ワークシェアリング	ワークシェアリング
10325	ダイバー	名詞	一般					ダイバー	ダイバー	ダイバー
10326	シティ	名詞	一般					シティ	シティ	シティ
10327	ネゴシエーション	名詞	固有名詞	一般					*	*
10328	ロジカルシンキング	名詞	一般						*	*
10329	グループダイナミクス	名詞	一般						*	*
10330	マズロ	名詞	一般						*	*
10331	XY	名詞	固有名詞	組織					*	*
10332	内	名詞	接尾	助数詞				内	ナイ	ナイ
10333	PM	名詞	固有名詞	組織					*	*
10334	Situational	名詞	固有名詞	組織					*	*
10335	Leadership	名詞	一般						*	*
10336	22301	名詞	数						*	*
10337	際	名詞	接尾	一般				際	ギワ	ギワ
10338	ピラミッド	名詞	一般					ピラミッド	ピラミッド	ピラミッド
10339	フラット	名詞	一般					フラット	フラット	フラット
10340	ラインアンドスタッフ	名詞	一般						*	*
10341	Office	名詞	固有名詞	組織					*	*
10342	r	名詞	固有名詞	組織					*	*
10343	CFO	名詞	一般						*	*
10344	Financial	名詞	一般						*	*
10345	COO	名詞	一般						*	*
10346	SRI	名詞	一般						*	*
10347	Socially	名詞	固有名詞	組織					*	*
10348	Responsible	名詞	一般						*	*
10349	社会	名詞	固有名詞	組織				社会	シャカイ	シャカイ
10350	サテライト	名詞	一般					サテライト	サテライト	サテライト
10351	在宅	名詞	サ変接続					在宅	ザイタク	ザイタク
10352	SOHO	名詞	一般						*	*
10353	Small	名詞	固有名詞	組織					*	*
10354	Home	名詞	一般						*	*
10355	222	名詞	数						*	*
10356	IE	名詞	一般						*	*
10357	LP	名詞	一般						*	*
10358	Linear	名詞	固有名詞	組織					*	*
10359	シン	名詞	固有名詞	人名	姓			シン	シン	シン
10360	プレックス	名詞	一般					プレックス	プレックス	プレックス
10361	輸送	名詞	サ変接続					輸送	ユソウ	ユソー
10362	DP	名詞	一般						*	*
10363	EOQ	名詞	一般						*	*
10364	Quantity	名詞	一般						*	*
10365	季節	名詞	一般					季節	キセツ	キセツ
10366	フローショップ	名詞	一般					フローショップ	フローショップ	フローショップ
10367	ジョブショップ	名詞	一般						*	*
10368	得失	名詞	一般					得失	トクシツ	トクシツ
10369	純粋	名詞	形容動詞語幹					純粋	ジュンスイ	ジュンスイ
10370	混合	名詞	サ変接続					混合	コンゴウ	コンゴー
10371	ペイオフ	名詞	一般						*	*
10372	ゲ	名詞	一般						*	*
10373	ム	名詞	固有名詞	組織					*	*
10374	マクシミン	名詞	一般						*	*
10375	ナッシュ	名詞	固有名詞	人名	姓			ナッシュ	ナッシュ	ナッシュ
10376	ベイジアン	名詞	一般						*	*
10377	Industrial	名詞	固有名詞	組織					*	*
10378	Predetermined	名詞	固有名詞	組織					*	*
10379	サーブ	名詞	サ変接続					サーブ	サーブ	サーブ
10380	リック	名詞	固有名詞	人名	名			リック	リック	リック
10381	抜取り	動詞	自立			五段・ラ行	連用形	抜取る	ヌキトリ	ヌキトリ
10382	OC	名詞	一般						*	*
10383	Operating	名詞	固有名詞	組織					*	*
10384	Characteristic	名詞	一般						*	*
10385	非破壊	名詞	一般					非破壊	ヒハカイ	ヒハカイ
10386	モンテカルロ	名詞	固有名詞	地域	一般			モンテカルロ	モンテカルロ	モンテカルロ
10387	定性	名詞	一般					定性	テイセイ	テイセイ
10388	時	名詞	接尾	助数詞				時	ジ	ジ
10389	Decision	名詞	一般						*	*
10390	Chart	名詞	一般						*	*
10391	x	名詞	固有名詞	組織					*	*
10392	群	名詞	一般					群	グン	グン
10393	平滑	名詞	一般					平滑	ヘイカツ	ヘイカツ
10394	パレート	名詞	一般						*	*
10395	Good	名詞	固有名詞	組織					*	*
10396	Poor	名詞	一般						*	*
10397	223	名詞	数						*	*
10398	仕訳	名詞	サ変接続					仕訳	シワケ	シワケ
10399	帳	名詞	接尾	一般				帳	チョウ	チョー
10400	預金	名詞	サ変接続					預金	ヨキン	ヨキン
10401	出納	名詞	サ変接続					出納	スイトウ	スイトー
10402	勘定	名詞	サ変接続					勘定	カンジョウ	カンジョー
10403	元帳	名詞	一般					元帳	モトチョウ	モトチョー
10404	諸表	名詞	一般					諸表	ショヒョウ	ショヒョー
10405	子会社	名詞	一般					子会社	コガイシャ	コガイシャ
10406	みなし	動詞	自立			五段・サ行	連用形	みなす	ミナシ	ミナシ
10407	四半期	名詞	一般					四半期	シハンキ	シハンキ
10408	精算	名詞	サ変接続					精算	セイサン	セイサン
10409	有価	名詞	一般					有価	ユウカ	ユーカ
10410	証券	名詞	一般					証券	ショウケン	ショーケン
10411	短信	名詞	一般					短信	タンシン	タンシン
10412	のれん	名詞	一般					のれん	ノレン	ノレン
10413	貸方	名詞	一般					貸方	カシカタ	カシカタ
10414	借方	名詞	一般					借方	カリカタ	カリカタ
10415	減損	名詞	サ変接続					減損	ゲンソン	ゲンソン
10416	給付	名詞	サ変接続					給付	キュウフ	キューフ
10417	趨勢	名詞	一般					趨勢	スウセイ	スーセイ
10418	静態	名詞	一般					静態	セイタイ	セイタイ
10419	回転	名詞	サ変接続					回転	カイテン	カイテン
10420	ROA	名詞	一般						*	*
10421	Assets	名詞	一般						*	*
10422	ROE	名詞	一般						*	*
10423	Equity	名詞	一般						*	*
10424	ROI	名詞	一般						*	*
10425	EVA	名詞	一般						*	*
10426	フリーキャッシュフロー	名詞	固有名詞	組織					*	*
10427	資金繰り	名詞	サ変接続					資金繰り	シキングリ	シキングリ
10428	社債	名詞	一般					社債	シャサイ	シャサイ
10429	増資	名詞	サ変接続					増資	ゾウシ	ゾーシ
10430	ネッティング	名詞	固有名詞	組織					*	*
10431	先入	名詞	一般					先入	センニュウ	センニュー
10432	出	名詞	接尾	一般				出	デ	デ
10433	ファイナンス	名詞	一般					ファイナンス	ファイナンス	ファイナンス
10434	オフバランス	名詞	固有名詞	組織					*	*
10435	Discounted	名詞	固有名詞	組織					*	*
10436	Cash	名詞	一般						*	*
10437	収入	名詞	一般					収入	シュウニュウ	シューニュー
10438	IRR	名詞	一般						*	*
10439	Internal	名詞	固有名詞	組織					*	*
10440	Return	名詞	一般						*	*
10441	DPP	名詞	一般						*	*
10442	Pay	名詞	一般						*	*
10443	Back	名詞	一般						*	*
10444	Period	名詞	一般						*	*
10445	231	名詞	数						*	*
10446	盛ん	名詞	形容動詞語幹					盛ん	サカン	サカン
10447	利潤	名詞	一般					利潤	リジュン	リジュン
10448	ベルヌ	名詞	一般						*	*
10449	文学	名詞	一般					文学	ブンガク	ブンガク
10450	美術	名詞	一般					美術	ビジュツ	ビジュツ
10451	万国	名詞	一般					万国	バンコク	バンコク
10452	PCT	名詞	一般						*	*
10453	Patent	名詞	固有名詞	組織					*	*
10454	Cooperation	名詞	一般						*	*
10455	Treaty	名詞	一般						*	*
10456	TRIPS	名詞	一般						*	*
10457	Agreement	名詞	固有名詞	組織					*	*
10458	Related	名詞	一般						*	*
10459	pects	名詞	固有名詞	組織					*	*
10460	Intellectual	名詞	一般						*	*
10461	Property	名詞	一般						*	*
10462	Rights	名詞	一般						*	*
10463	WIPO	名詞	一般						*	*
10464	World	名詞	固有名詞	組織					*	*
10465	当たる	動詞	自立			五段・ラ行	基本形	当たる	アタル	アタル
10466	満たせ	動詞	自立			五段・サ行	仮定形	満たす	ミタセ	ミタセ
10467	救済	名詞	サ変接続					救済	キュウサイ	キューサイ
10468	公表	名詞	サ変接続					公表	コウヒョウ	コーヒョー
10469	氏名	名詞	一般					氏名	シメイ	シメイ
10470	頒布	名詞	サ変接続					頒布	ハンプ	ハンプ
10471	譲渡	名詞	サ変接続					譲渡	ジョウト	ジョート
10472	貸与	名詞	サ変接続					貸与	タイヨ	タイヨ
10473	止	名詞	一般					止	トメ	トメ
10474	考案	名詞	サ変接続					考案	コウアン	コーアン
10475	出願	名詞	サ変接続					出願	シュツガン	シュツガン
10476	商号	名詞	一般					商号	ショウゴウ	ショーゴー
10477	無断	名詞	一般					無断	ムダン	ムダン
10478	不法	名詞	一般					不法	フホウ	フホー
10479	サイバーセキュリティ	名詞	固有名詞	一般					*	*
10480	努力	名詞	サ変接続					努力	ドリョク	ドリョク
10481	ヘ	助詞	格助詞	一般				ヘ	ヘ	エ
10482	刑事	名詞	一般					刑事	ケイジ	ケイジ
10483	罰	名詞	接尾	一般				罰	バツ	バツ
10484	プライバシーフレームワーク	名詞	固有名詞	組織					*	*
10485	プロバイダ	名詞	固有名詞	一般					*	*
10486	承諾	名詞	サ変接続					承諾	ショウダク	ショーダク
10487	呼び	動詞	自立			五段・バ行	連用形	呼ぶ	ヨビ	ヨビ
10488	233	名詞	数						*	*
10489	賃金	名詞	一般					賃金	チンギン	チンギン
10490	解雇	名詞	サ変接続					解雇	カイコ	カイコ
10491	定年	名詞	一般					定年	テイネン	テイネン
10492	母性	名詞	一般					母性	ボセイ	ボセイ
10493	偽装	名詞	サ変接続					偽装	ギソウ	ギソー
10494	育児	名詞	サ変接続					育児	イクジ	イクジ
10495	介護	名詞	サ変接続					介護	カイゴ	カイゴ
10496	休業	名詞	サ変接続					休業	キュウギョウ	キューギョー
10497	パートタイム	名詞	一般					パートタイム	パートタイム	パートタイム
10498	親	接頭詞	名詞接続					親	シン	シン
10499	売買	名詞	サ変接続					売買	バイバイ	バイバイ
10500	効力	名詞	一般					効力	コウリョク	コーリョク
10501	不履行	名詞	一般					不履行	フリコウ	フリコー
10502	景品	名詞	一般					景品	ケイヒン	ケイヒン
10503	表示法	名詞	一般					表示法	ヒョウジホウ	ヒョージホー
10504	クリエイティブコモンズ	名詞	一般						*	*
10505	NDA	名詞	一般						*	*
10506	取り決める	動詞	自立			一段	基本形	取り決める	トリキメル	トリキメル
10507	シュリンクラップ	名詞	一般						*	*
10508	CAL	名詞	一般						*	*
10509	Client	名詞	固有名詞	組織					*	*
10510	LGPL	名詞	一般						*	*
10511	Lesser	名詞	固有名詞	組織					*	*
10512	General	名詞	一般						*	*
10513	BSD	名詞	一般						*	*
10514	Distribution	名詞	固有名詞	組織					*	*
10515	234	名詞	数						*	*
10516	制裁	名詞	サ変接続					制裁	セイサイ	セイサイ
10517	人権	名詞	一般					人権	ジンケン	ジンケン
10518	傍受	名詞	サ変接続					傍受	ボウジュ	ボージュ
10519	取締役	名詞	一般					取締役	トリシマリヤク	トリシマリヤク
10520	義務付け	動詞	自立			一段	未然形	義務付ける	ギムヅケ	ギムズケ
10521	組み込ん	動詞	自立			五段・マ行	連用タ接続	組み込む	クミコン	クミコン
10522	Liability	名詞	一般						*	*
10523	CE	名詞	一般						*	*
10524	RoHS	名詞	固有名詞	組織					*	*
10525	外為法	名詞	一般					外為法	ガイタメホウ	ガイタメホー
10526	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
10527	235	名詞	数						*	*
10528	JISC	名詞	一般						*	*
10529	Committee	名詞	一般						*	*
10530	主務	名詞	一般					主務	シュム	シュム
10531	JSA	名詞	一般						*	*
10532	Telecommunication	名詞	一般						*	*
10533	Union	名詞	一般						*	*
10534	連合	名詞	サ変接続					連合	レンゴウ	レンゴー
10535	Electrotechnical	名詞	一般						*	*
10536	IETF	名詞	一般						*	*
10537	Task	名詞	一般						*	*
10538	America	名詞	固有名詞	組織					*	*
10539	Standards	名詞	固有名詞	組織					*	*
10540	Institute	名詞	一般						*	*
10541	Institute	名詞	固有名詞	組織					*	*
10542	Electrical	名詞	一般						*	*
10543	Electronics	名詞	一般						*	*
10544	Engineers	名詞	一般						*	*
10545	OMG	名詞	一般						*	*
10546	デジュレスタンダード	名詞	固有名詞	組織					*	*
10547	14001	名詞	数						*	*
10548	CORBA	名詞	一般						*	*
10549	OMG	名詞	固有名詞	組織					*	*
10550	EJB	名詞	一般						*	*
10551	EBCDIC	名詞	一般						*	*
10552	ITF	名詞	固有名詞	組織					*	*
10553	ISBN	名詞	固有名詞	組織					*	*
10554	EPS	名詞	固有名詞	組織					*	*
10555	JPEG	名詞	固有名詞	組織					*	*
10556	Exif	名詞	固有名詞	組織					*	*
10557	WMA	名詞	固有名詞	組織					*	*
10558	Re	名詞	固有名詞	組織					*	*
10559	alAudio	名詞	固有名詞	組織					*	*
10560	AIFF	名詞	固有名詞	組織					*	*
10561	TEX	名詞	固有名詞	組織					*	*
10562	CSV	名詞	固有名詞	組織					*	*
10563	SYLK	名詞	固有名詞	組織					*	*
10564	ストラテジスト	名詞	一般						*	*
10565	シラバス	名詞	固有名詞	組織					*	*
10566	もち	動詞	自立			五段・タ行	連用形	もつ	モチ	モチ
10567	主導	名詞	サ変接続					主導	シュドウ	シュドー
10568	IoT	名詞	固有名詞	組織					*	*
10569	またがる	動詞	自立			五段・ラ行	基本形	またがる	マタガル	マタガル
10570	Critical	名詞	一般						*	*
10571	システムソリューション	名詞	一般						*	*
10572	主として	副詞	一般					主として	シュトシテ	シュトシテ
10573	積み上げ	動詞	自立			一段	連用形	積み上げる	ツミアゲ	ツミアゲ
10574	描	名詞	一般						*	*
10575	く	動詞	非自立			五段・カ行促音便	基本形	く	ク	ク
10576	AsIs	名詞	一般						*	*
10577	機	名詞	接尾	助数詞				機	キ	キ
10578	洗練	名詞	サ変接続					洗練	センレン	センレン
10579	Interaction	名詞	固有名詞	組織					*	*
10580	幹部	名詞	一般					幹部	カンブ	カンブ
10581	準じ	動詞	自立			一段	連用形	準じる	ジュンジ	ジュンジ
10582	割り当て	動詞	自立			一段	連用形	割り当てる	ワリアテ	ワリアテ
10583	コントロールフレームワーク	名詞	一般						*	*
10584	ど	助詞	接続助詞					ど	ド	ド
10585	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
10586	Ⅲ	名詞	数						*	*
10587	納	名詞	一般					納	オサメ	オサメ
10588	プロセスオーナ	名詞	一般						*	*
10589	認可	名詞	サ変接続					認可	ニンカ	ニンカ
10590	インテグリテ	名詞	一般						*	*
10591	ィ	名詞	一般						*	*
10592	アッ	感動詞						アッ	アッ	アッ
10593	プ	名詞	一般						*	*
10594	コンティンジェンシ	名詞	一般						*	*
10595	枠	名詞	接尾	一般				枠	ワク	ワク
10596	期	名詞	一般					期	キ	キ
10597	出る	動詞	自立			一段	基本形	出る	デル	デル
10598	感応	名詞	サ変接続					感応	カンオウ	カンオー
10599	Sensitivity	名詞	固有名詞	組織					*	*
10600	務	名詞	固有名詞	人名	名			務	ツトム	ツトム
10601	マッチ	名詞	サ変接続					マッチ	マッチ	マッチ
10602	かなっ	動詞	自立			五段・ワ行促音便	連用タ接続	かなう	カナッ	カナッ
10603	答える	動詞	自立			一段	基本形	答える	コタエル	コタエル
10604	しかるべき	連体詞						しかるべき	シカルベキ	シカルベキ
10605	ナレッジデータ	名詞	一般						*	*
10606	ベンチャ	名詞	一般					ベンチャ	ベンチャ	ベンチャ
10607	パートナ	名詞	一般						*	*
10608	ロールプレイ	名詞	一般						*	*
10609	オペレーショナル	名詞	一般						*	*
10610	換算	名詞	サ変接続					換算	カンサン	カンサン
10611	ふさわしい	形容詞	自立			形容詞・イ段	基本形	ふさわしい	フサワシイ	フサワシイ
10612	Ⅴ	名詞	数						*	*
10613	や	助動詞				特殊・ヤ	基本形	や	ヤ	ヤ
10614	導	名詞	一般					導	シルベ	シルベ
10615	広範	名詞	形容動詞語幹					広範	コウハン	コーハン
10616	かかわり	名詞	一般					かかわり	カカワリ	カカワリ
10617	コンピタンス	名詞	一般						*	*
10618	運	名詞	一般					運	ウン	ウン
10619	??????????	名詞	サ変接続						*	*
10620	込め	動詞	自立			一段	連用形	込める	コメ	コメ
10621	オントロジー	名詞	一般						*	*
10622	スライド	名詞	固有名詞	人名	名			スライド	スライド	スライド
10623	PDA	名詞	一般						*	*
10624	読め	動詞	自立			一段	連用形	読める	ヨメ	ヨメ
10625	朗読	名詞	サ変接続					朗読	ロウドク	ロードク
10626	満員	名詞	一般					満員	マンイン	マンイン
10627	電車	名詞	一般					電車	デンシャ	デンシャ
10628	聴け	動詞	自立			一段	連用形	聴ける	キケ	キケ
10629	くれ	動詞	非自立			カ変・クル	仮定形	くる	クレ	クレ
10630	シーズ	名詞	一般						*	*
10631	関連付ける	動詞	自立			一段	基本形	関連付ける	カンレンヅケル	カンレンズケル
10632	ソーシャルタギング	名詞	一般						*	*
10633	ブック	名詞	一般					ブック	ブック	ブック
10634	ソーシャルブックマーク	名詞	一般						*	*
10635	お気に入り	名詞	一般					お気に入り	オキニイリ	オキニイリ
10636	?????????????	名詞	サ変接続						*	*
10637	膨大	名詞	サ変接続					膨大	ボウダイ	ボーダイ
10638	声	名詞	一般					声	コエ	コエ
10639	それでは	接続詞						それでは	ソレデハ	ソレデワ
10640	本当に	副詞	一般					本当に	ホントウニ	ホントーニ
10641	見逃さ	動詞	自立			五段・サ行	未然形	見逃す	ミノガサ	ミノガサ
10642	blog	名詞	固有名詞	組織					*	*
10643	ごと	名詞	非自立	副詞可能				ごと	ゴト	ゴト
10644	タイトル	名詞	一般					タイトル	タイトル	タイトル
10645	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
10646	あと	名詞	一般					あと	アト	アト
10647	図示	名詞	サ変接続					図示	ズシ	ズシ
10648	原作	名詞	一般					原作	ゲンサク	ゲンサク
10649	ソーシャルタギング	名詞	固有名詞	一般					*	*
10650	いけ	動詞	非自立			五段・カ行促音便	仮定形	いく	イケ	イケ
10651	←	記号	一般					←	←	←
10652	オントロジー	名詞	固有名詞	一般					*	*
10653	せっかく	副詞	一般					せっかく	セッカク	セッカク
10654	わから	動詞	自立			五段・ラ行	未然形	わかる	ワカラ	ワカラ
10655	???????????????	名詞	サ変接続						*	*
10656	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
10657	無数	名詞	一般					無数	ムスウ	ムスー
10658	飛躍	名詞	サ変接続					飛躍	ヒヤク	ヒヤク
10659	書物	名詞	一般					書物	ショモツ	ショモツ
10660	源氏物語	名詞	固有名詞	一般				源氏物語	ゲンジモノガタリ	ゲンジモノガタリ
10661	過ぎ	動詞	自立			一段	連用形	過ぎる	スギ	スギ
10662	学芸	名詞	一般					学芸	ガクゲイ	ガクゲイ
10663	古く	副詞	助詞類接続					古く	フルク	フルク
10664	叫ば	動詞	自立			五段・バ行	未然形	叫ぶ	サケバ	サケバ
10665	レファレンス	名詞	固有名詞	一般					*	*
10666	ナレッジデータベース	名詞	固有名詞	一般					*	*
10667	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
10668	知恵袋	名詞	一般					知恵袋	チエブクロ	チエブクロ
10669	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
10670	goo	名詞	一般						*	*
10671	凌ぐ	動詞	自立			五段・ガ行	基本形	凌ぐ	シノグ	シノグ
10672	Wikipedia	名詞	一般						*	*
10673	思い	動詞	自立			五段・ワ行促音便	連用形	思う	オモイ	オモイ
10674	古い	形容詞	自立			形容詞・アウオ段	基本形	古い	フルイ	フルイ
10675	行く	動詞	非自立			五段・カ行促音便ユク	基本形	行く	ユク	ユク
10676	消える	動詞	自立			一段	基本形	消える	キエル	キエル
10677	まえ	動詞	自立			五段・ワ行促音便	仮定形	まう	マエ	マエ
10678	一番	名詞	副詞可能					一番	イチバン	イチバン
10679	聞か	動詞	自立			五段・カ行イ音便	未然形	聞く	キカ	キカ
10680	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
10681	簡略	名詞	サ変接続					簡略	カンリャク	カンリャク
10682	サムネイル	名詞	一般						*	*
10683	間に合わ	動詞	自立			五段・ワ行促音便	未然形	間に合う	マニアワ	マニアワ
10684	アドバイザー	名詞	一般					アドバイザー	アドバイザー	アドバイザー
10685	赤字	名詞	一般					赤字	アカジ	アカジ
10686	加筆	名詞	サ変接続					加筆	カヒツ	カヒツ
10687	????	名詞	サ変接続						*	*
10688	勘案	名詞	サ変接続					勘案	カンアン	カンアン
10689	コマ	名詞	一般					コマ	コマ	コマ
10690	冊	名詞	一般					冊	サツ	サツ
10691	サンプル	名詞	一般					サンプル	サンプル	サンプル
10692	作製	名詞	サ変接続					作製	サクセイ	サクセイ
10693	かし	名詞	一般					かし	カシ	カシ
10694	いろいろ	副詞	助詞類接続					いろいろ	イロイロ	イロイロ
10695	スキャニング	名詞	一般						*	*
10696	障碍	名詞	一般					障碍	ショウガイ	ショーガイ
10697	撮影	名詞	サ変接続					撮影	サツエイ	サツエイ
10698	見開き	動詞	自立			五段・カ行イ音便	連用形	見開く	ミヒラキ	ミヒラキ
10699	片	接頭詞	名詞接続					片	カタ	カタ
10700	マイクロフィルム	名詞	一般					マイクロフィルム	マイクロフィルム	マイクロフィルム
10701	カラー	名詞	一般					カラー	カラー	カラー
10702	大判	名詞	一般					大判	オオバン	オーバン
10703	判	名詞	接尾	一般				判	バン	バン
10704	明る	形容詞	自立			形容詞・アウオ段	ガル接続	明るい	アカル	アカル
10705	コントラスト	名詞	一般					コントラスト	コントラスト	コントラスト
10706	分解能	名詞	一般					分解能	ブンカイノウ	ブンカイノー
10707	Jpeg	名詞	固有名詞	組織					*	*
10708	tiff	名詞	一般						*	*
10709	Jpeg	名詞	一般						*	*
10710	PNG	名詞	一般						*	*
10711	，，，	名詞	サ変接続						*	*
10712	予め	副詞	一般					予め	アラカジメ	アラカジメ
10713	FIX	名詞	一般						*	*
10714	レイアウト	名詞	固有名詞	一般					*	*
10715	），	名詞	サ変接続						*	*
10716	ハイブリット	名詞	一般					ハイブリット	ハイブリット	ハイブリット
10717	プレーンテキスト	名詞	一般						*	*
10718	マスター	名詞	一般					マスター	マスター	マスター
10719	原稿	名詞	一般					原稿	ゲンコウ	ゲンコー
10720	ペーパーバック	名詞	一般					ペーパーバック	ペーパーバック	ペーパーバック
10721	KindleAZW	名詞	一般						*	*
10722	mobi	名詞	固有名詞	組織					*	*
10723	NextPublishing	名詞	一般						*	*
10724	プレス	名詞	サ変接続					プレス	プレス	プレス
10725	Viviliostyle	名詞	一般						*	*
10726	ビブリオスタイル	名詞	一般						*	*
10727	Romancer	名詞	一般						*	*
10728	ボイジャー	名詞	一般						*	*
10729	でん	副詞	助詞類接続					でん	デン	デン
10730	コンバーター	名詞	一般					コンバーター	コンバーター	コンバーター
10731	ちゃん	名詞	接尾	人名				ちゃん	チャン	チャン
10732	ねる	動詞	自立			一段	基本形	ねる	ネル	ネル
10733	Calibre	名詞	一般						*	*
10734	オープンソースソフトウェア	名詞	固有名詞	一般					*	*
10735	一太郎	名詞	固有名詞	人名	名			一太郎	イチタロウ	イチタロー
10736	ジャストシステム	名詞	固有名詞	組織				ジャストシステム	ジャストシステム	ジャストシステム
10737	FUSEe	名詞	一般						*	*
10738	sigil	名詞	一般						*	*
10739	MSWORD	名詞	一般						*	*
10740	ver	名詞	一般						*	*
10741	組版	名詞	サ変接続					組版	クミハン	クミハン
10742	!	名詞	サ変接続						*	*
10743	見つかり	動詞	自立			五段・ラ行	連用形	見つかる	ミツカリ	ミツカリ
10744	左脳	名詞	一般					左脳	サノウ	サノー
10745	右脳	名詞	一般					右脳	ウノウ	ウノー
10746	マッシュアップコンテンツ	名詞	一般						*	*
10747	アクセッシビリティ	名詞	一般						*	*
10748	財	名詞	一般					財	ザイ	ザイ
10749	GLAM	名詞	固有名詞	組織					*	*
10750	Stage	名詞	一般						*	*
10751	CiNii	名詞	固有名詞	組織					*	*
10752	ヨーロピアーナ	名詞	一般						*	*
10753	DPLA	名詞	固有名詞	組織					*	*
10754	ヨーロッパ	名詞	固有名詞	地域	一般			ヨーロッパ	ヨーロッパ	ヨーロッパ
10755	レファレンスデータ	名詞	一般						*	*
10756	概念的	名詞	形容動詞語幹					概念的	ガイネンテキ	ガイネンテキ
10757	利	名詞	固有名詞	地域	一般			利	トギ	トギ
10758	促す	動詞	自立			五段・サ行	基本形	促す	ウナガス	ウナガス
10759	結び付い	動詞	自立			五段・カ行イ音便	連用タ接続	結び付く	ムスビツイ	ムスビツイ
10760	障	動詞	自立			五段・ラ行	体言接続特殊２	障る	サワ	サワ
10761	スキャニング	名詞	固有名詞	一般					*	*
10762	プレーンテキスト	名詞	固有名詞	組織					*	*
10763	FIX	名詞	固有名詞	組織					*	*
10764	NextPublishing	名詞	固有名詞	組織					*	*
10765	Viviliostyle	名詞	固有名詞	組織					*	*
10766	Romancer	名詞	固有名詞	組織					*	*
10767	Calibre	名詞	固有名詞	組織					*	*
10768	FUSEe	名詞	固有名詞	組織					*	*
10769	市町村	名詞	一般					市町村	シチョウソン	シチョーソン
10770	アグリゲータモデル	名詞	固有名詞	一般					*	*
10771	アグリゲータモデル	名詞	固有名詞	組織					*	*
10772	受け取れる	動詞	自立			一段	基本形	受け取れる	ウケトレル	ウケトレル
10773	content	名詞	一般						*	*
10774	オープンソースソフトウエア	名詞	一般						*	*
10775	取り	動詞	自立			五段・ラ行	連用形	取る	トリ	トリ
10776	庫	名詞	接尾	一般				庫	コ	コ
10777	未収	名詞	一般					未収	ミシュウ	ミシュー
10778	確か	名詞	形容動詞語幹					確か	タシカ	タシカ
10779	元	接頭詞	名詞接続					元	モト	モト
10780	切り出し	動詞	自立			五段・サ行	連用形	切り出す	キリダシ	キリダシ
10781	ファイルファーマット	名詞	一般						*	*
10782	フォーマットレジストリ	名詞	固有名詞	一般					*	*
10783	マイグレーション	名詞	固有名詞	一般					*	*
10784	何等	名詞	一般					何等	ナンラ	ナンラ
10785	受け入れ	動詞	自立			一段	連用形	受け入れる	ウケイレ	ウケイレ
10786	とくに	副詞	一般					とくに	トクニ	トクニ
10787	引き受ける	動詞	自立			一段	基本形	引き受ける	ヒキウケル	ヒキウケル
10788	非公開	名詞	一般					非公開	ヒコウカイ	ヒコーカイ
10789	続け	動詞	自立			一段	未然形	続ける	ツヅケ	ツズケ
10790	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
10791	何	名詞	数					何	ナン	ナン
10792	フォーマットレジストリ	名詞	一般						*	*
10793	欲しい	形容詞	自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
10794	経由	名詞	サ変接続					経由	ケイユ	ケイユ
10795	大手	名詞	一般					大手	オオテ	オーテ
10796	絞り込ん	動詞	自立			五段・マ行	連用タ接続	絞り込む	シボリコン	シボリコン
10797	広がり	動詞	自立			五段・ラ行	連用形	広がる	ヒロガリ	ヒロガリ
10798	増えれ	動詞	自立			一段	仮定形	増える	フエレ	フエレ
10799	まして	副詞	一般					まして	マシテ	マシテ
10800	切り口	名詞	一般					切り口	キリクチ	キリクチ
10801	たどり着き	動詞	自立			五段・カ行イ音便	連用形	たどり着く	タドリツキ	タドリツキ
10802	たどり着ける	動詞	自立			一段	基本形	たどり着ける	タドリツケル	タドリツケル
10803	Linked	名詞	一般						*	*
10804	たどっ	動詞	自立			五段・ラ行	連用タ接続	たどる	タドッ	タドッ
10805	DBPedia	名詞	一般						*	*
10806	オーソライズ	名詞	サ変接続					オーソライズ	オーソライズ	オーソライズ
10807	DBPedia	名詞	固有名詞	組織					*	*
10808	校正	名詞	サ変接続					校正	コウセイ	コーセイ
10809	OB	名詞	一般						*	*
10810	過ぎ	動詞	自立			一段	未然形	過ぎる	スギ	スギ
10811	はるか	名詞	形容動詞語幹					はるか	ハルカ	ハルカ
10812	見出さ	動詞	自立			五段・サ行	未然形	見出す	ミイダサ	ミイダサ
10813	調べる	動詞	自立			一段	基本形	調べる	シラベル	シラベル
10814	題材	名詞	一般					題材	ダイザイ	ダイザイ
10815	興味深い	形容詞	自立			形容詞・アウオ段	基本形	興味深い	キョウミブカイ	キョーミブカイ
10816	出来事	名詞	一般					出来事	デキゴト	デキゴト
10817	あらた	名詞	形容動詞語幹					あらた	アラタ	アラタ
10818	小説	名詞	一般					小説	ショウセツ	ショーセツ
10819	見た目	名詞	一般					見た目	ミタメ	ミタメ
10820	見せる	動詞	自立			一段	基本形	見せる	ミセル	ミセル
10821	IIIF	名詞	一般						*	*
10822	古地	名詞	固有名詞	地域	一般			古地	コチ	コチ
10823	地名	名詞	一般					地名	チメイ	チメイ
10824	地図	名詞	一般					地図	チズ	チズ
10825	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
10826	あたる	動詞	自立			五段・ラ行	基本形	あたる	アタル	アタル
10827	旅行	名詞	サ変接続					旅行	リョコウ	リョコー
10828	名所	名詞	一般					名所	メイショ	メイショ
10829	展覧	名詞	サ変接続					展覧	テンラン	テンラン
10830	興味	名詞	一般					興味	キョウミ	キョーミ
10831	深み	名詞	一般					深み	フカミ	フカミ
10832	漠然と	副詞	助詞類接続					漠然と	バクゼント	バクゼント
10833	こんな	連体詞						こんな	コンナ	コンナ
10834	有料	名詞	一般					有料	ユウリョウ	ユーリョー
10835	レファレンスツール	名詞	一般						*	*
10836	籍	名詞	一般					籍	セキ	セキ
10837	戦	名詞	接尾	一般				戦	セン	セン
10838	前期	名詞	一般					前期	ゼンキ	ゼンキ
10839	喚起	名詞	サ変接続					喚起	カンキ	カンキ
10840	新聞	名詞	一般					新聞	シンブン	シンブン
10841	TV	名詞	固有名詞	組織					*	*
10842	ニュース	名詞	一般					ニュース	ニュース	ニュース
10843	役立てる	動詞	自立			一段	基本形	役立てる	ヤクダテル	ヤクダテル
10844	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
10845	国外	名詞	一般					国外	コクガイ	コクガイ
10846	アピール	名詞	サ変接続					アピール	アピール	アピール
10847	目利き	名詞	一般					目利き	メキキ	メキキ
10848	はたす	動詞	自立			五段・サ行	基本形	はたす	ハタス	ハタス
10849	欧州	名詞	固有名詞	地域	一般			欧州	オウシュウ	オーシュー
10850	Europeana	名詞	一般						*	*
10851	広める	動詞	自立			一段	基本形	広める	ヒロメル	ヒロメル
10852	Europeana	名詞	固有名詞	組織					*	*
10853	RDA	名詞	固有名詞	組織					*	*
10854	Resource	名詞	固有名詞	組織					*	*
10855	ダブリン	名詞	固有名詞	地域	一般			ダブリン	ダブリン	ダブリン
10856	ダブリンコアメタデータ	名詞	一般						*	*
10857	クリエイティブ・コモンズ	名詞	固有名詞	一般					*	*
10858	ととのえる	動詞	自立			一段	基本形	ととのえる	トトノエル	トトノエル
10859	ResourceSync	名詞	固有名詞	組織					*	*
10860	SRU	名詞	固有名詞	組織					*	*
10861	スクラッチ	名詞	固有名詞	組織					*	*
10862	ウォータフォール	名詞	固有名詞	組織					*	*
10863	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
10864	起きる	動詞	自立			一段	基本形	起きる	オキル	オキル
10865	多言	名詞	サ変接続					多言	タゲン	タゲン
10866	増員	名詞	サ変接続					増員	ゾウイン	ゾーイン
10867	コーディネーター	名詞	一般					コーディネーター	コーディネーター	コーディネーター
10868	大学院	名詞	一般					大学院	ダイガクイン	ダイガクイン
10869	授与	名詞	サ変接続					授与	ジュヨ	ジュヨ
10870	アーキビスト	名詞	一般						*	*
10871	人文	名詞	一般					人文	ジンブン	ジンブン
10872	今日	名詞	副詞可能					今日	キョウ	キョー
10873	づける	動詞	自立			一段	基本形	づける	ヅケル	ズケル
10874	触媒	名詞	一般					触媒	ショクバイ	ショクバイ
10875	促し	動詞	自立			五段・サ行	連用形	促す	ウナガシ	ウナガシ
10876	巻き込ん	動詞	自立			五段・マ行	連用タ接続	巻き込む	マキコン	マキコン
10877	サイエンス	名詞	一般					サイエンス	サイエンス	サイエンス
10878	集大成	名詞	サ変接続					集大成	シュウタイセイ	シュータイセイ
10879	現役	名詞	一般					現役	ゲンエキ	ゲンエキ
10880	やっと	副詞	一般					やっと	ヤット	ヤット
10881	デジタルトランスフォーメーション	名詞	一般						*	*
10882	道	名詞	一般					道	ミチ	ミチ
10883	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
10884	周囲	名詞	一般					周囲	シュウイ	シューイ
10885	研さん	名詞	サ変接続					研さん	ケンサン	ケンサン
10886	高めれ	動詞	自立			一段	仮定形	高める	タカメレ	タカメレ
10887	デジタルフォーメーション	名詞	一般						*	*
10888	生まれよ	動詞	自立			一段	未然ウ接続	生まれる	ウマレヨ	ウマレヨ
10889	館	名詞	固有名詞	人名	姓			館	タテ	タテ
10890	種	名詞	固有名詞	人名	名			種	タネ	タネ
10891	未完	名詞	一般					未完	ミカン	ミカン
10892	精密	名詞	形容動詞語幹					精密	セイミツ	セイミツ
10893	一気に	副詞	一般					一気に	イッキニ	イッキニ
10894	置き換わら	動詞	自立			五段・ラ行	未然形	置き換わる	オキカワラ	オキカワラ
10895	アルバイト	名詞	サ変接続					アルバイト	アルバイト	アルバイト
10896	沿う	動詞	自立			五段・ワ行促音便	基本形	沿う	ソウ	ソウ
10897	+」	名詞	サ変接続						*	*
10898	お話し	名詞	サ変接続					お話し	オハナシ	オハナシ
10899	2040	名詞	数						*	*
10900	感情	名詞	一般					感情	カンジョウ	カンジョー
10901	シンギュラリティ	名詞	一般						*	*
10902	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
10903	危ぶま	動詞	自立			五段・マ行	未然形	危ぶむ	アヤブマ	アヤブマ
10904	奪わ	動詞	自立			五段・ワ行促音便	未然形	奪う	ウバワ	ウバワ
10905	人間らしい	形容詞	自立			形容詞・イ段	基本形	人間らしい	ニンゲンラシイ	ニンゲンラシイ
10906	取り組ま	動詞	自立			五段・マ行	未然形	取り組む	トリクマ	トリクマ
10907	革命	名詞	一般					革命	カクメイ	カクメイ
10908	いる	動詞	自立			五段・ラ行	基本形	いる	イル	イル
10909	変え	動詞	自立			一段	連用形	変える	カエ	カエ
10910	働き	動詞	自立			五段・カ行イ音便	連用形	働く	ハタラキ	ハタラキ
10911	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
10912	そぐわない	形容詞	自立			形容詞・アウオ段	基本形	そぐわない	ソグワナイ	ソグワナイ
10913	淘汰	名詞	サ変接続					淘汰	トウタ	トータ
10914	匠	名詞	一般					匠	タクミ	タクミ
10915	技	名詞	一般					技	ワザ	ワザ
10916	旧来	名詞	一般					旧来	キュウライ	キューライ
10917	生き残れる	動詞	自立			一段	基本形	生き残れる	イキノコレル	イキノコレル
10918	活躍	名詞	サ変接続					活躍	カツヤク	カツヤク
10919	またとない	形容詞	自立			形容詞・アウオ段	基本形	またとない	マタトナイ	マタトナイ
10920	チャンス	名詞	一般					チャンス	チャンス	チャンス
10921	潮流	名詞	一般					潮流	チョウリュウ	チョーリュー
10922	デジタルトランスフォーメーション	名詞	固有名詞	一般					*	*
10923	併せ持っ	動詞	自立			五段・タ行	連用タ接続	併せ持つ	アワセモッ	アワセモッ
10924	巻き込み	動詞	自立			五段・マ行	連用形	巻き込む	マキコミ	マキコミ
10925	リサーチナビ	名詞	固有名詞	一般					*	*
10926	ディープラーニング	名詞	固有名詞	組織					*	*
10927	ブーム	名詞	一般					ブーム	ブーム	ブーム
10928	頭脳	名詞	一般					頭脳	ズノウ	ズノー
10929	特異	名詞	一般					特異	トクイ	トクイ
10930	2044	名詞	数						*	*
10931	突然変異	名詞	一般					突然変異	トツゼンヘンイ	トツゼンヘンイ
10932	もっと	副詞	一般					もっと	モット	モット
10933	訪れる	動詞	自立			一段	基本形	訪れる	オトズレル	オトズレル
10934	1956	名詞	数						*	*
10935	~	名詞	サ変接続						*	*
10936	1960	名詞	数						*	*
10937	岩波	名詞	固有名詞	組織				岩波	イワナミ	イワナミ
10938	真	名詞	固有名詞	人名	名			真	シン	シン
10939	終盤	名詞	一般					終盤	シュウバン	シューバン
10940	助走	名詞	サ変接続					助走	ジョソウ	ジョソー
10941	それで	接続詞						それで	ソレデ	ソレデ
10942	いえ	動詞	自立			五段・ワ行促音便	仮定形	いう	イエ	イエ
10943	縦横	名詞	一般					縦横	ジュウオウ	ジューオー
10944	使いこなし	動詞	自立			五段・サ行	連用形	使いこなす	ツカイコナシ	ツカイコナシ
10945	説く	動詞	自立			五段・カ行イ音便	基本形	説く	トク	トク
10946	本書	名詞	一般					本書	ホンショ	ホンショ
10947	刺激	名詞	サ変接続					刺激	シゲキ	シゲキ
10948	話し	動詞	自立			五段・サ行	連用形	話す	ハナシ	ハナシ
10949	示唆	名詞	サ変接続					示唆	シサ	シサ
10950	まさに	副詞	一般					まさに	マサニ	マサニ
10951	相当	名詞	形容動詞語幹					相当	ソウトウ	ソートー
10952	思える	動詞	自立			一段	基本形	思える	オモエル	オモエル
10953	種々	名詞	一般					種々	シュジュ	シュジュ
10954	何らかの	連体詞						何らかの	ナンラカノ	ナンラカノ
10955	つなが	動詞	自立			五段・ガ行	未然形	つなぐ	ツナガ	ツナガ
10956	取りださ	動詞	自立			五段・サ行	未然形	取りだす	トリダサ	トリダサ
10957	ぼう	名詞	一般					ぼう	ボウ	ボウ
10958	大	名詞	接尾	一般				大	ダイ	ダイ
10959	つなげ	動詞	自立			一段	未然形	つなげる	ツナゲ	ツナゲ
10960	単語	名詞	一般					単語	タンゴ	タンゴ
10961	つない	動詞	自立			五段・ガ行	連用タ接続	つなぐ	ツナイ	ツナイ
10962	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
10963	試み	動詞	自立			一段	連用形	試みる	ココロミ	ココロミ
10964	とり	動詞	自立			五段・ラ行	連用形	とる	トリ	トリ
10965	出し	動詞	非自立			五段・サ行	連用形	出す	ダシ	ダシ
10966	ゆく	動詞	非自立			五段・カ行促音便ユク	基本形	ゆく	ユク	ユク
10967	出来	動詞	自立			一段	未然形	出来る	デキ	デキ
10968	ね	助動詞				特殊・ヌ	仮定形	ぬ	ネ	ネ
10969	作りあげ	動詞	自立			一段	連用形	作りあげる	ツクリアゲ	ツクリアゲ
10970	ヴァーチュアル	名詞	一般						*	*
10971	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
10972	見つけ出す	動詞	自立			五段・サ行	基本形	見つけ出す	ミツケダス	ミツケダス
10973	Q	名詞	固有名詞	組織					*	*
10974	て	動詞	非自立			一段	未然形	てる	テ	テ
10975	Opac	名詞	一般						*	*
10976	称する	動詞	自立			サ変・－スル	基本形	称する	ショウスル	ショースル
10977	供	名詞	サ変接続					供	キョウ	キョー
10978	OCR	名詞	一般						*	*
10979	あらす	動詞	自立			五段・サ行	基本形	あらす	アラス	アラス
10980	じ	助動詞				不変化型	基本形	じ	ジ	ジ
10981	辞	名詞	一般					辞	ジ	ジ
10982	書類作成	名詞	一般					書類作成	ショルイサクセイ	ショルイサクセイ
10983	コーパス	名詞	一般					コーパス	コーパス	コーパス
10984	標目	名詞	一般					標目	ヒョウモク	ヒョーモク
10985	相当	副詞	助詞類接続					相当	ソウトウ	ソートー
10986	架	名詞	サ変接続					架	カ	カ
10987	問い	動詞	自立			五段・ワ行促音便	連用形	問う	トイ	トイ
10988	直す	動詞	非自立			五段・サ行	基本形	直す	ナオス	ナオス
10989	通じる	動詞	自立			一段	基本形	通じる	ツウジル	ツージル
10990	オントロジー	名詞	固有名詞	組織					*	*
10991	漢和	名詞	一般					漢和	カンワ	カンワ
10992	map	名詞	一般						*	*
10993	NDC	名詞	一般						*	*
10994	数行	名詞	一般					数行	スウコウ	スーコー
10995	要旨	名詞	一般					要旨	ヨウシ	ヨーシ
10996	はり	動詞	自立			五段・ラ行	連用形	はる	ハリ	ハリ
10997	ゆける	動詞	自立			一段	基本形	ゆける	ユケル	ユケル
10998	繋がっ	動詞	自立			五段・ラ行	連用タ接続	繋がる	ツナガッ	ツナガッ
10999	人達	名詞	一般					人達	ヒトタチ	ヒトタチ
11000	角度	名詞	一般					角度	カクド	カクド
11001	作り出し	動詞	自立			五段・サ行	連用形	作り出す	ツクリダシ	ツクリダシ
11002	書棚	名詞	一般					書棚	ショダナ	ショダナ
11003	借りる	動詞	自立			一段	基本形	借りる	カリル	カリル
11004	行き	動詞	自立			五段・カ行促音便	連用形	行く	イキ	イキ
11005	レファレンスサービス	名詞	固有名詞	組織					*	*
11006	世話	名詞	サ変接続					世話	セワ	セワ
11007	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
11008	取り出し	動詞	自立			五段・サ行	連用形	取り出す	トリダシ	トリダシ
11009	問い	名詞	一般					問い	トイ	トイ
11010	探し出し	動詞	自立			五段・サ行	連用形	探し出す	サガシダシ	サガシダシ
11011	助け	名詞	一般					助け	タスケ	タスケ
11012	借り	動詞	自立			一段	連用形	借りる	カリ	カリ
11013	練り	動詞	自立			五段・ラ行	連用形	練る	ネリ	ネリ
11014	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
11015	教養	名詞	一般					教養	キョウヨウ	キョーヨー
11016	節	名詞	一般					節	フシ	フシ
11017	パラグラフ	名詞	一般					パラグラフ	パラグラフ	パラグラフ
11018	出	動詞	自立			一段	連用形	出る	デ	デ
11019	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
11020	作れ	動詞	自立			五段・ラ行	仮定形	作る	ツクレ	ツクレ
11021	楽しむ	動詞	自立			五段・マ行	基本形	楽しむ	タノシム	タノシム
11022	テレワーク	名詞	固有名詞	組織					*	*
11023	オートメーション	名詞	一般					オートメーション	オートメーション	オートメーション
11024	接客	名詞	サ変接続					接客	セッキャク	セッキャク
11025	チャットボット	名詞	固有名詞	組織					*	*
11026	ML	名詞	一般						*	*
11027	自力	名詞	一般					自力	ジリキ	ジリキ
11028	loT	名詞	固有名詞	組織					*	*
11029	スキャナー	名詞	一般					スキャナー	スキャナー	スキャナー
11030	カタロガー	名詞	固有名詞	一般					*	*
11031	アイテムベースレコメンド	名詞	固有名詞	組織					*	*
11032	ユーザベースレコメンド	名詞	固有名詞	一般					*	*
11033	解答	名詞	サ変接続					解答	カイトウ	カイトー
11034	レファレンサー	名詞	固有名詞	一般					*	*
11035	ピックアップ	名詞	サ変接続					ピックアップ	ピックアップ	ピックアップ
11036	語学	名詞	一般					語学	ゴガク	ゴガク
11037	素養	名詞	一般					素養	ソヨウ	ソヨー
11038	ルーティンワーク	名詞	一般						*	*
11039	置き換わる	動詞	自立			五段・ラ行	基本形	置き換わる	オキカワル	オキカワル
11040	Librarian	名詞	固有名詞	組織					*	*
11041	cataloguers	名詞	一般						*	*
11042	reference	名詞	一般						*	*
11043	librarian	名詞	一般						*	*
11044	Embedded	名詞	一般						*	*
11045	librarian	名詞	固有名詞	組織					*	*
11046	選書	名詞	一般					選書	センショ	センショ
11047	集い	名詞	一般					集い	ツドイ	ツドイ
11048	intellectual	名詞	固有名詞	組織					*	*
11049	commons	名詞	一般						*	*
11050	embedded	名詞	固有名詞	組織					*	*
11051	来	動詞	非自立			カ変・来ル	連用形	来る	キ	キ
11052	グーグル	名詞	一般						*	*
11053	旗	名詞	一般					旗	ハタ	ハタ
11054	振り	名詞	一般					振り	フリ	フリ
11055	ディ	名詞	一般						*	*
11056	プラ	名詞	一般						*	*
11057	ング	名詞	一般						*	*
11058	サイ	名詞	一般					サイ	サイ	サイ
11059	ンテイスト	名詞	一般						*	*
11060	ンジ	名詞	一般						*	*
11061	CDO	名詞	固有名詞	組織					*	*
11062	サイエンティスト	名詞	一般					サイエンティスト	サイエンティスト	サイエンティスト
11063	主流	名詞	形容動詞語幹					主流	シュリュウ	シュリュー
11064	鋭く	形容詞	自立			形容詞・アウオ段	連用テ接続	鋭い	スルドク	スルドク
11065	係わる	動詞	自立			五段・ラ行	基本形	係わる	カカワル	カカワル
11066	スキーム	名詞	一般					スキーム	スキーム	スキーム
11067	カタロガー	名詞	一般						*	*
11068	エンベデッドライブラリアン	名詞	一般						*	*
11069	学問	名詞	サ変接続					学問	ガクモン	ガクモン
11070	立ち	名詞	一般					立ち	タチ	タチ
11071	ルーヒ	名詞	一般						*	*
11072	ンク	名詞	一般						*	*
11073	挙動	名詞	一般					挙動	キョドウ	キョドー
11074	軌跡	名詞	一般					軌跡	キセキ	キセキ
11075	ダイナミック	名詞	形容動詞語幹					ダイナミック	ダイナミック	ダイナミック
11076	話者	名詞	一般					話者	ワシャ	ワシャ
11077	ビッグデータシステム	名詞	一般						*	*
11078	さらなる	連体詞						さらなる	サラナル	サラナル
11079	同志社大学	名詞	固有名詞	組織				同志社大学	ドウシシャダイガク	ドーシシャダイガク
11080	課程	名詞	一般					課程	カテイ	カテイ
11081	講演	名詞	サ変接続					講演	コウエン	コーエン
11082	ならでは	名詞	接尾	一般				ならでは	ナラデハ	ナラデワ
11083	サーチャー	名詞	固有名詞	一般					*	*
11084	プリザベーションキュレーター	名詞	一般						*	*
11085	レガシーサービス	名詞	一般						*	*
11086	真	接頭詞	名詞接続					真	マ	マ
11087	JEPA	名詞	固有名詞	組織					*	*
11088	slideshare	名詞	一般						*	*
11089	net	名詞	一般						*	*
11090	JEPAslide	名詞	一般						*	*
11091	20150303	名詞	数						*	*
11092	drnagao	名詞	一般						*	*
11093	45401397	名詞	数						*	*
11094	accessed	名詞	一般						*	*
11095	－”.	名詞	サ変接続						*	*
11096	フォーラム	名詞	一般					フォーラム	フォーラム	フォーラム
11097	979	名詞	数						*	*
11098	BBCC	名詞	一般						*	*
11099	フェスティバル	名詞	一般					フェスティバル	フェスティバル	フェスティバル
11100	兼	名詞	接続詞的					兼	ケン	ケン
11101	松	名詞	固有名詞	人名	姓			松	マツ	マツ
11102	芳之	名詞	固有名詞	人名	名			芳之	ヨシユキ	ヨシユキ
11103	current	名詞	一般						*	*
11104	ca	名詞	一般						*	*
11105	京都大	名詞	固有名詞	組織				京都大	キョウトダイ	キョートダイ
11106	kulib	名詞	一般						*	*
11107	kyoto	名詞	一般						*	*
11108	ac	名詞	一般						*	*
11109	bull	名詞	一般						*	*
11110	jpn	名詞	一般						*	*
11111	342	名詞	数						*	*
11112	Se	名詞	一般						*	*
11113	12603	名詞	数						*	*
11114	0602	名詞	数						*	*
11115	長尾元	名詞	固有名詞	地域	一般			長尾元	ナガオモト	ナガオモト
11116	全編	名詞	一般					全編	ゼンペン	ゼンペン
11117	分っ	動詞	自立			五段・タ行	連用タ接続	分つ	ワカッ	ワカッ
11118	悪かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	悪い	ワルカッ	ワルカッ
11119	思っ	動詞	自立			五段・ワ行促音便	連用タ接続	思う	オモッ	オモッ
11120	やりなおす	動詞	自立			五段・サ行	基本形	やりなおす	ヤリナオス	ヤリナオス
11121	何ら	副詞	一般					何ら	ナンラ	ナンラ
11122	気	名詞	一般					気	キ	キ
11123	作れる	動詞	自立			一段	基本形	作れる	ツクレル	ツクレル
11124	うまく	形容詞	自立			形容詞・アウオ段	連用テ接続	うまい	ウマク	ウマク
11125	忘れ	動詞	自立			一段	未然形	忘れる	ワスレ	ワスレ
11126	良書	名詞	一般					良書	リョウショ	リョーショ
11127	息	名詞	サ変接続					息	イキ	イキ
11128	吹き返し	動詞	自立			五段・サ行	連用形	吹き返す	フキカエシ	フキカエシ
11129	したがっ	動詞	自立			五段・ワ行促音便	連用タ接続	したがう	シタガッ	シタガッ
11130	著述	名詞	サ変接続					著述	チョジュツ	チョジュツ
11131	知的	名詞	形容動詞語幹					知的	チテキ	チテキ
11132	ナビゲーションシステム	名詞	一般						*	*
11133	博識	名詞	一般					博識	ハクシキ	ハクシキ
11134	難しく	形容詞	自立			形容詞・イ段	連用テ接続	難しい	ムズカシク	ムズカシク
11135	レファレンス・ライブラリアン	名詞	一般						*	*
11136	オンラインレファレンス	名詞	一般						*	*
11137	来客	名詞	一般					来客	ライキャク	ライキャク
11138	ぴったり	副詞	一般					ぴったり	ピッタリ	ピッタリ
11139	推薦	名詞	サ変接続					推薦	スイセン	スイセン
11140	医学	名詞	一般					医学	イガク	イガク
11141	薬学	名詞	一般					薬学	ヤクガク	ヤクガク
11142	法学	名詞	一般					法学	ホウガク	ホーガク
11143	近づい	動詞	自立			五段・カ行イ音便	連用タ接続	近づく	チカヅイ	チカズイ
11144	道程	名詞	一般					道程	ドウテイ	ドーテイ
11145	付け	動詞	自立			一段	未然形	付ける	ツケ	ツケ
11146	楽しく	形容詞	自立			形容詞・イ段	連用テ接続	楽しい	タノシク	タノシク
11147	心	名詞	一般					心	ココロ	ココロ
11148	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
11149	未知	名詞	一般					未知	ミチ	ミチ
11150	わい	動詞	自立			五段・カ行イ音便	連用タ接続	わく	ワイ	ワイ
11151	間違い	名詞	ナイ形容詞語幹					間違い	マチガイ	マチガイ
11152	いえる	動詞	自立			一段	基本形	いえる	イエル	イエル
11153	起案	名詞	サ変接続					起案	キアン	キアン
11154	崩壊	名詞	サ変接続					崩壊	ホウカイ	ホーカイ
11155	様々	名詞	一般					様々	サマザマ	サマザマ
11156	現実味	名詞	一般					現実味	ゲンジツミ	ゲンジツミ
11157	帯び	動詞	自立			一段	連用形	帯びる	オビ	オビ
11158	役に立た	動詞	自立			五段・タ行	未然形	役に立つ	ヤクニタタ	ヤクニタタ
11159	閉ざさ	動詞	自立			五段・サ行	未然形	閉ざす	トザサ	トザサ
11160	農林水産省	名詞	固有名詞	組織				農林水産省	ノウリンスイサンショウ	ノーリンスイサンショー
11161	法務省	名詞	固有名詞	組織				法務省	ホウムショウ	ホームショー
11162	2019	名詞	数						*	*
11163	月末	名詞	副詞可能					月末	ゲツマツ	ゲツマツ
11164	骨太	名詞	一般					骨太	ホネブト	ホネブト
11165	諮問	名詞	サ変接続					諮問	シモン	シモン
11166	現下	名詞	一般					現下	ゲンカ	ゲンカ
11167	好	接頭詞	名詞接続					好	コウ	コー
11168	原子力	名詞	一般					原子力	ゲンシリョク	ゲンシリョク
11169	熊本	名詞	固有名詞	地域	一般			熊本	クマモト	クマモト
11170	Society	名詞	一般						*	*
11171	横割	名詞	固有名詞	地域	一般			横割	ヨコワリ	ヨコワリ
11172	運動	名詞	サ変接続					運動	ウンドウ	ウンドー
11173	コーポレート・ガバナンス	名詞	一般						*	*
11174	特区	名詞	一般					特区	トック	トック
11175	ジャポニスム	名詞	一般						*	*
11176	等	名詞	接尾	助数詞				等	トウ	トー
11177	ＩＲ	名詞	一般					ＩＲ	アイアール	アイアール
11178	処分	名詞	サ変接続					処分	ショブン	ショブン
11179	所得	名詞	一般					所得	ショトク	ショトク
11180	競技	名詞	サ変接続					競技	キョウギ	キョーギ
11181	プレミアム	名詞	一般					プレミアム	プレミアム	プレミアム
11182	フライデー	名詞	一般					フライデー	フライデー	フライデー
11183	ストック	名詞	サ変接続					ストック	ストック	ストック
11184	中堅	名詞	一般					中堅	チュウケン	チューケン
11185	攻め	名詞	接尾	一般				攻め	ゼメ	ゼメ
11186	農林	名詞	一般					農林	ノウリン	ノーリン
11187	水産	名詞	一般					水産	スイサン	スイサン
11188	沖縄	名詞	固有名詞	地域	一般			沖縄	オキナワ	オキナワ
11189	分権	名詞	一般					分権	ブンケン	ブンケン
11190	活力	名詞	一般					活力	カツリョク	カツリョク
11191	国土	名詞	一般					国土	コクド	コクド
11192	強靭	名詞	形容動詞語幹					強靭	キョウジン	キョージン
11193	安心	名詞	形容動詞語幹					安心	アンシン	アンシン
11194	暮らし	名詞	一般					暮らし	クラシ	クラシ
11195	治安	名詞	一般					治安	チアン	チアン
11196	共助	名詞	一般					共助	キョウジョ	キョージョ
11197	共生	名詞	サ変接続					共生	キョウセイ	キョーセイ
11198	処遇	名詞	サ変接続					処遇	ショグウ	ショグー
11199	治療	名詞	サ変接続					治療	チリョウ	チリョー
11200	子育て	名詞	サ変接続					子育て	コソダテ	コソダテ
11201	両立	名詞	サ変接続					両立	リョウリツ	リョーリツ
11202	就労	名詞	サ変接続					就労	シュウロウ	シューロー
11203	女性	名詞	一般					女性	ジョセイ	ジョセイ
11204	若者	名詞	一般					若者	ワカモノ	ワカモノ
11205	転職	名詞	サ変接続					転職	テンショク	テンショク
11206	就職	名詞	サ変接続					就職	シュウショク	シューショク
11207	リカレント	名詞	一般						*	*
11208	少子化	名詞	一般					少子化	ショウシカ	ショーシカ
11209	ワイズ・スペンディング	名詞	一般						*	*
11210	ＥＢＰＭ	名詞	一般						*	*
11211	診療	名詞	サ変接続					診療	シンリョウ	シンリョー
11212	薬価	名詞	一般					薬価	ヤッカ	ヤッカ
11213	調剤	名詞	サ変接続					調剤	チョウザイ	チョーザイ
11214	薬剤	名詞	一般					薬剤	ヤクザイ	ヤクザイ
11215	人生	名詞	一般					人生	ジンセイ	ジンセイ
11216	困窮	名詞	サ変接続					困窮	コンキュウ	コンキュー
11217	コンパクト	名詞	一般					コンパクト	コンパクト	コンパクト
11218	土地	名詞	一般					土地	トチ	トチ
11219	空き家	名詞	一般					空き家	アキヤ	アキヤ
11220	ＰＰＰ	名詞	一般						*	*
11221	ＰＦＩ	名詞	固有名詞	組織					*	*
11222	行財政	名詞	一般					行財政	ギョウザイセイ	ギョーザイセイ
11223	文教	名詞	一般					文教	ブンキョウ	ブンキョー
11224	歳入	名詞	一般					歳入	サイニュウ	サイニュー
11225	」(	名詞	サ変接続						*	*
11226	)【	名詞	サ変接続						*	*
11227	フラッグシッププロジェクト	名詞	固有名詞	組織					*	*
11228	75	名詞	数						*	*
11229	産経新聞	名詞	固有名詞	組織				産経新聞	サンケイシンブン	サンケイシンブン
11230	Ａ	記号	アルファベット					Ａ	エイ	エイ
11231	ソサエティー	名詞	一般						*	*
11232	ド	接頭詞	名詞接続					ド	ド	ド
11233	ローン	名詞	一般					ローン	ローン	ローン
11234	延伸	名詞	サ変接続					延伸	エンシン	エンシン
11235	後押し	名詞	サ変接続					後押し	アトオシ	アトオシ
11236	ＡＰ	名詞	固有名詞	組織				ＡＰ	エイピー	エイピー
11237	以内	名詞	非自立	副詞可能				以内	イナイ	イナイ
11238	行	名詞	接尾	助数詞				行	コウ	コー
11239	めど	名詞	一般					めど	メド	メド
11240	隊列	名詞	一般					隊列	タイレツ	タイレツ
11241	走行	名詞	サ変接続					走行	ソウコウ	ソーコー
11242	来年	名詞	副詞可能					来年	ライネン	ライネン
11243	過疎	名詞	一般					過疎	カソ	カソ
11244	激し	形容詞	自立			形容詞・イ段	ガル接続	激しい	ハゲシ	ハゲシ
11245	使い	名詞	接尾	一般				使い	ヅカイ	ズカイ
11246	需給	名詞	一般					需給	ジュキュウ	ジュキュー
11247	厚生	名詞	一般					厚生	コウセイ	コーセイ
11248	労働省	名詞	固有名詞	組織				労働省	ロウドウショウ	ロードーショー
11249	働き手	名詞	一般					働き手	ハタラキテ	ハタラキテ
11250	学び	動詞	自立			五段・バ行	連用形	学ぶ	マナビ	マナビ
11251	直し	動詞	非自立			五段・サ行	連用形	直す	ナオシ	ナオシ
11252	ビッグテータ	名詞	一般						*	*
11253	Society	名詞	固有名詞	組織					*	*
11254	少子	名詞	一般					少子	ショウシ	ショーシ
11255	強	形容詞	自立			形容詞・アウオ段	ガル接続	強い	ツヨ	ツヨ
11256	リアル	名詞	固有名詞	一般				リアル	リアル	リアル
11257	新手	名詞	一般					新手	アラテ	アラテ
11258	医師	名詞	一般					医師	イシ	イシ
11259	サプライ	名詞	サ変接続					サプライ	サプライ	サプライ
11260	Connected	名詞	固有名詞	組織					*	*
11261	｢	名詞	サ変接続						*	*
11262	｣(	名詞	サ変接続						*	*
11263	予知	名詞	サ変接続					予知	ヨチ	ヨチ
11264	省エネ	名詞	一般					省エネ	ショウエネ	ショーエネ
11265	まち	名詞	一般					まち	マチ	マチ
11266	牽引	名詞	サ変接続					牽引	ケンイン	ケンイン
11267	FinTech	名詞	固有名詞	組織					*	*
11268	FinTech	名詞	一般						*	*
11269	羅針盤	名詞	一般					羅針盤	ラシンバン	ラシンバン
11270	直し	名詞	サ変接続					直し	ナオシ	ナオシ
11271	学	名詞	固有名詞	人名	名			学	マナブ	マナブ
11272	サンド	名詞	固有名詞	人名	姓			サンド	サンド	サンド
11273	近	接頭詞	名詞接続					近	キン	キン
11274	稼ぐ	動詞	自立			五段・ガ行	基本形	稼ぐ	カセグ	カセグ
11275	大胆	名詞	形容動詞語幹					大胆	ダイタン	ダイタン
11276	決断	名詞	サ変接続					決断	ケツダン	ケツダン
11277	)?	名詞	サ変接続						*	*
11278	シェアリング	名詞	一般					シェアリング	シェアリング	シェアリング
11279	エコノミー	名詞	一般					エコノミー	エコノミー	エコノミー
11280	Ⅳ	名詞	数						*	*
11281	METI	名詞	固有名詞	組織					*	*
11282	Connected	名詞	一般						*	*
11283	Industries	名詞	固有名詞	組織					*	*
11284	取決め	動詞	自立			一段	連用形	取決める	トリキメ	トリキメ
11285	防	名詞	一般					防	ボウ	ボー
11286	向性	名詞	一般					向性	コウセイ	コーセイ
11287	為	名詞	非自立	副詞可能				為	タメ	タメ
11288	会合	名詞	サ変接続					会合	カイゴウ	カイゴー
11289	④－	名詞	サ変接続						*	*
11290	再興	名詞	サ変接続					再興	サイコウ	サイコー
11291	サイバーセキュリティー	名詞	一般						*	*
11292	ＣＳＴＩ	名詞	固有名詞	組織					*	*
11293	位置付け	動詞	自立			一段	連用形	位置付ける	イチヅケ	イチズケ
11294	か年	名詞	接尾	助数詞				か年	カネン	カネン
11295	来年度	名詞	副詞可能					来年度	ライネンド	ライネンド
11296	重き	名詞	一般					重き	オモキ	オモキ
11297	べく	助動詞				文語・ベシ	連用形	べし	ベク	ベク
11298	卓越	名詞	サ変接続					卓越	タクエツ	タクエツ
11299	一気	名詞	一般					一気	イッキ	イッキ
11300	通	名詞	接尾	一般				通	ドオリ	ドーリ
11301	貫	名詞	一般					貫	ヌキ	ヌキ
11302	コンセプト	名詞	一般					コンセプト	コンセプト	コンセプト
11303	ＧＤＰ	名詞	一般					ＧＤＰ	ジーディーピー	ジーディーピー
11304	600	名詞	数						*	*
11305	兆	名詞	数					兆	チョウ	チョー
11306	CSTI	名詞	固有名詞	組織					*	*
11307	テコ	名詞	一般					テコ	テコ	テコ
11308	ＳＩＰ	名詞	固有名詞	組織					*	*
11309	各省	名詞	一般					各省	カクショウ	カクショー
11310	研	名詞	接尾	一般				研	ケン	ケン
11311	聖域	名詞	一般					聖域	セイイキ	セイイキ
11312	なき	形容詞	自立			形容詞・アウオ段	体言接続	ない	ナキ	ナキ
11313	断行	名詞	サ変接続					断行	ダンコウ	ダンコー
11314	深化	名詞	サ変接続					深化	シンカ	シンカ
11315	株	名詞	一般					株	カブ	カブ
11316	寄附	名詞	サ変接続					寄附	キフ	キフ
11317	エビデンスシステム	名詞	一般						*	*
11318	来社	名詞	サ変接続					来社	ライシャ	ライシャ
11319	狩猟	名詞	サ変接続					狩猟	シュリョウ	シュリョー
11320	農耕	名詞	サ変接続					農耕	ノウコウ	ノーコー
11321	フィジカル	名詞	一般					フィジカル	フィジカル	フィジカル
11322	性別	名詞	一般					性別	セイベツ	セイベツ
11323	きめ細か	名詞	形容動詞語幹					きめ細か	キメコマカ	キメコマカ
11324	満ち	動詞	自立			一段	連用形	満ちる	ミチ	ミチ
11325	果敢	名詞	形容動詞語幹					果敢	カカン	カカン
11326	ＩｍＰＡＣＴ	名詞	固有名詞	組織					*	*
11327	エネルギーバリューチェーン	名詞	一般						*	*
11328	Ｇ	記号	アルファベット					Ｇ	ジー	ジー
11329	用地	名詞	一般					用地	ヨウチ	ヨーチ
11330	ナノ	名詞	一般					ナノ	ナノ	ナノ
11331	光	名詞	固有名詞	人名	名			光	ヒカリ	ヒカリ
11332	見極め	名詞	一般					見極め	ミキワメ	ミキワメ
11333	交え	動詞	自立			一段	連用形	交える	マジエ	マジエ
11334	IｏＴ	名詞	固有名詞	組織					*	*
11335	自律	名詞	サ変接続					自律	ジリツ	ジリツ
11336	食料	名詞	一般					食料	ショクリョウ	ショクリョー
11337	クリーン	名詞	形容動詞語幹					クリーン	クリーン	クリーン
11338	水素	名詞	一般					水素	スイソ	スイソ
11339	蓄電池	名詞	一般					蓄電池	チクデンチ	チクデンチ
11340	スマート・フードチェーンシステム	名詞	固有名詞	組織					*	*
11341	バイオテクノロジー	名詞	一般					バイオテクノロジー	バイオテクノロジー	バイオテクノロジー
11342	生物	名詞	一般					生物	セイブツ	セイブツ
11343	育種	名詞	サ変接続					育種	イクシュ	イクシュ
11344	ニーズオリエンティッド	名詞	一般						*	*
11345	実需	名詞	一般					実需	ジツジュ	ジツジュ
11346	ＩｏＴ	名詞	固有名詞	組織					*	*
11347	くらし	名詞	一般					くらし	クラシ	クラシ
11348	ＩＣＴ	名詞	一般						*	*
11349	看護	名詞	サ変接続					看護	カンゴ	カンゴ
11350	やさしい	形容詞	自立			形容詞・イ段	基本形	やさしい	ヤサシイ	ヤサシイ
11351	住宅	名詞	一般					住宅	ジュウタク	ジュータク
11352	街	名詞	一般					街	マチ	マチ
11353	もの	名詞	接尾	一般				もの	モノ	モノ
11354	サプライチェーンシステム	名詞	一般						*	*
11355	試作	名詞	サ変接続					試作	シサク	シサク
11356	損傷	名詞	サ変接続					損傷	ソンショウ	ソンショー
11357	補修	名詞	サ変接続					補修	ホシュウ	ホシュー
11358	アセットマネジメントシステム	名詞	一般						*	*
11359	強靱	名詞	形容動詞語幹					強靱	キョウジン	キョージン
11360	応力	名詞	一般					応力	オウリョク	オーリョク
11361	フロンティア	名詞	一般					フロンティア	フロンティア	フロンティア
11362	先駆	名詞	サ変接続					先駆	センク	センク
11363	任期	名詞	一般					任期	ニンキ	ニンキ
11364	テニュア	名詞	一般						*	*
11365	新陳代謝	名詞	サ変接続					新陳代謝	シンチンタイシャ	シンチンタイシャ
11366	シニア	名詞	一般					シニア	シニア	シニア
11367	優秀	名詞	形容動詞語幹					優秀	ユウシュウ	ユーシュー
11368	ｸﾛｽｱﾎﾟｲﾝﾄﾒﾝﾄ	名詞	固有名詞	一般					*	*
11369	ルールメイキング	名詞	一般						*	*
11370	長	名詞	一般					長	チョウ	チョー
11371	同窓会	名詞	一般					同窓会	ドウソウカイ	ドーソーカイ
11372	つながり	名詞	一般					つながり	ツナガリ	ツナガリ
11373	老朽	名詞	一般					老朽	ロウキュウ	ローキュー
11374	貸付	名詞	一般					貸付	カシツケ	カシツケ
11375	出資	名詞	サ変接続					出資	シュッシ	シュッシ
11376	新株	名詞	一般					新株	シンカブ	シンカブ
11377	小	名詞	一般					小	ショウ	ショー
11378	中	名詞	一般					中	ナカ	ナカ
11379	キャピタル	名詞	一般					キャピタル	キャピタル	キャピタル
11380	ビックデータ	名詞	固有名詞	組織					*	*
11381	ＡＩ	名詞	一般						*	*
11382	視座	名詞	一般					視座	シザ	シザ
11383	先取り	名詞	サ変接続					先取り	サキドリ	サキドリ
11384	特集	名詞	サ変接続					特集	トクシュウ	トクシュー
11385	力不足	名詞	形容動詞語幹					力不足	チカラブソク	チカラブソク
11386	ＩＣ	名詞	一般					ＩＣ	アイシー	アイシー
11387	貨幣	名詞	一般					貨幣	カヘイ	カヘイ
11388	もたらさ	動詞	自立			五段・サ行	未然形	もたらす	モタラサ	モタラサ
11389	GDP	名詞	一般						*	*
11390	とらえ	動詞	自立			一段	未然形	とらえる	トラエ	トラエ
11391	余剰	名詞	一般					余剰	ヨジョウ	ヨジョー
11392	節約	名詞	サ変接続					節約	セツヤク	セツヤク
11393	支払っ	動詞	自立			五段・ワ行促音便	連用タ接続	支払う	シハラッ	シハラッ
11394	良い	形容詞	非自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
11395	支払わ	動詞	自立			五段・ワ行促音便	未然形	支払う	シハラワ	シハラワ
11396	ヶ月	名詞	接尾	助数詞				ヶ月	カゲツ	カゲツ
11397	あたり	名詞	接尾	一般				あたり	アタリ	アタリ
11398	200	名詞	数						*	*
11399	コンソーシアム	名詞	一般					コンソーシアム	コンソーシアム	コンソーシアム
11400	新しく	形容詞	自立			形容詞・イ段	連用テ接続	新しい	アタラシク	アタラシク
11401	つまり	名詞	一般					つまり	ツマリ	ツマリ
11402	割高	名詞	形容動詞語幹					割高	ワリダカ	ワリダカ
11403	代わら	動詞	自立			五段・ラ行	未然形	代わる	カワラ	カワラ
11404	いち早く	形容詞	自立			形容詞・アウオ段	連用テ接続	いち早い	イチハヤク	イチハヤク
11405	但し	接続詞						但し	タダシ	タダシ
11406	フレキシブル	名詞	形容動詞語幹					フレキシブル	フレキシブル	フレキシブル
11407	拡がる	動詞	自立			五段・ラ行	基本形	拡がる	ヒロガル	ヒロガル
11408	み	動詞	自立			一段	未然形	みる	ミ	ミ
11409	続けよ	動詞	自立			一段	未然ウ接続	続ける	ツヅケヨ	ツズケヨ
11410	米	名詞	固有名詞	地域	国			米	ベイ	ベイ
11411	ＩＣＴ	名詞	固有名詞	組織					*	*
11412	ＩｏＴ	名詞	一般						*	*
11413	ＡＩ	名詞	固有名詞	組織					*	*
11414	意向	名詞	一般					意向	イコウ	イコー
11415	浮き彫り	名詞	一般					浮き彫り	ウキボリ	ウキボリ
11416	目立つ	動詞	自立			五段・タ行	基本形	目立つ	メダツ	メダツ
11417	乗り遅れる	動詞	自立			一段	基本形	乗り遅れる	ノリオクレル	ノリオクレル
11418	デジタルファブリケーション	名詞	固有名詞	一般					*	*
11419	感じる	動詞	自立			一段	基本形	感じる	カンジル	カンジル
11420	自我	名詞	一般					自我	ジガ	ジガ
11421	聞い	動詞	自立			五段・カ行イ音便	連用タ接続	聞く	キイ	キイ
11422	クイズ	名詞	一般					クイズ	クイズ	クイズ
11423	話し言葉	名詞	一般					話し言葉	ハナシコトバ	ハナシコトバ
11424	書き言葉	名詞	一般					書き言葉	カキコトバ	カキコトバ
11425	意味合い	名詞	一般					意味合い	イミアイ	イミアイ
11426	習慣	名詞	一般					習慣	シュウカン	シューカン
11427	病歴	名詞	一般					病歴	ビョウレキ	ビョーレキ
11428	発症	名詞	サ変接続					発症	ハッショウ	ハッショー
11429	予兆	名詞	一般					予兆	ヨチョウ	ヨチョー
11430	路線	名詞	一般					路線	ロセン	ロセン
11431	タクシー	名詞	一般					タクシー	タクシー	タクシー
11432	渋滞	名詞	サ変接続					渋滞	ジュウタイ	ジュータイ
11433	科	名詞	接尾	一般				科	カ	カ
11434	鉄道	名詞	一般					鉄道	テツドウ	テツドー
11435	混雑	名詞	サ変接続					混雑	コンザツ	コンザツ
11436	融通	名詞	サ変接続					融通	ユウズウ	ユーズー
11437	増発	名詞	サ変接続					増発	ゾウハツ	ゾーハツ
11438	不審	名詞	形容動詞語幹					不審	フシン	フシン
11439	目撃	名詞	サ変接続					目撃	モクゲキ	モクゲキ
11440	送金	名詞	サ変接続					送金	ソウキン	ソーキン
11441	値動き	名詞	一般					値動き	ネウゴキ	ネウゴキ
11442	利回り	名詞	一般					利回り	リマワリ	リマワリ
11443	融資	名詞	サ変接続					融資	ユウシ	ユーシ
11444	貸倒れ	名詞	一般					貸倒れ	カシダオレ	カシダオレ
11445	優遇	名詞	サ変接続					優遇	ユウグウ	ユーグー
11446	感動	名詞	サ変接続					感動	カンドウ	カンドー
11447	見合う	動詞	自立			五段・ワ行促音便	基本形	見合う	ミアウ	ミアウ
11448	囲い込み	名詞	一般					囲い込み	カコイコミ	カコイコミ
11449	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
11450	過半数	名詞	一般					過半数	カハンスウ	カハンスー
11451	派	名詞	接尾	一般				派	ハ	ハ
11452	占める	動詞	自立			一段	基本形	占める	シメル	シメル
11453	序章	名詞	一般					序章	ジョショウ	ジョショー
11454	智	名詞	固有名詞	人名	名			智	サトシ	サトシ
11455	めぐる	動詞	自立			五段・ラ行	基本形	めぐる	メグル	メグル
11456	結び	名詞	一般					結び	ムスビ	ムスビ
11457	代え	動詞	自立			一段	連用形	代える	カエ	カエ
11458	寄せ	動詞	自立			一段	未然形	寄せる	ヨセ	ヨセ
11459	引き出し	動詞	自立			五段・サ行	連用形	引き出す	ヒキダシ	ヒキダシ
11460	劇的	名詞	形容動詞語幹					劇的	ゲキテキ	ゲキテキ
11461	握る	動詞	自立			五段・ラ行	基本形	握る	ニギル	ニギル
11462	センシング	名詞	固有名詞	一般					*	*
11463	激しく	形容詞	自立			形容詞・イ段	連用テ接続	激しい	ハゲシク	ハゲシク
11464	良質	名詞	形容動詞語幹					良質	リョウシツ	リョーシツ
11465	長年	名詞	副詞可能					長年	ナガネン	ナガネン
11466	培っ	動詞	自立			五段・ワ行促音便	連用タ接続	培う	ツチカッ	ツチカッ
11467	誇れる	動詞	自立			一段	基本形	誇れる	ホコレル	ホコレル
11468	勝っ	動詞	自立			五段・タ行	連用タ接続	勝つ	カッ	カッ
11469	負ける	動詞	自立			一段	基本形	負ける	マケル	マケル
11470	押さえ	動詞	自立			一段	連用形	押さえる	オサエ	オサエ
11471	使い分ける	動詞	自立			一段	基本形	使い分ける	ツカイワケル	ツカイワケル
11472	劣後	名詞	一般					劣後	レツゴ	レツゴ
11473	前述	名詞	サ変接続					前述	ゼンジュツ	ゼンジュツ
11474	寡占	名詞	サ変接続					寡占	カセン	カセン
11475	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
11476	早急	名詞	形容動詞語幹					早急	ソウキュウ	ソーキュー
11477	プレーヤー	名詞	一般					プレーヤー	プレーヤー	プレーヤー
11478	フリーランス	名詞	固有名詞	一般					*	*
11479	相応	名詞	形容動詞語幹					相応	ソウオウ	ソーオー
11480	微細	名詞	形容動詞語幹					微細	ビサイ	ビサイ
11481	さら	名詞	非自立	一般				さら	サラ	サラ
11482	Ｇ	名詞	接尾	助数詞				Ｇ	ギガ	ギガ
11483	４月	名詞	副詞可能					４月	シガツ	シガツ
11484	総理	名詞	一般					総理	ソウリ	ソーリ
11485	５つ	名詞	一般					５つ	イツツ	イツツ
11486	束ね	動詞	自立			一段	連用形	束ねる	タバネ	タバネ
11487	出口	名詞	一般					出口	デグチ	デグチ
11488	ＮＩＣＴ	名詞	固有名詞	組織					*	*
11489	ＣｉＮｅｔ	名詞	固有名詞	組織					*	*
11490	ＵＣＲＩ	名詞	固有名詞	組織					*	*
11491	理化学研究所	名詞	固有名詞	組織				理化学研究所	リカガクケンキュウショ	リカガクケンキューショ
11492	理研	名詞	固有名詞	組織				理研	リケン	リケン
11493	ＡＩＰ	名詞	固有名詞	組織					*	*
11494	産	名詞	一般					産	サン	サン
11495	総研	名詞	一般					総研	ソウケン	ソーケン
11496	ＡＩＲＣ	名詞	固有名詞	組織					*	*
11497	ＮＩＣＴ	名詞	一般						*	*
11498	ＡＩＰ	名詞	一般						*	*
11499	ＡＩＲＣ	名詞	一般						*	*
11500	ＪＳＴ	名詞	固有名詞	組織					*	*
11501	ＮＥＤＯ	名詞	固有名詞	組織					*	*
11502	交通省	名詞	固有名詞	組織				交通省	コウツウショウ	コーツーショー
11503	昨年	名詞	副詞可能					昨年	サクネン	サクネン
11504	設け	動詞	自立			一段	未然形	設ける	モウケ	モーケ
11505	次々	副詞	助詞類接続					次々	ツギツギ	ツギツギ
11506	チャレンジング	名詞	一般						*	*
11507	叡智	名詞	一般					叡智	エイチ	エイチ
11508	結集	名詞	サ変接続					結集	ケッシュウ	ケッシュー
11509	そうした	連体詞						そうした	ソウシタ	ソーシタ
11510	取り上げる	動詞	自立			一段	基本形	取り上げる	トリアゲル	トリアゲル
11511	合わさる	動詞	自立			五段・ラ行	基本形	合わさる	アワサル	アワサル
11512	=「	名詞	サ変接続						*	*
11513	service	名詞	一般						*	*
11514	AIaaS	名詞	固有名詞	組織					*	*
11515	合い	動詞	自立			五段・ワ行促音便	連用形	合う	アイ	アイ
11516	概ね	副詞	一般					概ね	オオムネ	オームネ
11517	なろ	動詞	自立			五段・ラ行	未然ウ接続	なる	ナロ	ナロ
11518	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
11519	ハイパーカスタマイゼーション	名詞	一般						*	*
11520	無駄	名詞	一般					無駄	ムダ	ムダ
11521	究極	名詞	一般					究極	キュウキョク	キューキョク
11522	世界一	名詞	副詞可能					世界一	セカイイチ	セカイイチ
11523	ヘルスケア	名詞	一般					ヘルスケア	ヘルスケア	ヘルスケア
11524	大国	名詞	一般					大国	タイコク	タイコク
11525	歳	名詞	接尾	助数詞				歳	サイ	サイ
11526	生まれる	動詞	自立			一段	基本形	生まれる	ウマレル	ウマレル
11527	叡知	名詞	一般					叡知	エイチ	エイチ
11528	見込め	動詞	自立			一段	未然形	見込める	ミコメ	ミコメ
11529	適量	名詞	一般					適量	テキリョウ	テキリョー
11530	疾患	名詞	一般					疾患	シッカン	シッカン
11531	ＳＩＰ	名詞	一般						*	*
11532	づけ	動詞	非自立			一段	連用形	づける	ヅケ	ズケ
11533	スマートモビリティ	名詞	一般						*	*
11534	担える	動詞	自立			一段	基本形	担える	ニナエル	ニナエル
11535	Ｄ	記号	アルファベット					Ｄ	ディー	ディー
11536	東京大学	名詞	固有名詞	組織				東京大学	トウキョウダイガク	トーキョーダイガク
11537	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
11538	即	接頭詞	名詞接続					即	ソク	ソク
11539	戦力	名詞	一般					戦力	センリョク	センリョク
11540	広い	形容詞	自立			形容詞・アウオ段	基本形	広い	ヒロイ	ヒロイ
11541	惹き	動詞	自立			五段・カ行イ音便	連用形	惹く	ヒキ	ヒキ
11542	リアルコモンデータ	名詞	一般						*	*
11543	ＯＪＴ	名詞	一般						*	*
11544	インターンシップ	名詞	一般					インターンシップ	インターンシップ	インターンシップ
11545	ファンディング	名詞	一般						*	*
11546	つながっ	動詞	自立			五段・ラ行	連用タ接続	つながる	ツナガッ	ツナガッ
11547	ＮＥＤＯ	名詞	一般						*	*
11548	データテストベッド	名詞	一般						*	*
11549	模擬	名詞	サ変接続					模擬	モギ	モギ
11550	ＷＧ	名詞	一般						*	*
11551	ＰＨＲ	名詞	一般						*	*
11552	ＡＭＥＤ	名詞	固有名詞	組織					*	*
11553	コーディネート	名詞	サ変接続					コーディネート	コーディネート	コーディネート
11554	ピッチ	名詞	一般					ピッチ	ピッチ	ピッチ
11555	依然として	副詞	一般					依然として	イゼントシテ	イゼントシテ
11556	プレシーズ	名詞	一般						*	*
11557	リーチ	名詞	一般					リーチ	リーチ	リーチ
11558	コンテスト	名詞	一般					コンテスト	コンテスト	コンテスト
11559	Challenge	名詞	一般						*	*
11560	!）（	名詞	サ変接続						*	*
11561	懸念	名詞	サ変接続					懸念	ケネン	ケネン
11562	急速	名詞	形容動詞語幹					急速	キュウソク	キューソク
11563	ｘ	記号	アルファベット					ｘ	エックス	エックス
11564	)）	名詞	サ変接続						*	*
11565	2025	名詞	数						*	*
11566	エグゼクティブサマリー	名詞	固有名詞	組織					*	*
11567	GAFA	名詞	一般						*	*
11568	BAT	名詞	一般						*	*
11569	台頭	名詞	サ変接続					台頭	タイトウ	タイトー
11570	スピード	名詞	一般					スピード	スピード	スピード
11571	見張る	動詞	自立			五段・ラ行	基本形	見張る	ミハル	ミハル
11572	タブー	名詞	一般					タブー	タブー	タブー
11573	戦わ	動詞	自立			五段・ワ行促音便	未然形	戦う	タタカワ	タタカワ
11574	揺り	動詞	自立			五段・ラ行	連用形	揺る	ユリ	ユリ
11575	み	動詞	非自立			一段	連用形	みる	ミ	ミ
11576	考えれ	動詞	自立			一段	仮定形	考える	カンガエレ	カンガエレ
11577	一目	名詞	サ変接続					一目	イチモク	イチモク
11578	独り	名詞	一般					独り	ヒトリ	ヒトリ
11579	勝ち	名詞	接尾	一般				勝ち	ガチ	ガチ
11580	研ぎ澄ます	動詞	自立			五段・サ行	基本形	研ぎ澄ます	トギスマス	トギスマス
11581	均質	名詞	一般					均質	キンシツ	キンシツ
11582	弱点	名詞	一般					弱点	ジャクテン	ジャクテン
11583	他国	名詞	一般					他国	タコク	タコク
11584	行く	動詞	自立			五段・カ行促音便	基本形	行く	イク	イク
11585	リスペクト	名詞	一般						*	*
11586	ウー	名詞	固有名詞	人名	姓			ウー	ウー	ウー
11587	させ	動詞	接尾			一段	連用形	させる	サセ	サセ
11588	脱	接頭詞	名詞接続					脱	ダツ	ダツ
11589	臨む	動詞	自立			五段・マ行	基本形	臨む	ノゾム	ノゾム
11590	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
11591	なんぼ	名詞	一般					なんぼ	ナンボ	ナンボ
11592	錯誤	名詞	サ変接続					錯誤	サクゴ	サクゴ
11593	足	名詞	一般					足	アシ	アシ
11594	完璧	名詞	形容動詞語幹					完璧	カンペキ	カンペキ
11595	集まり	動詞	自立			五段・ラ行	連用形	集まる	アツマリ	アツマリ
11596	出合い	動詞	自立			五段・ワ行促音便	連用形	出合う	デアイ	デアイ
11597	うなら	動詞	自立			五段・ラ行	未然形	うなる	ウナラ	ウナラ
11598	出発	名詞	サ変接続					出発	シュッパツ	シュッパツ
11599	打ち出さ	動詞	自立			五段・サ行	未然形	打ち出す	ウチダサ	ウチダサ
11600	以来	名詞	副詞可能					以来	イライ	イライ
11601	年余	名詞	接尾	助数詞				年余	ネンヨ	ネンヨ
11602	真只中	名詞	一般					真只中	マッタダナカ	マッタダナカ
11603	変質	名詞	サ変接続					変質	ヘンシツ	ヘンシツ
11604	物語っ	動詞	自立			五段・ラ行	連用タ接続	物語る	モノガタッ	モノガタッ
11605	比重	名詞	一般					比重	ヒジュウ	ヒジュー
11606	移り	動詞	自立			五段・ラ行	連用形	移る	ウツリ	ウツリ
11607	採択	名詞	サ変接続					採択	サイタク	サイタク
11608	SDGs	名詞	一般						*	*
11609	Sustainable	名詞	固有名詞	組織					*	*
11610	Goals	名詞	一般						*	*
11611	秘め	動詞	自立			一段	連用形	秘める	ヒメ	ヒメ
11612	訪日	名詞	サ変接続					訪日	ホウニチ	ホーニチ
11613	2800	名詞	数						*	*
11614	ライフスタイル	名詞	一般					ライフスタイル	ライフスタイル	ライフスタイル
11615	即	副詞	一般					即	ソク	ソク
11616	物的	名詞	形容動詞語幹					物的	ブッテキ	ブッテキ
11617	核心	名詞	一般					核心	カクシン	カクシン
11618	年代	名詞	一般					年代	ネンダイ	ネンダイ
11619	2030	名詞	数						*	*
11620	来る	動詞	自立			五段・ラ行	基本形	来る	キタル	キタル
11621	重ね	動詞	自立			一段	連用形	重ねる	カサネ	カサネ
11622	今般	名詞	副詞可能					今般	コンパン	コンパン
11623	討議	名詞	サ変接続					討議	トウギ	トーギ
11624	活発	名詞	形容動詞語幹					活発	カッパツ	カッパツ
11625	チャタムハウスルール	名詞	一般						*	*
11626	発言	名詞	サ変接続					発言	ハツゲン	ハツゲン
11627	予期	名詞	サ変接続					予期	ヨキ	ヨキ
11628	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
11629	誤解	名詞	サ変接続					誤解	ゴカイ	ゴカイ
11630	招く	動詞	自立			五段・カ行イ音便	基本形	招く	マネク	マネク
11631	世に	副詞	一般					世に	ヨニ	ヨニ
11632	力強い	形容詞	自立			形容詞・アウオ段	基本形	力強い	チカラヅヨイ	チカラズヨイ
11633	兆候	名詞	一般					兆候	チョウコウ	チョーコー
11634	兆し	名詞	一般					兆し	キザシ	キザシ
11635	サイバー・バーチャル	名詞	一般						*	*
11636	ばかり	助詞	副助詞					ばかり	バカリ	バカリ
11637	サプライヤー	名詞	一般					サプライヤー	サプライヤー	サプライヤー
11638	距離	名詞	一般					距離	キョリ	キョリ
11639	発案	名詞	サ変接続					発案	ハツアン	ハツアン
11640	基軸	名詞	一般					基軸	キジク	キジク
11641	瞬時	名詞	一般					瞬時	シュンジ	シュンジ
11642	浴び	動詞	自立			一段	連用形	浴びる	アビ	アビ
11643	コンピューティングパワー	名詞	固有名詞	一般					*	*
11644	強まる	動詞	自立			五段・ラ行	基本形	強まる	ツヨマル	ツヨマル
11645	急	接頭詞	名詞接続					急	キュウ	キュー
11646	速く	形容詞	自立			形容詞・アウオ段	連用テ接続	速い	ハヤク	ハヤク
11647	あいまっ	動詞	自立			五段・タ行	連用タ接続	あいまつ	アイマッ	アイマッ
11648	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
11649	起点	名詞	一般					起点	キテン	キテン
11650	気付い	動詞	自立			五段・カ行イ音便	連用タ接続	気付く	キヅイ	キズイ
11651	強まり	動詞	自立			五段・ラ行	連用形	強まる	ツヨマリ	ツヨマリ
11652	SDGs	名詞	固有名詞	組織					*	*
11653	幸せ	名詞	形容動詞語幹					幸せ	シアワセ	シアワセ
11654	作ろ	動詞	自立			五段・ラ行	未然ウ接続	作る	ツクロ	ツクロ
11655	生き方	名詞	一般					生き方	イキカタ	イキカタ
11656	多彩	名詞	形容動詞語幹					多彩	タサイ	タサイ
11657	舵取り	名詞	一般					舵取り	カジトリ	カジトリ
11658	上がっ	動詞	自立			五段・ラ行	連用タ接続	上がる	アガッ	アガッ
11659	低廉	名詞	形容動詞語幹					低廉	テイレン	テイレン
11660	画一	名詞	一般					画一	カクイツ	カクイツ
11661	だり	助詞	並立助詞					だり	ダリ	ダリ
11662	極端	名詞	形容動詞語幹					極端	キョクタン	キョクタン
11663	肝	名詞	一般					肝	キモ	キモ
11664	下がり	動詞	自立			五段・ラ行	連用形	下がる	サガリ	サガリ
11665	個性	名詞	一般					個性	コセイ	コセイ
11666	支持	名詞	サ変接続					支持	シジ	シジ
11667	ファーストフォロワー	名詞	一般						*	*
11668	率先	名詞	サ変接続					率先	ソッセン	ソッセン
11669	見逃し	動詞	自立			五段・サ行	連用形	見逃す	ミノガシ	ミノガシ
11670	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
11671	つながり	動詞	自立			五段・ラ行	連用形	つながる	ツナガリ	ツナガリ
11672	ディマンド・サイド	名詞	一般						*	*
11673	垣根	名詞	一般					垣根	カキネ	カキネ
11674	種々	副詞	一般					種々	シュジュ	シュジュ
11675	雑多	名詞	形容動詞語幹					雑多	ザッタ	ザッタ
11676	いわば	副詞	一般					いわば	イワバ	イワバ
11677	ものの	助詞	接続助詞					ものの	モノノ	モノノ
11678	産み	動詞	自立			五段・マ行	連用形	産む	ウミ	ウミ
11679	出す	動詞	非自立			五段・サ行	基本形	出す	ダス	ダス
11680	生ん	動詞	自立			五段・マ行	連用タ接続	生む	ウン	ウン
11681	語る	動詞	自立			五段・ラ行	基本形	語る	カタル	カタル
11682	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
11683	ブランディング	名詞	一般						*	*
11684	ハート	名詞	一般					ハート	ハート	ハート
11685	つかむ	動詞	自立			五段・マ行	基本形	つかむ	ツカム	ツカム
11686	生き物	名詞	一般					生き物	イキモノ	イキモノ
11687	訴え	動詞	自立			一段	連用形	訴える	ウッタエ	ウッタエ
11688	かける	動詞	非自立			一段	基本形	かける	カケル	カケル
11689	アソビ	名詞	一般						*	*
11690	ゆとり	名詞	一般					ゆとり	ユトリ	ユトリ
11691	上市	名詞	固有名詞	地域	一般			上市	カミイチ	カミイチ
11692	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
11693	かける	動詞	自立			一段	基本形	かける	カケル	カケル
11694	トライ	名詞	サ変接続					トライ	トライ	トライ
11695	勝ち抜く	動詞	自立			五段・カ行イ音便	基本形	勝ち抜く	カチヌク	カチヌク
11696	対抗	名詞	サ変接続					対抗	タイコウ	タイコー
11697	勝負	名詞	サ変接続					勝負	ショウブ	ショーブ
11698	かなう	動詞	自立			五段・ワ行促音便	基本形	かなう	カナウ	カナウ
11699	マーケッティング	名詞	一般						*	*
11700	顕著	名詞	形容動詞語幹					顕著	ケンチョ	ケンチョ
11701	プレイヤー	名詞	一般					プレイヤー	プレイヤー	プレイヤー
11702	取り交わさ	動詞	自立			五段・サ行	未然形	取り交わす	トリカワサ	トリカワサ
11703	合い	動詞	非自立			五段・ワ行促音便	連用形	合う	アイ	アイ
11704	射程	名詞	一般					射程	シャテイ	シャテイ
11705	薄れる	動詞	自立			一段	基本形	薄れる	ウスレル	ウスレル
11706	不全	名詞	一般					不全	フゼン	フゼン
11707	上述	名詞	サ変接続					上述	ジョウジュツ	ジョージュツ
11708	国籍	名詞	一般					国籍	コクセキ	コクセキ
11709	匹敵	名詞	サ変接続					匹敵	ヒッテキ	ヒッテキ
11710	オア	名詞	固有名詞	一般					*	*
11711	選ば	動詞	自立			五段・バ行	未然形	選ぶ	エラバ	エラバ
11712	or	名詞	固有名詞	組織					*	*
11713	and	名詞	固有名詞	組織					*	*
11714	SF	名詞	一般						*	*
11715	作家	名詞	一般					作家	サッカ	サッカ
11716	見巧者	名詞	一般					見巧者	ミゴウシャ	ミゴーシャ
11717	、	名詞	数					、	、	、
11718	産	名詞	接尾	地域				産	サン	サン
11719	互学	名詞	一般						*	*
11720	互習	名詞	一般						*	*
11721	ともすれば	接続詞						ともすれば	トモスレバ	トモスレバ
11722	伝授	名詞	サ変接続					伝授	デンジュ	デンジュ
11723	情操	名詞	一般					情操	ジョウソウ	ジョーソー
11724	一段と	副詞	一般					一段と	イチダント	イチダント
11725	副業	名詞	一般					副業	フクギョウ	フクギョー
11726	創発	名詞	サ変接続					創発	ソウハツ	ソーハツ
11727	入学	名詞	サ変接続					入学	ニュウガク	ニューガク
11728	卒業	名詞	サ変接続					卒業	ソツギョウ	ソツギョー
11729	よっ	動詞	自立			五段・ラ行	連用タ接続	よる	ヨッ	ヨッ
11730	クリエイティブ・コモンズ	名詞	一般						*	*
11731	あ	フィラー						あ	ア	ア
11732	作者	名詞	一般					作者	サクシャ	サクシャ
11733	受け手	名詞	一般					受け手	ウケテ	ウケテ
11734	リミックス	名詞	一般						*	*
11735	共	接頭詞	名詞接続					共	キョウ	キョー
11736	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
11737	使え	動詞	自立			五段・ワ行促音便	仮定形	使う	ツカエ	ツカエ
11738	忘れ	動詞	自立			一段	連用形	忘れる	ワスレ	ワスレ
11739	解放	名詞	サ変接続					解放	カイホウ	カイホー
11740	辿り	動詞	自立			五段・ラ行	連用形	辿る	タドリ	タドリ
11741	着く	動詞	自立			五段・カ行イ音便	基本形	着く	ツク	ツク
11742	喜び	名詞	一般					喜び	ヨロコビ	ヨロコビ
11743	散策	名詞	サ変接続					散策	サンサク	サンサク
11744	毎日	名詞	固有名詞	組織				毎日	マイニチ	マイニチ
11745	煩雑	名詞	形容動詞語幹					煩雑	ハンザツ	ハンザツ
11746	感じ	動詞	自立			一段	連用形	感じる	カンジ	カンジ
11747	カフェテリア	名詞	一般					カフェテリア	カフェテリア	カフェテリア
11748	好む	動詞	自立			五段・マ行	基本形	好む	コノム	コノム
11749	いれ	動詞	自立			一段	仮定形	いる	イレ	イレ
11750	幕の内	名詞	一般					幕の内	マクノウチ	マクノウチ
11751	弁当	名詞	一般					弁当	ベントウ	ベントー
11752	につれ	助詞	格助詞	連語				につれ	ニツレ	ニツレ
11753	疎外	名詞	サ変接続					疎外	ソガイ	ソガイ
11754	不安	名詞	形容動詞語幹					不安	フアン	フアン
11755	家族	名詞	一般					家族	カゾク	カゾク
11756	包摂	名詞	サ変接続					包摂	ホウセツ	ホーセツ
11757	弱まる	動詞	自立			五段・ラ行	基本形	弱まる	ヨワマル	ヨワマル
11758	個々人	名詞	一般					個々人	ココジン	ココジン
11759	フェイクニュース	名詞	一般						*	*
11760	洗脳	名詞	サ変接続					洗脳	センノウ	センノー
11761	真剣	名詞	形容動詞語幹					真剣	シンケン	シンケン
11762	対峙	名詞	サ変接続					対峙	タイジ	タイジ
11763	模	名詞	サ変接続					模	モ	モ
11764	ボット	名詞	固有名詞	一般					*	*
11765	なおさ	動詞	非自立			五段・サ行	未然形	なおす	ナオサ	ナオサ
11766	すら	助詞	係助詞					すら	スラ	スラ
11767	富	名詞	一般					富	トミ	トミ
11768	富裕	名詞	一般					富裕	フユウ	フユー
11769	使いこなせ	動詞	自立			一段	未然形	使いこなせる	ツカイコナセ	ツカイコナセ
11770	ゆえ	名詞	接尾	一般				ゆえ	ユエ	ユエ
11771	遠のい	動詞	自立			五段・カ行イ音便	連用タ接続	遠のく	トオノイ	トーノイ
11772	極	名詞	接尾	助数詞				極	キョク	キョク
11773	分断	名詞	サ変接続					分断	ブンダン	ブンダン
11774	偏在	名詞	サ変接続					偏在	ヘンザイ	ヘンザイ
11775	田舎	名詞	一般					田舎	イナカ	イナカ
11776	実物	名詞	一般					実物	ジツブツ	ジツブツ
11777	本物	名詞	一般					本物	ホンモノ	ホンモノ
11778	創る	動詞	自立			五段・ラ行	基本形	創る	ツクル	ツクル
11779	生みだす	動詞	自立			五段・サ行	基本形	生みだす	ウミダス	ウミダス
11780	例	名詞	接尾	助数詞				例	レイ	レイ
11781	枠組	名詞	一般					枠組	ワクグミ	ワクグミ
11782	内包	名詞	サ変接続					内包	ナイホウ	ナイホー
11783	め	名詞	接尾	一般				め	メ	メ
11784	尖っ	動詞	自立			五段・ラ行	連用タ接続	尖る	トガッ	トガッ
11785	奇	名詞	一般					奇	キ	キ
11786	傑	名詞	固有名詞	人名	名			傑	スグル	スグル
11787	敢えて	副詞	一般					敢えて	アエテ	アエテ
11788	外れ	動詞	自立			一段	連用形	外れる	ハズレ	ハズレ
11789	破る	動詞	自立			五段・ラ行	基本形	破る	ヤブル	ヤブル
11790	思い切っ	動詞	自立			五段・ラ行	連用タ接続	思い切る	オモイキッ	オモイキッ
11791	繰り返す	動詞	自立			五段・サ行	基本形	繰り返す	クリカエス	クリカエス
11792	とも	助詞	副助詞					とも	トモ	トモ
11793	三方	名詞	固有名詞	一般				三方	ミカタ	ミカタ
11794	よし	形容詞	自立			形容詞・アウオ段	文語基本形	よい	ヨシ	ヨシ
11795	公器	名詞	一般					公器	コウキ	コーキ
11796	集権	名詞	一般					集権	シュウケン	シューケン
11797	多元的	名詞	形容動詞語幹					多元的	タゲンテキ	タゲンテキ
11798	ひいては	副詞	一般					ひいては	ヒイテハ	ヒーテワ
11799	彼ら	名詞	代名詞	一般				彼ら	カレラ	カレラ
11800	感性	名詞	一般					感性	カンセイ	カンセイ
11801	また	副詞	助詞類接続					また	マタ	マタ
11802	生み	動詞	自立			五段・マ行	連用形	生む	ウミ	ウミ
11803	独創	名詞	サ変接続					独創	ドクソウ	ドクソー
11804	持ち主	名詞	一般					持ち主	モチヌシ	モチヌシ
11805	つける	動詞	非自立			一段	基本形	つける	ツケル	ツケル
11806	クリエーション	名詞	一般						*	*
11807	整える	動詞	自立			一段	基本形	整える	トトノエル	トトノエル
11808	ナレッジプラットフォーム	名詞	一般						*	*
11809	特色	名詞	一般					特色	トクショク	トクショク
11810	コモンズ	名詞	一般						*	*
11811	組成	名詞	サ変接続					組成	ソセイ	ソセイ
11812	等	接頭詞	名詞接続					等	トウ	トー
11813	幅広く	形容詞	自立			形容詞・アウオ段	連用テ接続	幅広い	ハバヒロク	ハバヒロク
11814	根絶	名詞	サ変接続					根絶	コンゼツ	コンゼツ
11815	ローカライズ	名詞	一般						*	*
11816	才能	名詞	一般					才能	サイノウ	サイノー
11817	ユーザー・ジェネレイテッド・コンテンツ	名詞	一般						*	*
11818	UGC	名詞	固有名詞	組織					*	*
11819	アーキテクチャー	名詞	一般						*	*
11820	紛争	名詞	サ変接続					紛争	フンソウ	フンソー
11821	クールジャパン	名詞	一般						*	*
11822	養う	動詞	自立			五段・ワ行促音便	基本形	養う	ヤシナウ	ヤシナウ
11823	コンテンツクリエーション	名詞	一般						*	*
11824	デジタルアーカイブジャパン	名詞	一般						*	*
11825	時限	名詞	一般					時限	ジゲン	ジゲン
11826	目指	名詞	サ変接続					目指	モクシ	モクシ
11827	レイヤー	名詞	一般						*	*
11828	こしらえ	動詞	自立			一段	連用形	こしらえる	コシラエ	コシラエ
11829	闊達	名詞	形容動詞語幹					闊達	カッタツ	カッタツ
11830	出し合っ	動詞	自立			五段・ワ行促音便	連用タ接続	出し合う	ダシアッ	ダシアッ
11831	一丸	名詞	一般					一丸	イチガン	イチガン
11832	突き進ん	動詞	自立			五段・マ行	連用タ接続	突き進む	ツキススン	ツキススン
11833	たく	助動詞				特殊・タイ	連用テ接続	たい	タク	タク
11834	示	名詞	一般						*	*
11835	なん	名詞	代名詞	一般				なん	ナン	ナン
11836	ぼ	動詞	自立			五段・ラ行	体言接続特殊２	ぼる	ボ	ボ
11837	だんだん	副詞	助詞類接続					だんだん	ダンダン	ダンダン
11838	歩ん	動詞	自立			五段・マ行	連用タ接続	歩む	アユン	アユン
11839	願っ	動詞	自立			五段・ワ行促音便	連用タ接続	願う	ネガッ	ネガッ
11840	歩	名詞	接尾	助数詞				歩	ホ	ホ
11841	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
11842	阻む	動詞	自立			五段・マ行	基本形	阻む	ハバム	ハバム
11843	撤廃	名詞	サ変接続					撤廃	テッパイ	テッパイ
11844	ピース	名詞	一般					ピース	ピース	ピース
11845	英知	名詞	一般					英知	エイチ	エイチ
11846	深堀	名詞	固有名詞	人名	姓			深堀	フカホリ	フカホリ
11847	気づき	動詞	自立			五段・カ行イ音便	連用形	気づく	キヅキ	キズキ
11848	本音	名詞	一般					本音	ホンネ	ホンネ
11849	あこがれ	動詞	自立			一段	未然形	あこがれる	アコガレ	アコガレ
11850	願い	動詞	自立			五段・ワ行促音便	連用形	願う	ネガイ	ネガイ
11851	サマリー	名詞	一般					サマリー	サマリー	サマリー
11852	旧版	名詞	一般					旧版	キュウバン	キューバン
11853	束ねる	動詞	自立			一段	基本形	束ねる	タバネル	タバネル
11854	アグリゲーター	名詞	一般						*	*
11855	プレビュー	名詞	一般					プレビュー	プレビュー	プレビュー
11856	望ましく	形容詞	自立			形容詞・イ段	連用テ接続	望ましい	ノゾマシク	ノゾマシク
11857	ふるさと	名詞	一般					ふるさと	フルサト	フルサト
11858	ゆかり	名詞	接尾	一般				ゆかり	ユカリ	ユカリ
11859	付し	動詞	自立			五段・サ行	連用形	付す	フシ	フシ
11860	各館	名詞	一般					各館	カクカン	カクカン
11861	裁定	名詞	サ変接続					裁定	サイテイ	サイテイ
11862	補償	名詞	サ変接続					補償	ホショウ	ホショー
11863	供託	名詞	サ変接続					供託	キョウタク	キョータク
11864	後払い	名詞	サ変接続					後払い	アトバライ	アトバライ
11865	法案	名詞	一般					法案	ホウアン	ホーアン
11866	再掲	名詞	サ変接続					再掲	サイケイ	サイケイ
11867	TC	名詞	一般						*	*
11868	けん引	名詞	サ変接続					けん引	ケンイン	ケンイン
11869	科目	名詞	一般					科目	カモク	カモク
11870	デジタルアーカイブサイクル	名詞	一般						*	*
11871	残さ	動詞	自立			五段・サ行	未然形	残す	ノコサ	ノコサ
11872	官公庁	名詞	一般					官公庁	カンコウチョウ	カンコーチョー
11873	早見	名詞	一般					早見	ハヤミ	ハヤミ
11874	同業	名詞	一般					同業	ドウギョウ	ドーギョー
11875	自前	名詞	一般					自前	ジマエ	ジマエ
11876	広げる	動詞	自立			一段	基本形	広げる	ヒロゲル	ヒロゲル
11877	到来	名詞	サ変接続					到来	トウライ	トーライ
11878	委ね	動詞	自立			一段	未然形	委ねる	ユダネ	ユダネ
11879	今春	名詞	副詞可能					今春	コンシュン	コンシュン
11880	ハンドブック	名詞	一般					ハンドブック	ハンドブック	ハンドブック
11881	備えれ	動詞	自立			一段	仮定形	備える	ソナエレ	ソナエレ
11882	づらい	形容詞	非自立			形容詞・アウオ段	基本形	づらい	ヅライ	ズライ
11883	プリンティング	名詞	一般					プリンティング	プリンティング	プリンティング
11884	予見	名詞	サ変接続					予見	ヨケン	ヨケン
11885	またい	動詞	自立			五段・ガ行	連用タ接続	またぐ	マタイ	マタイ
11886	注視	名詞	サ変接続					注視	チュウシ	チューシ
11887	トロール	名詞	一般					トロール	トロール	トロール
11888	濫用	名詞	サ変接続					濫用	ランヨウ	ランヨー
11889	に当たり	助詞	格助詞	連語				に当たり	ニアタリ	ニアタリ
11890	ADR	名詞	固有名詞	組織					*	*
11891	あっせん	名詞	サ変接続					あっせん	アッセン	アッセン
11892	ADR	名詞	一般						*	*
11893	仲裁	名詞	サ変接続					仲裁	チュウサイ	チューサイ
11894	Alternative	名詞	固有名詞	組織					*	*
11895	Dispute	名詞	一般						*	*
11896	調停	名詞	サ変接続					調停	チョウテイ	チョーテイ
11897	デジュール	名詞	一般						*	*
11898	追いつか	動詞	自立			五段・カ行イ音便	未然形	追いつく	オイツカ	オイツカ
11899	量的	名詞	形容動詞語幹					量的	リョウテキ	リョーテキ
11900	?「	名詞	サ変接続						*	*
11901	ドイツ	名詞	固有名詞	地域	国			ドイツ	ドイツ	ドイツ
11902	スマートマニュファクチャリング	名詞	一般						*	*
11903	CSO	名詞	固有名詞	組織					*	*
11904	弁理	名詞	一般					弁理	ベンリ	ベンリ
11905	ジュール	名詞	一般					ジュール	ジュール	ジュール
11906	エッジコンピューティング	名詞	一般						*	*
11907	モビリティ	名詞	一般						*	*
11908	バイオ	名詞	一般					バイオ	バイオ	バイオ
11909	臨床	名詞	一般					臨床	リンショウ	リンショー
11910	９月	名詞	副詞可能					９月	クガツ	クガツ
11911	新市場	名詞	固有名詞	地域	一般			新市場	ニイチバ	ニイチバ
11912	絡み合い	動詞	自立			五段・ワ行促音便	連用形	絡み合う	カラミアイ	カラミアイ
11913	根付い	動詞	自立			五段・カ行イ音便	連用タ接続	根付く	ネツイ	ネツイ
11914	許	名詞	一般					許	モト	モト
11915	属地	名詞	一般					属地	ゾクチ	ゾクチ
11916	パラダイムシフト	名詞	一般						*	*
11917	改めて	副詞	一般					改めて	アラタメテ	アラタメテ
11918	訴える	動詞	自立			一段	基本形	訴える	ウッタエル	ウッタエル
11919	客体	名詞	一般					客体	カクタイ	カクタイ
11920	複線	名詞	一般					複線	フクセン	フクセン
11921	デファクト	名詞	一般						*	*
11922	欧米	名詞	固有名詞	地域	一般			欧米	オウベイ	オーベイ
11923	興国	名詞	一般					興国	コウコク	コーコク
11924	功労賞	名詞	一般					功労賞	コウロウショウ	コーローショー
11925	選考	名詞	サ変接続					選考	センコウ	センコー
11926	実情	名詞	一般					実情	ジツジョウ	ジツジョー
11927	ＡＤＲ	名詞	固有名詞	組織					*	*
11928	II	名詞	固有名詞	組織					*	*
11929	GI	名詞	一般						*	*
11930	植物	名詞	一般					植物	ショクブツ	ショクブツ
11931	水産物	名詞	一般					水産物	スイサンブツ	スイサンブツ
11932	JAS	名詞	固有名詞	組織					*	*
11933	一人ひとり	名詞	一般					一人ひとり	ヒトリヒトリ	ヒトリヒトリ
11934	ＩＩ	名詞	固有名詞	組織					*	*
11935	III	名詞	固有名詞	組織					*	*
11936	クール	名詞	形容動詞語幹					クール	クール	クール
11937	ロケ	名詞	一般					ロケ	ロケ	ロケ
11938	バウンド	名詞	サ変接続					バウンド	バウンド	バウンド
11939	ＩＩＩ	名詞	一般						*	*
11940	輝か	動詞	自立			五段・カ行イ音便	未然形	輝く	カガヤカ	カガヤカ
11941	II	名詞	一般						*	*
11942	月内	名詞	一般					月内	ゲツナイ	ゲツナイ
11943	閣府	名詞	一般						*	*
11944	公布	名詞	サ変接続					公布	コウフ	コーフ
11945	題名	名詞	一般					題名	ダイメイ	ダイメイ
11946	改める	動詞	自立			一段	基本形	改める	アラタメル	アラタメル
11947	前文	名詞	一般					前文	ゼンブン	ゼンブン
11948	総則	名詞	一般					総則	ソウソク	ソーソク
11949	及び	動詞	自立			五段・バ行	連用形	及ぶ	オヨビ	オヨビ
11950	税制	名詞	一般					税制	ゼイセイ	ゼイセイ
11951	〈	記号	括弧開					〈	〈	〈
11952	〉	記号	括弧閉					〉	〉	〉
11953	①「	名詞	サ変接続						*	*
11954	等しく	形容詞	自立			形容詞・イ段	連用テ接続	等しい	ヒトシク	ヒトシク
11955	児童	名詞	一般					児童	ジドウ	ジドー
11956	生徒	名詞	一般					生徒	セイト	セイト
11957	組踊	名詞	一般					組踊	クミオドリ	クミオドリ
11958	祭	名詞	接尾	一般				祭	サイ	サイ
11959	Vol	名詞	一般						*	*
11960	実演	名詞	サ変接続					実演	ジツエン	ジツエン
11961	特長	名詞	一般					特長	トクチョウ	トクチョー
11962	事務所	名詞	一般					事務所	ジムショ	ジムショ
11963	重層	名詞	一般					重層	ジュウソウ	ジューソー
11964	梃子	名詞	一般					梃子	テコ	テコ
11965	倍増	名詞	サ変接続					倍増	バイゾウ	バイゾー
11966	5000	名詞	数						*	*
11967	要綱	名詞	一般					要綱	ヨウコウ	ヨーコー
11968	九	名詞	数					九	キュウ	キュー
11969	ライセンシング	名詞	固有名詞	一般					*	*
11970	付属	名詞	サ変接続					付属	フゾク	フゾク
11971	名簿	名詞	一般					名簿	メイボ	メイボ
11972	害さ	動詞	自立			五段・サ行	未然形	害す	ガイサ	ガイサ
11973	態様	名詞	一般					態様	タイヨウ	タイヨー
11974	向け	動詞	自立			一段	未然形	向ける	ムケ	ムケ
11975	不利益	名詞	一般					不利益	フリエキ	フリエキ
11976	スニペット	名詞	一般						*	*
11977	度合	名詞	一般					度合	ドアイ	ドアイ
11978	年版	名詞	接尾	助数詞				年版	ネンバン	ネンバン
11979	足下	名詞	一般					足下	アシモト	アシモト
11980	黒字	名詞	一般					黒字	クロジ	クロジ
11981	稼ぎ	動詞	自立			五段・ガ行	連用形	稼ぐ	カセギ	カセギ
11982	適地	名詞	一般					適地	テキチ	テキチ
11983	ソリューション	名詞	固有名詞	一般					*	*
11984	：｢	名詞	サ変接続						*	*
11985	｣	名詞	サ変接続						*	*
11986	俊敏	名詞	一般					俊敏	シュンビン	シュンビン
11987	レジリエンス	名詞	一般						*	*
11988	むけ	動詞	自立			一段	連用形	むける	ムケ	ムケ
11989	職	名詞	一般					職	ショク	ショク
11990	離れ	名詞	接尾	一般				離れ	バナレ	バナレ
11991	ポリテクカレッジ	名詞	一般						*	*
11992	学卒	名詞	一般					学卒	ガクソツ	ガクソツ
11993	若年	名詞	一般					若年	ジャクネン	ジャクネン
11994	ジョブ・カード	名詞	固有名詞	一般					*	*
11995	理工	名詞	一般					理工	リコウ	リコー
11996	理系	名詞	一般					理系	リケイ	リケイ
11997	女子	名詞	一般					女子	ジョシ	ジョシ
11998	理数	名詞	一般					理数	リスウ	リスー
11999	教科	名詞	一般					教科	キョウカ	キョーカ
12000	高校	名詞	一般					高校	コウコウ	コーコー
12001	専修	名詞	サ変接続					専修	センシュウ	センシュー
12002	深める	動詞	自立			一段	基本形	深める	フカメル	フカメル
12003	公民館	名詞	一般					公民館	コウミンカン	コーミンカン
12004	TIA	名詞	一般						*	*
12005	独	名詞	固有名詞	地域	国			独	ドク	ドク
12006	･	名詞	サ変接続						*	*
12007	267	名詞	数						*	*
12008	START	名詞	固有名詞	組織					*	*
12009	STEP	名詞	固有名詞	組織					*	*
12010	共	名詞	接尾	一般				共	ドモ	ドモ
12011	OPERA	名詞	固有名詞	組織					*	*
12012	オブ	名詞	一般					オブ	オブ	オブ
12013	COI	名詞	固有名詞	組織					*	*
12014	マッチングプランナープログラム	名詞	固有名詞	組織					*	*
12015	グローバルアントレプレナー	名詞	一般						*	*
12016	EDGE	名詞	固有名詞	組織					*	*
12017	失業	名詞	サ変接続					失業	シツギョウ	シツギョー
12018	景気	名詞	一般					景気	ケイキ	ケイキ
12019	働ける	動詞	自立			一段	基本形	働ける	ハタラケル	ハタラケル
12020	求職	名詞	サ変接続					求職	キュウショク	キューショク
12021	支給	名詞	サ変接続					支給	シキュウ	シキュー
12022	恵まれ	動詞	自立			一段	未然形	恵まれる	メグマレ	メグマレ
12023	　｢	名詞	サ変接続						*	*
12024	あんぜ	動詞	自立			サ変・－ズル	未然形	あんずる	アンゼ	アンゼ
12025	BOP	名詞	固有名詞	組織					*	*
12026	ゾーン	名詞	一般					ゾーン	ゾーン	ゾーン
12027	レアアース・レアメタル	名詞	一般						*	*
12028	プラグインハイブリッド	名詞	一般						*	*
12029	燃料	名詞	一般					燃料	ネンリョウ	ネンリョー
12030	電池	名詞	一般					電池	デンチ	デンチ
12031	減免	名詞	サ変接続					減免	ゲンメン	ゲンメン
12032	リノベーション	名詞	一般						*	*
12033	クレジット	名詞	一般					クレジット	クレジット	クレジット
12034	代金	名詞	一般					代金	ダイキン	ダイキン
12035	商談	名詞	サ変接続					商談	ショウダン	ショーダン
12036	販路	名詞	一般					販路	ハンロ	ハンロ
12037	創業	名詞	サ変接続					創業	ソウギョウ	ソーギョー
12038	初等	名詞	一般					初等	ショトウ	ショトー
12039	中等	名詞	一般					中等	チュウトウ	チュートー
12040	スーパー	名詞	一般					スーパー	スーパー	スーパー
12041	ハイスクール	名詞	一般					ハイスクール	ハイスクール	ハイスクール
12042	スーパーサイエンスハイスクール	名詞	固有名詞	組織					*	*
12043	ゆめ	副詞	一般					ゆめ	ユメ	ユメ
12044	教室	名詞	一般					教室	キョウシツ	キョーシツ
12045	太平洋	名詞	固有名詞	地域	一般			太平洋	タイヘイヨウ	タイヘイヨー
12046	途上	名詞	一般					途上	トジョウ	トジョー
12047	在職	名詞	サ変接続					在職	ザイショク	ザイショク
12048	JICA	名詞	固有名詞	組織					*	*
12049	実習	名詞	サ変接続					実習	ジッシュウ	ジッシュー
12050	大賞	名詞	一般					大賞	タイショウ	タイショー
12051	再建	名詞	サ変接続					再建	サイケン	サイケン
12052	仮設	名詞	サ変接続					仮設	カセツ	カセツ
12053	組合	名詞	一般					組合	クミアイ	クミアイ
12054	福島	名詞	固有名詞	地域	一般			福島	フクシマ	フクシマ
12055	県	名詞	接尾	地域				県	ケン	ケン
12056	コラム	名詞	一般					コラム	コラム	コラム
12057	chain	名詞	一般						*	*
12058	愛する	動詞	自立			サ変・－スル	基本形	愛する	アイスル	アイスル
12059	（株）	名詞	一般					（株）	カブシキガイシャ	カブシキガイシャ
12060	smart	名詞	一般						*	*
12061	FOA	名詞	固有名詞	組織					*	*
12062	Manufacturing	名詞	固有名詞	組織					*	*
12063	USA	名詞	一般						*	*
12064	コマツ	名詞	固有名詞	組織				コマツ	コマツ	コマツ
12065	流	名詞	接尾	一般				流	リュウ	リュー
12066	ダントツ	名詞	一般					ダントツ	ダントツ	ダントツ
12067	トラクター	名詞	一般					トラクター	トラクター	トラクター
12068	ボイラー	名詞	一般					ボイラー	ボイラー	ボイラー
12069	三浦工業	名詞	固有名詞	組織				三浦工業	ミウラコウギョウ	ミウラコーギョー
12070	tsumug	名詞	固有名詞	組織					*	*
12071	ジンズ	名詞	一般						*	*
12072	寝具	名詞	一般					寝具	シング	シング
12073	睡眠	名詞	サ変接続					睡眠	スイミン	スイミン
12074	西川	名詞	固有名詞	人名	姓			西川	ニシカワ	ニシカワ
12075	走る	動詞	自立			五段・ラ行	基本形	走る	ハシル	ハシル
12076	歓び	名詞	一般					歓び	ヨロコビ	ヨロコビ
12077	マツダ	名詞	固有名詞	組織				マツダ	マツダ	マツダ
12078	SURIAWASE	名詞	固有名詞	組織					*	*
12079	息づかい	名詞	一般					息づかい	イキヅカイ	イキズカイ
12080	IBUKI	名詞	固有名詞	組織					*	*
12081	物言わ	動詞	自立			五段・ワ行促音便	未然形	物言う	モノユワ	モノユワ
12082	かしこい	形容詞	自立			形容詞・アウオ段	基本形	かしこい	カシコイ	カシコイ
12083	クライムエヌシーデー	名詞	一般						*	*
12084	初	名詞	接尾	一般				初	ハツ	ハツ
12085	封	名詞	一般					封	フウ	フー
12086	止金	名詞	一般					止金	トメガネ	トメガネ
12087	ファブレスメーカー・・・	名詞	一般						*	*
12088	CAPABLE	名詞	固有名詞	組織					*	*
12089	井口	名詞	固有名詞	人名	姓			井口	イグチ	イグチ
12090	一世	名詞	固有名詞	人名	名			一世	カズヨ	カズヨ
12091	デンソー	名詞	固有名詞	組織				デンソー	デンソー	デンソー
12092	主役	名詞	一般					主役	シュヤク	シュヤク
12093	繊維	名詞	一般					繊維	センイ	センイ
12094	ヘルスケアサービス・ソリューション	名詞	固有名詞	一般					*	*
12095	ミツ	名詞	固有名詞	人名	名			ミツ	ミツ	ミツ
12096	フジ	名詞	固有名詞	組織				フジ	フジ	フジ
12097	セメント	名詞	一般					セメント	セメント	セメント
12098	タイヤ	名詞	一般					タイヤ	タイヤ	タイヤ
12099	装着	名詞	サ変接続					装着	ソウチャク	ソーチャク
12100	路面	名詞	一般					路面	ロメン	ロメン
12101	ブリヂストン	名詞	固有名詞	組織				ブリヂストン	ブリヂストン	ブリジストン
12102	ジェイテクト	名詞	一般						*	*
12103	リアルソーシング	名詞	一般						*	*
12104	ソーシャルマニュファクチャリングサービス	名詞	一般						*	*
12105	MONOCOTO	名詞	固有名詞	組織					*	*
12106	コシオカ	名詞	一般						*	*
12107	明治大学	名詞	固有名詞	組織				明治大学	メイジダイガク	メイジダイガク
12108	カシオ計算機	名詞	固有名詞	組織				カシオ計算機	カシオケイサンキ	カシオケイサンキ
12109	ソニー	名詞	固有名詞	組織				ソニー	ソニー	ソニー
12110	続々	副詞	助詞類接続					続々	ゾクゾク	ゾクゾク
12111	IBP	名詞	固有名詞	組織					*	*
12112	integratedbusiness	名詞	固有名詞	組織					*	*
12113	planning	名詞	一般						*	*
12114	財団	名詞	一般					財団	ザイダン	ザイダン
12115	National	名詞	固有名詞	組織					*	*
12116	Foundation	名詞	一般						*	*
12117	NSF	名詞	固有名詞	組織					*	*
12118	Engineering	名詞	固有名詞	組織					*	*
12119	Research	名詞	一般						*	*
12120	Centers	名詞	一般						*	*
12121	ERC	名詞	固有名詞	組織					*	*
12122	慶應義塾	名詞	固有名詞	組織				慶應義塾	ケイオウギジュク	ケイオーギジュク
12123	システムデザインマネジメント	名詞	一般						*	*
12124	SEDA	名詞	一般						*	*
12125	一橋大学	名詞	固有名詞	組織				一橋大学	ヒトツバシダイガク	ヒトツバシダイガク
12126	延岡	名詞	固有名詞	地域	一般			延岡	ノベオカ	ノベオカ
12127	教授	名詞	一般					教授	キョウジュ	キョージュ
12128	見いだし	動詞	自立			五段・サ行	連用形	見いだす	ミイダシ	ミイダシ
12129	だす	動詞	非自立			五段・サ行	基本形	だす	ダス	ダス
12130	日立製作所	名詞	固有名詞	組織				日立製作所	ヒタチセイサクショ	ヒタチセイサクショ
12131	inovas	名詞	固有名詞	組織					*	*
12132	日東電工	名詞	固有名詞	組織				日東電工	ニットウデンコウ	ニットーデンコー
12133	土木	名詞	一般					土木	ドボク	ドボク
12134	測量	名詞	サ変接続					測量	ソクリョウ	ソクリョー
12135	プラットフォーマー	名詞	一般						*	*
12136	・・・テラドローン	名詞	一般						*	*
12137	プラットフォーマー・・・ラクスル	名詞	一般						*	*
12138	荷主	名詞	一般					荷主	ニヌシ	ニヌシ
12139	空車	名詞	一般					空車	クウシャ	クーシャ
12140	トランコム	名詞	固有名詞	組織				トランコム	トランコム	トランコム
12141	洋服	名詞	一般					洋服	ヨウフク	ヨーフク
12142	エアークローゼット	名詞	一般						*	*
12143	！	記号	一般					！	！	！
12144	オムロン	名詞	固有名詞	組織				オムロン	オムロン	オムロン
12145	SENSING	名詞	固有名詞	組織					*	*
12146	EGGPROJECT	名詞	一般						*	*
12147	金	名詞	固有名詞	人名	姓			金	キム	キム
12148	剛	名詞	固有名詞	人名	名			剛	ツヨシ	ツヨシ
12149	ダイス	名詞	一般					ダイス	ダイス	ダイス
12150	和歌山	名詞	固有名詞	地域	一般			和歌山	ワカヤマ	ワカヤマ
12151	衆	名詞	一般					衆	シュウ	シュー
12152	Team	名詞	固有名詞	組織					*	*
12153	輝	名詞	一般					輝	テル	テル
12154	くに	名詞	一般					くに	クニ	クニ
12155	味の素	名詞	固有名詞	組織				味の素	アジノモト	アジノモト
12156	水	名詞	一般					水	ミズ	ミズ
12157	栗田工業	名詞	固有名詞	組織				栗田工業	クリタコウギョウ	クリタコーギョー
12158	アシックス	名詞	固有名詞	組織				アシックス	アシックス	アシックス
12159	洗える	動詞	自立			一段	基本形	洗える	アラエル	アラエル
12160	シャツ	名詞	一般					シャツ	シャツ	シャツ
12161	skin	名詞	固有名詞	組織					*	*
12162	東大	名詞	固有名詞	組織				東大	トウダイ	トーダイ
12163	Xenoma	名詞	固有名詞	組織					*	*
12164	ウィズ	名詞	一般					ウィズ	ウィズ	ウィズ
12165	GarageSumida	名詞	一般						*	*
12166	浜野	名詞	固有名詞	地域	一般			浜野	ハマノ	ハマノ
12167	製作所	名詞	一般					製作所	セイサクショ	セイサクショ
12168	リバネス	名詞	一般						*	*
12169	部長	名詞	一般					部長	ブチョウ	ブチョー
12170	短時間	名詞	副詞可能					短時間	タンジカン	タンジカン
12171	サトー	名詞	固有名詞	人名	姓			サトー	サトー	サトー
12172	ホールディングス	名詞	一般					ホールディングス	ホールディングス	ホールディングス
12173	BizRobo	名詞	固有名詞	組織					*	*
12174	!”	名詞	サ変接続						*	*
12175	ホワイトカラー	名詞	一般					ホワイトカラー	ホワイトカラー	ホワイトカラー
12176	リコー	名詞	固有名詞	組織				リコー	リコー	リコー
12177	・・ロボティック・バイオロジー・インスティテュート	名詞	一般						*	*
12178	・・・ライフロボティクス	名詞	一般						*	*
12179	製鉄	名詞	サ変接続					製鉄	セイテツ	セイテツ
12180	シニア	名詞	固有名詞	人名	姓			シニア	シニア	シニア
12181	JFE	名詞	固有名詞	組織					*	*
12182	スチール	名詞	一般					スチール	スチール	スチール
12183	半谷	名詞	固有名詞	地域	一般			半谷	ハンヤ	ハンヤ
12184	TAKUMI	名詞	固有名詞	組織					*	*
12185	目指そ	動詞	自立			五段・サ行	未然ウ接続	目指す	メザソ	メザソ
12186	社	名詞	接尾	助数詞				社	シャ	シャ
12187	HILLTOP	名詞	固有名詞	組織					*	*
12188	小林	名詞	固有名詞	人名	姓			小林	コバヤシ	コバヤシ
12189	込む	動詞	非自立			五段・マ行	基本形	込む	コム	コム
12190	CAT	名詞	一般						*	*
12191	今西	名詞	固有名詞	地域	一般			今西	イマニシ	イマニシ
12192	カイゼン	名詞	一般						*	*
12193	旭	名詞	固有名詞	地域	一般			旭	アサヒ	アサヒ
12194	鉄工	名詞	一般					鉄工	テッコウ	テッコー
12195	賀陽	名詞	固有名詞	地域	一般			賀陽	カヨウ	カヨー
12196	技研	名詞	一般					技研	ギケン	ギケン
12197	有事	名詞	一般					有事	ユウジ	ユージ
12198	神奈川	名詞	固有名詞	地域	一般			神奈川	カナガワ	カナガワ
12199	メッキ	名詞	一般					メッキ	メッキ	メッキ
12200	工業団地	名詞	固有名詞	地域	一般			工業団地	コウギョウダンチ	コーギョーダンチ
12201	糧	名詞	一般					糧	カテ	カテ
12202	・・ルネサス	名詞	一般						*	*
12203	BCM	名詞	固有名詞	組織					*	*
12204	DBJ	名詞	固有名詞	組織					*	*
12205	応援	名詞	サ変接続					応援	オウエン	オーエン
12206	隊	名詞	接尾	一般				隊	タイ	タイ
12207	・・イハラ	名詞	一般						*	*
12208	鋼	名詞	接尾	一般				鋼	コウ	コー
12209	学歴	名詞	一般					学歴	ガクレキ	ガクレキ
12210	経歴	名詞	一般					経歴	ケイレキ	ケイレキ
12211	頼ら	動詞	自立			五段・ラ行	未然形	頼る	タヨラ	タヨラ
12212	・・ナイトライド・セミコンダクター	名詞	一般						*	*
12213	TEKNIA	名詞	固有名詞	組織					*	*
12214	文系	名詞	一般					文系	ブンケイ	ブンケイ
12215	出身	名詞	一般					出身	シュッシン	シュッシン
12216	テクノ	名詞	一般					テクノ	テクノ	テクノ
12217	宇治	名詞	固有名詞	地域	一般			宇治	ウジ	ウジ
12218	電化	名詞	サ変接続					電化	デンカ	デンカ
12219	・・・ツウテック	名詞	一般						*	*
12220	町	名詞	一般					町	マチ	マチ
12221	今野	名詞	固有名詞	人名	姓			今野	コンノ	コンノ
12222	梅田	名詞	固有名詞	地域	一般			梅田	ウメダ	ウメダ
12223	西山	名詞	固有名詞	人名	姓			西山	ニシヤマ	ニシヤマ
12224	酒造	名詞	一般					酒造	シュゾウ	シュゾー
12225	岐阜	名詞	固有名詞	地域	一般			岐阜	ギフ	ギフ
12226	磨く	動詞	自立			五段・カ行イ音便	基本形	磨く	ミガク	ミガク
12227	村田	名詞	固有名詞	人名	姓			村田	ムラタ	ムラタ
12228	條	名詞	固有名詞	地域	一般			條	ジョウ	ジョー
12229	ベテラン	名詞	一般					ベテラン	ベテラン	ベテラン
12230	昭和	名詞	固有名詞	一般				昭和	ショウワ	ショーワ
12231	精機	名詞	一般					精機	セイキ	セイキ
12232	講師	名詞	一般					講師	コウシ	コーシ
12233	丸	名詞	一般					丸	マル	マル
12234	事業主	名詞	一般					事業主	ジギョウヌシ	ジギョーヌシ
12235	東和	名詞	固有名詞	地域	一般			東和	トウワ	トーワ
12236	電機	名詞	一般					電機	デンキ	デンキ
12237	切り開く	動詞	自立			五段・カ行イ音便	基本形	切り開く	キリヒラク	キリヒラク
12238	校	名詞	接尾	一般				校	コウ	コー
12239	建具	名詞	一般					建具	タテグ	タテグ
12240	コンクール	名詞	一般					コンクール	コンクール	コンクール
12241	金賞	名詞	一般					金賞	キンショウ	キンショー
12242	受賞	名詞	サ変接続					受賞	ジュショウ	ジュショー
12243	ビビビ	名詞	一般						*	*
12244	繊細	名詞	形容動詞語幹					繊細	センサイ	センサイ
12245	①～	名詞	サ変接続						*	*
12246	山梨	名詞	固有名詞	地域	一般			山梨	ヤマナシ	ヤマナシ
12247	南巨摩	名詞	固有名詞	地域	一般			南巨摩	ミナミコマ	ミナミコマ
12248	郡	名詞	接尾	地域				郡	グン	グン
12249	県立	名詞	一般					県立	ケンリツ	ケンリツ
12250	峡南	名詞	固有名詞	組織				峡南	キョウナン	キョーナン
12251	貴金属	名詞	一般					貴金属	キキンゾク	キキンゾク
12252	装身具	名詞	一般					装身具	ソウシング	ソーシング
12253	実技	名詞	一般					実技	ジツギ	ジツギ
12254	②～	名詞	サ変接続						*	*
12255	兵庫	名詞	固有名詞	地域	一般			兵庫	ヒョウゴ	ヒョーゴ
12256	姫路	名詞	固有名詞	地域	一般			姫路	ヒメジ	ヒメジ
12257	市	名詞	接尾	地域				市	シ	シ
12258	名工	名詞	一般					名工	メイコウ	メイコー
12259	①　～	名詞	サ変接続						*	*
12260	合金	名詞	一般					合金	ゴウキン	ゴーキン
12261	鋳物	名詞	一般					鋳物	イモノ	イモノ
12262	鋳造	名詞	サ変接続					鋳造	チュウゾウ	チューゾー
12263	後進	名詞	サ変接続					後進	コウシン	コーシン
12264	②　～	名詞	サ変接続						*	*
12265	高級	名詞	形容動詞語幹					高級	コウキュウ	コーキュー
12266	時計	名詞	一般					時計	トケイ	トケイ
12267	優勝	名詞	サ変接続					優勝	ユウショウ	ユーショー
12268	輝け	動詞	自立			五段・カ行イ音便	命令ｅ	輝く	カガヤケ	カガヤケ
12269	東北	名詞	固有名詞	地域	一般			東北	トウホク	トーホク
12270	アビリンピック	名詞	一般						*	*
12271	グランプリ	名詞	一般					グランプリ	グランプリ	グランプリ
12272	三条	名詞	固有名詞	地域	一般			三条	サンジョウ	サンジョー
12273	談	名詞	接尾	一般				談	ダン	ダン
12274	さん	名詞	接尾	人名				さん	サン	サン
12275	名	名詞	一般					名	ナ	ナ
12276	恥じ	動詞	自立			一段	未然形	恥じる	ハジ	ハジ
12277	富和	名詞	固有名詞	地域	一般			富和	トミワ	トミワ
12278	ロゴ	名詞	一般					ロゴ	ロゴ	ロゴ
12279	ジョブ・カード	名詞	一般						*	*
12280	千葉大学	名詞	固有名詞	組織				千葉大学	チバダイガク	チバダイガク
12281	福岡工業大学	名詞	固有名詞	組織				福岡工業大学	フクオカコウギョウダイガク	フクオカコーギョーダイガク
12282	奈良先端科学技術大学院大学	名詞	固有名詞	組織				奈良先端科学技術大学院大学	ナラセンタンカガクギジュツダイガクインダイガク	ナラセンタンカガクギジュツダイガクインダイガク
12283	対決	名詞	サ変接続					対決	タイケツ	タイケツ
12284	舞鶴工業高等専門学校	名詞	固有名詞	組織				舞鶴工業高等専門学校	マイヅルコウギョウコウトウセンモンガッコウ	マイズルコーギョーコートーセンモンガッコー
12285	金沢	名詞	固有名詞	地域	一般			金沢	カナザワ	カナザワ
12286	栃木	名詞	固有名詞	地域	一般			栃木	トチギ	トチギ
12287	宇都宮工業高等学校	名詞	固有名詞	組織				宇都宮工業高等学校	ウツノミヤコウギョウコウトウガッコウ	ウツノミヤコーギョーコートーガッコー
12288	愛知	名詞	固有名詞	地域	一般			愛知	アイチ	アイチ
12289	名古屋	名詞	固有名詞	地域	一般			名古屋	ナゴヤ	ナゴヤ
12290	二本松学院京都伝統工芸大学校	名詞	数						*	*
12291	誠和	名詞	固有名詞	地域	一般			誠和	セイワ	セイワ
12292	学院	名詞	一般					学院	ガクイン	ガクイン
12293	工科	名詞	一般					工科	コウカ	コーカ
12294	富山	名詞	固有名詞	地域	一般			富山	トヤマ	トヤマ
12295	RI	名詞	固有名詞	組織					*	*
12296	ビームファクトリー	名詞	一般						*	*
12297	RIBF	名詞	固有名詞	組織					*	*
12298	元素	名詞	一般					元素	ゲンソ	ゲンソ
12299	ニホニウム	名詞	固有名詞	一般					*	*
12300	格子	名詞	一般					格子	コウシ	コーシ
12301	138	名詞	数						*	*
12302	秒	名詞	接尾	助数詞				秒	ビョウ	ビョー
12303	フォトニック	名詞	一般						*	*
12304	結晶	名詞	サ変接続					結晶	ケッショウ	ケッショー
12305	塗り替える	動詞	自立			一段	基本形	塗り替える	ヌリカエル	ヌリカエル
12306	やさしく	形容詞	自立			形容詞・イ段	連用テ接続	やさしい	ヤサシク	ヤサシク
12307	．[	名詞	サ変接続						*	*
12308	長	名詞	固有名詞	人名	姓			長	チョウ	チョー
12309	議長	名詞	一般					議長	ギチョウ	ギチョー
12310	員	名詞	一般					員	イン	イン
12311	国務大臣	名詞	一般					国務大臣	コクムダイジン	コクムダイジン
12312	会長	名詞	一般					会長	カイチョウ	カイチョー
12313	局長	名詞	一般					局長	キョクチョウ	キョクチョー
12314	級	名詞	接尾	一般				級	キュウ	キュー
12315	バイ	名詞	一般					バイ	バイ	バイ
12316	併記	名詞	サ変接続					併記	ヘイキ	ヘイキ
12317	オープンデータ・バイ・デザイン	名詞	一般						*	*
12318	国費	名詞	一般					国費	コクヒ	コクヒ
12319	データカタログサイト	名詞	一般						*	*
12320	JSON	名詞	一般						*	*
12321	デジタル・ガバメント	名詞	固有名詞	一般					*	*
12322	デジタル・ガバメント	名詞	一般						*	*
12323	分から	動詞	自立			五段・ラ行	未然形	分かる	ワカラ	ワカラ
12324	一助	名詞	一般					一助	イチジョ	イチジョ
12325	GitHub	名詞	一般						*	*
12326	(※)	名詞	サ変接続						*	*
12327	github	名詞	一般						*	*
12328	nes	名詞	一般						*	*
12329	opendata	名詞	一般						*	*
12330	odpkg	名詞	一般						*	*
12331	docker	名詞	固有名詞	組織					*	*
12332	dashboard	名詞	固有名詞	組織					*	*
12333	福岡	名詞	固有名詞	地域	一般			福岡	フクオカ	フクオカ
12334	久留米	名詞	固有名詞	地域	一般			久留米	クルメ	クルメ
12335	長崎	名詞	固有名詞	地域	一般			長崎	ナガサキ	ナガサキ
12336	いきる	動詞	自立			一段	基本形	いきる	イキル	イキル
12337	－(	名詞	サ変接続						*	*
12338	EBPM	名詞	固有名詞	組織					*	*
12339	マイナンバーカード	名詞	一般						*	*
12340	デジタルデバイド	名詞	一般					デジタルデバイド	デジタルデバイド	デジタルデバイド
12341	】.	名詞	サ変接続						*	*
12342	65	名詞	数						*	*
12343	83	名詞	数						*	*
12344	89	名詞	数						*	*
12345	別表	名詞	一般					別表	ベッピョウ	ベッピョー
12346	後日	名詞	副詞可能					後日	ゴジツ	ゴジツ
12347	イテレーション	名詞	一般						*	*
12348	短い	形容詞	自立			形容詞・アウオ段	基本形	短い	ミジカイ	ミジカイ
12349	回す	動詞	自立			五段・サ行	基本形	回す	マワス	マワス
12350	すばやく	形容詞	自立			形容詞・アウオ段	連用テ接続	すばやい	スバヤク	スバヤク
12351	保健	名詞	一般					保健	ホケン	ホケン
12352	一意的	名詞	形容動詞語幹					一意的	イチイテキ	イチイテキ
12353	取りまとめ	動詞	自立			一段	未然形	取りまとめる	トリマトメ	トリマトメ
12354	ウェアラブル	名詞	一般						*	*
12355	腕	名詞	一般					腕	ウデ	ウデ
12356	頭部	名詞	一般					頭部	トウブ	トーブ
12357	フィットネス	名詞	一般						*	*
12358	ハンズフリー	名詞	一般						*	*
12359	オープンデータ・バイ・デザイン	名詞	固有名詞	組織					*	*
12360	宿泊	名詞	サ変接続					宿泊	シュクハク	シュクハク
12361	買い物	名詞	サ変接続					買い物	カイモノ	カイモノ
12362	海事	名詞	一般					海事	カイジ	カイジ
12363	Shipping	名詞	一般						*	*
12364	運航	名詞	サ変接続					運航	ウンコウ	ウンコー
12365	略	名詞	一般					略	リャク	リャク
12366	クラウド・バイ・デフォルト	名詞	固有名詞	組織					*	*
12367	不知	名詞	一般					不知	フチ	フチ
12368	たる	助動詞				文語・ナリ	体言接続	たり	タル	タル
12369	読み取ら	動詞	自立			五段・ラ行	未然形	読み取る	ヨミトラ	ヨミトラ
12370	Tax	名詞	一般						*	*
12371	真性	名詞	一般					真性	シンセイ	シンセイ
12372	コンビニ	名詞	一般					コンビニ	コンビニ	コンビニ
12373	キオスク	名詞	一般						*	*
12374	マイナポータル	名詞	一般						*	*
12375	コネクテッドカー	名詞	固有名詞	組織					*	*
12376	コネクテッド・ワンストップ	名詞	固有名詞	組織					*	*
12377	か所	名詞	接尾	助数詞				か所	カショ	カショ
12378	UX	名詞	固有名詞	組織					*	*
12379	ユーザーエクスペリエンス	名詞	固有名詞	組織					*	*
12380	天頂	名詞	一般					天頂	テンチョウ	テンチョー
12381	付近	名詞	一般					付近	フキン	フキン
12382	%	名詞	サ変接続						*	*
12383	PDS	名詞	一般						*	*
12384	代わり	動詞	自立			五段・ラ行	連用形	代わる	カワリ	カワリ
12385	住まい	名詞	一般					住まい	スマイ	スマイ
12386	５月	名詞	副詞可能					５月	ゴガツ	ゴガツ
12387	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
12388	Stat	名詞	固有名詞	組織					*	*
12389	Excel	名詞	固有名詞	組織					*	*
12390	徹底的	名詞	形容動詞語幹					徹底的	テッテイテキ	テッテイテキ
12391	仲介	名詞	サ変接続					仲介	チュウカイ	チューカイ
12392	テレワーク	名詞	一般						*	*
12393	自営	名詞	サ変接続					自営	ジエイ	ジエイ
12394	言い	動詞	自立			五段・ワ行促音便	連用形	言う	イイ	イイ
12395	ＳＯＨＯ	名詞	固有名詞	組織					*	*
12396	農地	名詞	一般					農地	ノウチ	ノーチ
12397	クラウドシステム	名詞	一般						*	*
12398	時々	副詞	一般					時々	トキドキ	トキドキ
12399	センサデータ	名詞	一般						*	*
12400	SIP	名詞	一般						*	*
12401	塊	名詞	一般					塊	カタマリ	カタマリ
12402	繋ぎ	名詞	一般					繋ぎ	ツナギ	ツナギ
12403	改竄	名詞	サ変接続					改竄	カイザン	カイザン
12404	許認可	名詞	一般					許認可	キョニンカ	キョニンカ
12405	国税庁	名詞	固有名詞	組織				国税庁	コクゼイチョウ	コクゼイチョー
12406	支店	名詞	一般					支店	シテン	シテン
12407	マイナポータル	名詞	固有名詞	組織					*	*
12408	秋	名詞	一般					秋	アキ	アキ
12409	著しい	形容詞	自立			形容詞・イ段	基本形	著しい	イチジルシイ	イチジルシイ
12410	レセプトデータ	名詞	固有名詞	組織					*	*
12411	レセプト	名詞	一般						*	*
12412	薬局	名詞	一般					薬局	ヤッキョク	ヤッキョク
12413	レピュテーションリスク	名詞	一般						*	*
12414	評判	名詞	一般					評判	ヒョウバン	ヒョーバン
12415	世間	名詞	一般					世間	セケン	セケン
12416	悪化	名詞	サ変接続					悪化	アッカ	アッカ
12417	ワンスオンリー	名詞	固有名詞	組織					*	*
12418	一度	副詞	一般					一度	イチド	イチド
12419	Ｋ	記号	アルファベット					Ｋ	ケイ	ケイ
12420	ハイビジョン	名詞	一般					ハイビジョン	ハイビジョン	ハイビジョン
12421	千	名詞	数					千	セン	セン
12422	K	名詞	一般						*	*
12423	精細	名詞	一般					精細	セイサイ	セイサイ
12424	テレビジョン	名詞	一般					テレビジョン	テレビジョン	テレビジョン
12425	GMF	名詞	固有名詞	組織					*	*
12426	LTE	名詞	一般						*	*
12427	台	名詞	接尾	助数詞				台	ダイ	ダイ
12428	km	名詞	一般						*	*
12429	Gbps	名詞	固有名詞	組織					*	*
12430	はたらき	名詞	一般					はたらき	ハタラキ	ハタラキ
12431	役員	名詞	一般					役員	ヤクイン	ヤクイン
12432	Evidence	名詞	固有名詞	組織					*	*
12433	Making	名詞	一般						*	*
12434	Fintech	名詞	固有名詞	組織					*	*
12435	Finance	名詞	固有名詞	組織					*	*
12436	掛け合わ	動詞	自立			五段・ワ行促音便	未然形	掛け合う	カケアワ	カケアワ
12437	造語	名詞	サ変接続					造語	ゾウゴ	ゾーゴ
12438	HHI	名詞	固有名詞	組織					*	*
12439	Herfindahl	名詞	固有名詞	組織					*	*
12440	Hirschman	名詞	一般						*	*
12441	Index	名詞	一般						*	*
12442	ハーフィンダール・ハーシュマン	名詞	固有名詞	一般					*	*
12443	Construction	名詞	固有名詞	組織					*	*
12444	モノ	名詞	非自立	一般				モノ	モノ	モノ
12445	Intelligent	名詞	固有名詞	組織					*	*
12446	Transport	名詞	一般						*	*
12447	Ｌ	記号	アルファベット					Ｌ	エル	エル
12448	アラート	名詞	一般						*	*
12449	伝え	動詞	自立			一段	未然形	伝える	ツタエ	ツタエ
12450	Operator	名詞	一般						*	*
12451	PDS	名詞	固有名詞	組織					*	*
12452	Personal	名詞	固有名詞	組織					*	*
12453	Store	名詞	一般						*	*
12454	移管	名詞	サ変接続					移管	イカン	イカン
12455	可	名詞	一般					可	カ	カ
12456	不可	名詞	接尾	一般				不可	フカ	フカ
12457	PHR	名詞	固有名詞	組織					*	*
12458	Health	名詞	一般						*	*
12459	Record	名詞	一般						*	*
12460	QOL	名詞	一般						*	*
12461	=	名詞	サ変接続						*	*
12462	Site	名詞	一般						*	*
12463	知人	名詞	一般					知人	チジン	チジン
12464	様	名詞	非自立	助動詞語幹				様	ヨウ	ヨー
12465	__	名詞	サ変接続						*	*
12466	行く	動詞	非自立			五段・カ行促音便	基本形	行く	イク	イク
12467	それに	接続詞						それに	ソレニ	ソレニ
12468	言うまでもなく	形容詞	自立			形容詞・アウオ段	連用テ接続	言うまでもない	イウマデモナク	イウマデモナク
12469	積み	動詞	自立			五段・マ行	連用形	積む	ツミ	ツミ
12470	開か	動詞	自立			五段・カ行イ音便	未然形	開く	ヒラカ	ヒラカ
12471	なれる	動詞	自立			一段	基本形	なれる	ナレル	ナレル
12472	普段	名詞	副詞可能					普段	フダン	フダン
12473	磨き	動詞	自立			五段・カ行イ音便	連用形	磨く	ミガキ	ミガキ
12474	築く	動詞	自立			五段・カ行イ音便	基本形	築く	キズク	キズク
12475	欠か	動詞	自立			五段・カ行イ音便	未然形	欠く	カカ	カカ
12476	それとも	接続詞						それとも	ソレトモ	ソレトモ
12477	一刻	名詞	副詞可能					一刻	イッコク	イッコク
12478	イノベーティブ	名詞	一般						*	*
12479	再び	副詞	助詞類接続					再び	フタタビ	フタタビ
12480	広げ	動詞	自立			一段	未然形	広げる	ヒロゲ	ヒロゲ
12481	試み	名詞	一般					試み	ココロミ	ココロミ
12482	開け	動詞	自立			一段	連用形	開ける	アケ	アケ
12483	少数	名詞	一般					少数	ショウスウ	ショースー
12484	学ぼ	動詞	自立			五段・バ行	未然ウ接続	学ぶ	マナボ	マナボ
12485	研鑽	名詞	サ変接続					研鑽	ケンサン	ケンサン
12486	拡がり	名詞	一般					拡がり	ヒロガリ	ヒロガリ
12487	敏感	名詞	形容動詞語幹					敏感	ビンカン	ビンカン
12488	至近	名詞	一般					至近	シキン	シキン
12489	迫っ	動詞	自立			五段・ラ行	連用タ接続	迫る	セマッ	セマッ
12490	占め	動詞	自立			一段	連用形	占める	シメ	シメ
12491	同率	名詞	一般					同率	ドウリツ	ドーリツ
12492	尋ね	動詞	自立			一段	連用形	尋ねる	タズネ	タズネ
12493	Fail	名詞	固有名詞	組織					*	*
12494	fast	名詞	一般						*	*
12495	複数個	名詞	一般					複数個	フクスウコ	フクスーコ
12496	巻き込む	動詞	自立			五段・マ行	基本形	巻き込む	マキコム	マキコム
12497	育っ	動詞	自立			五段・タ行	連用タ接続	育つ	ソダッ	ソダッ
12498	もともと	副詞	助詞類接続					もともと	モトモト	モトモト
12499	システムアーキテクト	名詞	固有名詞	一般					*	*
12500	かかわっ	動詞	自立			五段・ラ行	連用タ接続	かかわる	カカワッ	カカワッ
12501	まかなう	動詞	自立			五段・ワ行促音便	基本形	まかなう	マカナウ	マカナウ
12502	中途	名詞	一般					中途	チュウト	チュート
12503	見	動詞	自立			一段	未然形	見る	ミ	ミ
12504	挙げる	動詞	自立			一段	基本形	挙げる	アゲル	アゲル
12505	新卒	名詞	一般					新卒	シンソツ	シンソツ
12506	スピードアップ	名詞	サ変接続					スピードアップ	スピードアップ	スピードアップ
12507	輩出	名詞	サ変接続					輩出	ハイシュツ	ハイシュツ
12508	72	名詞	数						*	*
12509	突出	名詞	サ変接続					突出	トッシュツ	トッシュツ
12510	次いで	接続詞						次いで	ツイデ	ツイデ
12511	%、「	名詞	サ変接続						*	*
12512	公務	名詞	一般					公務	コウム	コーム
12513	学士	名詞	一般					学士	ガクシ	ガクシ
12514	%）、「	名詞	サ変接続						*	*
12515	修士	名詞	一般					修士	シュウシ	シューシ
12516	MS	名詞	固有名詞	組織					*	*
12517	Master	名詞	固有名詞	組織					*	*
12518	%）	名詞	サ変接続						*	*
12519	続き	動詞	自立			五段・カ行イ音便	連用形	続く	ツヅキ	ツズキ
12520	CISSP	名詞	一般						*	*
12521	92	名詞	数						*	*
12522	学修	名詞	サ変接続					学修	ガクシュウ	ガクシュー
12523	続い	動詞	自立			五段・カ行イ音便	連用タ接続	続く	ツヅイ	ツズイ
12524	違い	動詞	自立			五段・ワ行促音便	連用形	違う	チガイ	チガイ
12525	サイバーセキュリティトレーニングプログラム	名詞	一般						*	*
12526	リーマン	名詞	固有名詞	組織				リーマン	リーマン	リーマン
12527	ショック	名詞	一般					ショック	ショック	ショック
12528	高まり	動詞	自立			五段・ラ行	連用形	高まる	タカマリ	タカマリ
12529	答え	動詞	自立			一段	連用形	答える	コタエ	コタエ
12530	今年度	名詞	副詞可能					今年度	コンネンド	コンネンド
12531	66	名詞	数						*	*
12532	上っ	動詞	自立			五段・ラ行	連用タ接続	上る	ノボッ	ノボッ
12533	ごろ	名詞	接尾	副詞可能				ごろ	ゴロ	ゴロ
12534	代	名詞	接尾	助数詞				代	ダイ	ダイ
12535	休暇	名詞	一般					休暇	キュウカ	キューカ
12536	雰囲気	名詞	一般					雰囲気	フンイキ	フンイキ
12537	微増	名詞	サ変接続					微増	ビゾウ	ビゾー
12538	微少	名詞	一般					微少	ビショウ	ビショー
12539	読み取れ	動詞	自立			一段	未然形	読み取れる	ヨミトレ	ヨミトレ
12540	誇り	名詞	一般					誇り	ホコリ	ホコリ
12541	当てはまる	動詞	自立			五段・ラ行	基本形	当てはまる	アテハマル	アテハマル
12542	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
12543	言え	動詞	自立			五段・ワ行促音便	仮定形	言う	イエ	イエ
12544	言え	動詞	自立			一段	連用形	言える	イエ	イエ
12545	67	名詞	数						*	*
12546	説得	名詞	サ変接続					説得	セットク	セットク
12547	台	名詞	接尾	一般				台	ダイ	ダイ
12548	半ば	名詞	副詞可能					半ば	ナカバ	ナカバ
12549	楽しい	形容詞	自立			形容詞・イ段	基本形	楽しい	タノシイ	タノシイ
12550	強	名詞	接尾	一般				強	キョウ	キョー
12551	当て	副詞	助詞類接続					当て	アテ	アテ
12552	はまる	動詞	自立			五段・ラ行	基本形	はまる	ハマル	ハマル
12553	76	名詞	数						*	*
12554	ポイント	名詞	接尾	助数詞				ポイント	ポイント	ポイント
12555	弱まっ	動詞	自立			五段・ラ行	連用タ接続	弱まる	ヨワマッ	ヨワマッ
12556	コンピテンシディクショナリ	名詞	一般						*	*
12557	暮らせる	動詞	自立			一段	基本形	暮らせる	クラセル	クラセル
12558	無限	名詞	一般					無限	ムゲン	ムゲン
12559	産む	動詞	自立			五段・マ行	基本形	産む	ウム	ウム
12560	融	名詞	固有名詞	人名	名			融	トオル	トール
12561	)」	名詞	サ変接続						*	*
12562	年々	名詞	副詞可能					年々	ネンネン	ネンネン
12563	後手	名詞	一般					後手	ゴテ	ゴテ
12564	先手	名詞	一般					先手	センテ	センテ
12565	ファンド	名詞	一般					ファンド	ファンド	ファンド
12566	自衛隊	名詞	固有名詞	組織				自衛隊	ジエイタイ	ジエイタイ
12567	ASEAN	名詞	一般						*	*
12568	nisc	名詞	一般						*	*
12569	active	名詞	一般						*	*
12570	general	名詞	一般						*	*
12571	kijun	名詞	一般						*	*
12572	conference	名詞	一般						*	*
12573	cs	名詞	一般						*	*
12574	dai	名詞	一般						*	*
12575	pdf	名詞	一般						*	*
12576	shiryou	名詞	一般						*	*
12577	ーサイバーセキュリティ	名詞	一般						*	*
12578	へー	感動詞						へー	ヘー	ヘー
12579	位置付ける	動詞	自立			一段	基本形	位置付ける	イチヅケル	イチズケル
12580	全う	名詞	サ変接続					全う	マットウ	マットー
12581	あり	動詞	自立			ラ変	基本形	あり	アリ	アリ
12582	現存	名詞	サ変接続					現存	ゲンソン	ゲンソン
12583	明日	名詞	副詞可能					明日	アシタ	アシタ
12584	平時	名詞	一般					平時	ヘイジ	ヘイジ
12585	概況	名詞	一般					概況	ガイキョウ	ガイキョー
12586	脅迫	名詞	サ変接続					脅迫	キョウハク	キョーハク
12587	今年	名詞	副詞可能					今年	コトシ	コトシ
12588	狙わ	動詞	自立			五段・ワ行促音便	未然形	狙う	ネラワ	ネラワ
12589	狙っ	動詞	自立			五段・ワ行促音便	連用タ接続	狙う	ネラッ	ネラッ
12590	持ち出し	名詞	一般					持ち出し	モチダシ	モチダシ
12591	手口	名詞	一般					手口	テグチ	テグチ
12592	悪用	名詞	サ変接続					悪用	アクヨウ	アクヨー
12593	巧妙	名詞	形容動詞語幹					巧妙	コウミョウ	コーミョー
12594	ばらまき	名詞	一般					ばらまき	バラマキ	バラマキ
12595	DDoS	名詞	一般						*	*
12596	アフリカ	名詞	固有名詞	地域	一般			アフリカ	アフリカ	アフリカ
12597	スマートデバイス	名詞	一般						*	*
12598	設間	名詞	一般						*	*
12599	間	名詞	接尾	助数詞				間	ケン	ケン
12600	AppGoat	名詞	固有名詞	組織					*	*
12601	突い	動詞	自立			五段・カ行イ音便	連用タ接続	突く	ツイ	ツイ
12602	ナビゲーシ	名詞	一般						*	*
12603	∃	名詞	サ変接続						*	*
12604	従	名詞	一般						*	*
12605	つて	名詞	一般					つて	ツテ	ツテ
12606	自習	名詞	サ変接続					自習	ジシュウ	ジシュー
12607	JVN	名詞	固有名詞	組織					*	*
12608	iPedia	名詞	一般						*	*
12609	MyJVN	名詞	一般						*	*
12610	IPedia	名詞	一般						*	*
12611	セキュリテイ	名詞	一般						*	*
12612	icat	名詞	固有名詞	組織					*	*
12613	iLogscanner	名詞	固有名詞	組織					*	*
12614	iSupport	名詞	固有名詞	組織					*	*
12615	セキュリテイ・ポータルサイト	名詞	一般						*	*
12616	iFuzzMaker	名詞	固有名詞	組織					*	*
12617	有志	名詞	一般					有志	ユウシ	ユーシ
12618	まいり	動詞	非自立			五段・ラ行	連用形	まいる	マイリ	マイリ
12619	上野	名詞	固有名詞	地域	一般			上野	ウエノ	ウエノ
12620	本郷	名詞	固有名詞	人名	姓			本郷	ホンゴウ	ホンゴー
12621	谷根	名詞	固有名詞	地域	一般			谷根	タンネ	タンネ
12622	神保	名詞	固有名詞	地域	一般			神保	ジンボウ	ジンボー
12623	町	名詞	接尾	地域				町	マチ	マチ
12624	秋葉原	名詞	固有名詞	地域	一般			秋葉原	アキハバラ	アキハバラ
12625	神田	名詞	固有名詞	人名	姓			神田	カンダ	カンダ
12626	根岸	名詞	固有名詞	人名	姓			根岸	ネギシ	ネギシ
12627	上野寛永寺	名詞	固有名詞	一般				上野寛永寺	ウエノカンエイジ	ウエノカンエイジ
12628	江戸城	名詞	固有名詞	一般				江戸城	エドジョウ	エドジョー
12629	都心	名詞	一般					都心	トシン	トシン
12630	北部	名詞	一般					北部	ホクブ	ホクブ
12631	一帯	名詞	一般					一帯	イッタイ	イッタイ
12632	残り	動詞	自立			五段・ラ行	連用形	残る	ノコリ	ノコリ
12633	育ま	動詞	自立			五段・マ行	未然形	育む	ハグクマ	ハグクマ
12634	歩ける	動詞	自立			一段	基本形	歩ける	アルケル	アルケル
12635	ビエンナーレ	名詞	一般					ビエンナーレ	ビエンナーレ	ビエンナーレ
12636	公立大	名詞	一般					公立大	コウリツダイ	コーリツダイ
12637	名誉	名詞	形容動詞語幹					名誉	メイヨ	メイヨ
12638	代行	名詞	サ変接続					代行	ダイコウ	ダイコー
12639	吉見	名詞	固有名詞	人名	姓			吉見	ヨシミ	ヨシミ
12640	俊哉	名詞	固有名詞	人名	名			俊哉	トシヤ	トシヤ
12641	環	名詞	一般					環	タマキ	タマキ
12642	取り組み	動詞	自立			五段・マ行	連用形	取り組む	トリクミ	トリクミ
12643	繋ぎ	動詞	自立			五段・ガ行	連用形	繋ぐ	ツナギ	ツナギ
12644	組ん	動詞	自立			五段・マ行	連用タ接続	組む	クン	クン
12645	特命	名詞	一般					特命	トクメイ	トクメイ
12646	ＰＴ	名詞	固有名詞	組織					*	*
12647	ＭＡＮＧＡ	名詞	固有名詞	組織					*	*
12648	原画	名詞	一般					原画	ゲンガ	ゲンガ
12649	盛り込ん	動詞	自立			五段・マ行	連用タ接続	盛り込む	モリコン	モリコン
12650	義務付ける	動詞	自立			一段	基本形	義務付ける	ギムヅケル	ギムズケル
12651	絵	名詞	接尾	一般				絵	エ	エ
12652	Manga	名詞	固有名詞	組織					*	*
12653	ANimation	名詞	一般						*	*
12654	GAme	名詞	一般						*	*
12655	特撮	名詞	一般					特撮	トクサツ	トクサツ
12656	最古	名詞	一般					最古	サイコ	サイコ
12657	いわ	動詞	自立			五段・ワ行促音便	未然形	いう	イワ	イワ
12658	鳥獣	名詞	一般					鳥獣	チョウジュウ	チョージュー
12659	戯画	名詞	一般					戯画	ギガ	ギガ
12660	長い	形容詞	自立			形容詞・アウオ段	基本形	長い	ナガイ	ナガイ
12661	培わ	動詞	自立			五段・ワ行促音便	未然形	培う	ツチカワ	ツチカワ
12662	ＭＡＮＧＡ	名詞	一般						*	*
12663	印象	名詞	一般					印象	インショウ	インショー
12664	仏	名詞	固有名詞	地域	国			仏	フツ	フツ
12665	韓国	名詞	固有名詞	地域	国			韓国	カンコク	カンコク
12666	引退	名詞	サ変接続					引退	インタイ	インタイ
12667	浮世絵	名詞	一般					浮世絵	ウキヨエ	ウキヨエ
12668	あがっ	動詞	自立			五段・ラ行	連用タ接続	あがる	アガッ	アガッ
12669	〇	記号	一般					〇	〇	〇
12670	党内	名詞	一般					党内	トウナイ	トーナイ
12671	つくる	動詞	自立			五段・ラ行	基本形	つくる	ツクル	ツクル
12672	《	記号	括弧開					《	《	《
12673	》	記号	括弧閉					》	》	》
12674	＊	記号	一般					＊	＊	＊
12675	ナショナル・センター	名詞	固有名詞	一般				ナショナル・センター	ナショナルセンター	ナショナルセンター
12676	のっとり	動詞	自立			五段・ラ行	連用形	のっとる	ノットリ	ノットリ
12677	講ず	動詞	自立			サ変・－ズル	文語基本形	講ずる	コウズ	コーズ
12678	寄贈	名詞	サ変接続					寄贈	キゾウ	キゾー
12679	寄託	名詞	サ変接続					寄託	キタク	キタク
12680	併設	名詞	サ変接続					併設	ヘイセツ	ヘイセツ
12681	PFI	名詞	固有名詞	組織					*	*
12682	カジノ	名詞	一般					カジノ	カジノ	カジノ
12683	課し	動詞	自立			五段・サ行	連用形	課す	カシ	カシ
12684	義務づける	動詞	自立			一段	基本形	義務づける	ギムヅケル	ギムズケル
12685	永久	名詞	形容動詞語幹					永久	エイキュウ	エイキュー
12686	前者	名詞	一般					前者	ゼンシャ	ゼンシャ
12687	後者	名詞	一般					後者	コウシャ	コーシャ
12688	無い	形容詞	自立			形容詞・アウオ段	基本形	無い	ナイ	ナイ
12689	負い	動詞	自立			五段・ワ行促音便	連用形	負う	オイ	オイ
12690	内閲	名詞	サ変接続					内閲	ナイエツ	ナイエツ
12691	覧	名詞	一般					覧	ラン	ラン
12692	一切	名詞	副詞可能					一切	イッサイ	イッサイ
12693	話し合い	動詞	自立			五段・ワ行促音便	連用形	話し合う	ハナシアイ	ハナシアイ
12694	記	名詞	接尾	一般				記	キ	キ
12695	論議	名詞	サ変接続					論議	ロンギ	ロンギ
12696	代償	名詞	サ変接続					代償	ダイショウ	ダイショー
12697	態勢	名詞	一般					態勢	タイセイ	タイセイ
12698	頑健	名詞	一般					頑健	ガンケン	ガンケン
12699	バリデーション	名詞	一般					バリデーション	バリデーション	バリデーション
12700	リサンプリング	名詞	固有名詞	一般					*	*
12701	欠損	名詞	サ変接続					欠損	ケッソン	ケッソン
12702	外れ	名詞	一般					外れ	ハズレ	ハズレ
12703	整形	名詞	サ変接続					整形	セイケイ	セイケイ
12704	転置	名詞	サ変接続					転置	テンチ	テンチ
12705	シャッフル	名詞	一般						*	*
12706	バラツキ	名詞	一般					バラツキ	バラツキ	バラツキ
12707	違和感	名詞	一般					違和感	イワカン	イワカン
12708	プロット	名詞	サ変接続					プロット	プロット	プロット
12709	法例	名詞	一般					法例	ホウレイ	ホーレイ
12710	主成分	名詞	一般					主成分	シュセイブン	シュセイブン
12711	医薬品	名詞	一般					医薬品	イヤクヒン	イヤクヒン
12712	母集団	名詞	一般					母集団	ボシュウダン	ボシューダン
12713	ｔ	記号	アルファベット					ｔ	ティー	ティー
12714	クラスカル・ウォリス	名詞	一般						*	*
12715	ｐ	記号	アルファベット					ｐ	ピー	ピー
12716	正則	名詞	一般					正則	セイソク	セイソク
12717	ロジスティック	名詞	一般						*	*
12718	ニューラルネットワーク	名詞	固有名詞	一般					*	*
12719	離脱	名詞	サ変接続					離脱	リダツ	リダツ
12720	サポートベクターマシン	名詞	一般						*	*
12721	SVM	名詞	固有名詞	組織					*	*
12722	株価	名詞	一般					株価	カブカ	カブカ
12723	ARIMA	名詞	固有名詞	組織					*	*
12724	SARIMA	名詞	固有名詞	組織					*	*
12725	means	名詞	一般						*	*
12726	SOM	名詞	固有名詞	組織					*	*
12727	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
12728	近傍	名詞	一般					近傍	キンボウ	キンボー
12729	class	名詞	一般						*	*
12730	SVM	名詞	一般						*	*
12731	頻出	名詞	サ変接続					頻出	ヒンシュツ	ヒンシュツ
12732	アプリオリ	名詞	一般					アプリオリ	アプリオリ	アプリオリ
12733	バイタルデータ	名詞	一般						*	*
12734	個体	名詞	一般					個体	コタイ	コタイ
12735	共起	名詞	サ変接続					共起	キョウキ	キョーキ
12736	レコメンデーションルール	名詞	一般						*	*
12737	積載	名詞	サ変接続					積載	セキサイ	セキサイ
12738	非線形	名詞	一般					非線形	ヒセンケイ	ヒセンケイ
12739	エージェントベースモデル	名詞	固有名詞	一般					*	*
12740	きざみ	動詞	自立			五段・マ行	連用形	きざむ	キザミ	キザミ
12741	エッジ	名詞	一般					エッジ	エッジ	エッジ
12742	平面	名詞	一般					平面	ヘイメン	ヘイメン
12743	Eye	名詞	固有名詞	組織					*	*
12744	tracking	名詞	一般						*	*
12745	下地	名詞	一般					下地	シタジ	シタジ
12746	アンサンブル	名詞	一般					アンサンブル	アンサンブル	アンサンブル
12747	減らす	動詞	自立			五段・サ行	基本形	減らす	ヘラス	ヘラス
12748	特異	名詞	形容動詞語幹					特異	トクイ	トクイ
12749	ポジ	名詞	一般					ポジ	ポジ	ポジ
12750	ネガ	名詞	一般					ネガ	ネガ	ネガ
12751	クローリング	名詞	一般						*	*
12752	類義語	名詞	一般					類義語	ルイギゴ	ルイギゴ
12753	対義語	名詞	一般					対義語	タイギゴ	タイギゴ
12754	人名	名詞	一般					人名	ジンメイ	ジンメイ
12755	形態素	名詞	一般					形態素	ケイタイソ	ケイタイソ
12756	名詞	名詞	一般					名詞	メイシ	メイシ
12757	動詞	名詞	一般					動詞	ドウシ	ドーシ
12758	Bag	名詞	固有名詞	組織					*	*
12759	words	名詞	固有名詞	組織					*	*
12760	のち	名詞	非自立	副詞可能				のち	ノチ	ノチ
12761	品詞	名詞	一般					品詞	ヒンシ	ヒンシ
12762	Latent	名詞	固有名詞	組織					*	*
12763	Dirichlet	名詞	一般						*	*
12764	Allocation	名詞	一般						*	*
12765	LDA	名詞	固有名詞	組織					*	*
12766	インデクシング	名詞	一般					インデクシング	インデクシング	インデクシング
12767	再起	名詞	サ変接続					再起	サイキ	サイキ
12768	RNN	名詞	固有名詞	組織					*	*
12769	Region	名詞	固有名詞	組織					*	*
12770	Interest	名詞	一般						*	*
12771	チャンネル	名詞	一般					チャンネル	チャンネル	チャンネル
12772	ラベル	名詞	固有名詞	人名	姓			ラベル	ラベル	ラベル
12773	対応付ける	動詞	自立			一段	基本形	対応付ける	タイオウヅケル	タイオーズケル
12774	選び	動詞	自立			五段・バ行	連用形	選ぶ	エラビ	エラビ
12775	wav	名詞	固有名詞	組織					*	*
12776	mp	名詞	一般						*	*
12777	ノイズ	名詞	一般					ノイズ	ノイズ	ノイズ
12778	余計	名詞	形容動詞語幹					余計	ヨケイ	ヨケイ
12779	音量	名詞	一般					音量	オンリョウ	オンリョー
12780	スペクトラム	名詞	一般					スペクトラム	スペクトラム	スペクトラム
12781	メル	名詞	一般						*	*
12782	ケプストラム	名詞	一般					ケプストラム	ケプストラム	ケプストラム
12783	MFCC	名詞	固有名詞	組織					*	*
12784	音響	名詞	一般					音響	オンキョウ	オンキョー
12785	書き	動詞	自立			五段・カ行イ音便	連用形	書く	カキ	カキ
12786	テンポ	名詞	一般					テンポ	テンポ	テンポ
12787	アーティスト	名詞	一般					アーティスト	アーティスト	アーティスト
12788	打ち立て	動詞	自立			一段	連用形	打ち立てる	ウチタテ	ウチタテ
12789	スキルチェックリスト	名詞	一般						*	*
12790	セキスペ	名詞	一般						*	*
12791	リスクストラテジ	名詞	一般						*	*
12792	キュレーション	名詞	一般						*	*
12793	リエゾン	名詞	一般						*	*
12794	デジタルフォレンジクス	名詞	固有名詞	組織					*	*
12795	インベスティゲーション	名詞	固有名詞	組織					*	*
12796	セキュリティバイデザイン	名詞	固有名詞	一般					*	*
12797	落とし込む	動詞	自立			五段・マ行	基本形	落とし込む	オトシコム	オトシコム
12798	渉外	名詞	一般					渉外	ショウガイ	ショーガイ
12799	CSIRT	名詞	一般						*	*
12800	CISO	名詞	固有名詞	組織					*	*
12801	セキュリティベンダー	名詞	一般						*	*
12802	痕跡	名詞	一般					痕跡	コンセキ	コンセキ
12803	鑑識	名詞	一般					鑑識	カンシキ	カンシキ
12804	精密	名詞	一般					精密	セイミツ	セイミツ
12805	セキュリティインベスティゲーション	名詞	一般						*	*
12806	絞り込み	名詞	一般					絞り込み	シボリコミ	シボリコミ
12807	またがり	動詞	自立			五段・ラ行	連用形	またがる	マタガリ	マタガリ
12808	プレーヤ	名詞	一般						*	*
12809	ハイエンドプレーヤ	名詞	一般						*	*
12810	独力	名詞	副詞可能					独力	ドクリョク	ドクリョク
12811	Transformation	名詞	一般						*	*
12812	依ら	動詞	自立			五段・ラ行	未然形	依る	ヨラ	ヨラ
12813	行け	動詞	自立			一段	未然形	行ける	イケ	イケ
12814	ベリーピッキングモデル	名詞	一般						*	*
12815	関係付ける	動詞	自立			一段	基本形	関係付ける	カンケイヅケル	カンケイズケル
12816	マスメディア	名詞	一般					マスメディア	マスメディア	マスメディア
12817	負け	動詞	自立			一段	未然形	負ける	マケ	マケ
12818	みせ	動詞	自立			一段	連用形	みせる	ミセ	ミセ
12819	たかだか	名詞	副詞可能					たかだか	タカダカ	タカダカ
12820	140	名詞	数						*	*
12821	字	名詞	接尾	助数詞				字	ジ	ジ
12822	つぶやき	名詞	一般					つぶやき	ツブヤキ	ツブヤキ
12823	ケータイ	名詞	一般						*	*
12824	Twitter	名詞	固有名詞	組織					*	*
12825	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
12826	得よ	動詞	自立			一段	未然ウ接続	得る	エヨ	エヨ
12827	同然	名詞	形容動詞語幹					同然	ドウゼン	ドーゼン
12828	ブログ	名詞	固有名詞	一般					*	*
12829	到底	副詞	一般					到底	トウテイ	トーテイ
12830	追いつき	動詞	自立			五段・カ行イ音便	連用形	追いつく	オイツキ	オイツキ
12831	しのぎ	動詞	自立			五段・ガ行	連用形	しのぐ	シノギ	シノギ
12832	質的	名詞	形容動詞語幹					質的	シツテキ	シツテキ
12833	劣ら	動詞	自立			五段・ラ行	未然形	劣る	オトラ	オトラ
12834	集まれ	動詞	自立			五段・ラ行	仮定形	集まる	アツマレ	アツマレ
12835	格段	名詞	形容動詞語幹					格段	カクダン	カクダン
12836	なれ	動詞	自立			一段	連用形	なれる	ナレ	ナレ
12837	知れ	動詞	自立			一段	連用形	知れる	シレ	シレ
12838	とても	副詞	助詞類接続					とても	トテモ	トテモ
12839	思え	動詞	自立			一段	連用形	思える	オモエ	オモエ
12840	隠れ	動詞	自立			一段	連用形	隠れる	カクレ	カクレ
12841	わかれ	動詞	自立			五段・ラ行	仮定形	わかる	ワカレ	ワカレ
12842	実在	名詞	サ変接続					実在	ジツザイ	ジツザイ
12843	使え	動詞	自立			一段	未然形	使える	ツカエ	ツカエ
12844	申し込み	名詞	一般					申し込み	モウシコミ	モーシコミ
12845	別物	名詞	一般					別物	ベツモノ	ベツモノ
12846	しれ	動詞	自立			一段	連用形	しれる	シレ	シレ
12847	草花	名詞	一般					草花	クサバナ	クサバナ
12848	好き	名詞	形容動詞語幹					好き	スキ	スキ
12849	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
12850	しまい	動詞	非自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
12851	頼ま	動詞	自立			五段・マ行	未然形	頼む	タノマ	タノマ
12852	誰か	名詞	一般					誰か	ダレカ	ダレカ
12853	どういう	連体詞						どういう	ドウイウ	ドーユウ
12854	られれ	動詞	接尾			一段	仮定形	られる	ラレレ	ラレレ
12855	着ける	動詞	自立			一段	基本形	着ける	ツケル	ツケル
12856	見つけ	動詞	自立			一段	未然形	見つける	ミツケ	ミツケ
12857	Collaborative	名詞	固有名詞	組織					*	*
12858	Filtering	名詞	一般						*	*
12859	CF	名詞	固有名詞	組織					*	*
12860	リコメンデーション	名詞	一般						*	*
12861	パーソナライゼーション	名詞	一般						*	*
12862	おすすめ	名詞	サ変接続					おすすめ	オススメ	オススメ
12863	アンテナ	名詞	一般					アンテナ	アンテナ	アンテナ
12864	おと	名詞	一般					おと	オト	オト
12865	なり	助詞	副助詞					なり	ナリ	ナリ
12866	孤立	名詞	サ変接続					孤立	コリツ	コリツ
12867	近く	名詞	副詞可能					近く	チカク	チカク
12868	すぎ	動詞	自立			一段	未然形	すぎる	スギ	スギ
12869	????????????????????	名詞	サ変接続						*	*
12870	タギング	名詞	一般						*	*
12871	atom	名詞	一般						*	*
12872	すぎ	動詞	自立			一段	連用形	すぎる	スギ	スギ
12873	はなし	動詞	自立			五段・サ行	連用形	はなす	ハナシ	ハナシ
12874	得	動詞	非自立			一段	未然形	得る	エ	エ
12875	いただか	動詞	非自立			五段・カ行イ音便	未然形	いただく	イタダカ	イタダカ
12876	あっ	動詞	非自立			五段・ワ行促音便	連用タ接続	あう	アッ	アッ
12877	??????????????	名詞	サ変接続						*	*
12878	市町	名詞	一般					市町	シチョウ	シチョー
12879	村立	名詞	一般					村立	ソンリツ	ソンリツ
12880	村民	名詞	一般					村民	ソンミン	ソンミン
12881	県民	名詞	一般					県民	ケンミン	ケンミン
12882	県	名詞	一般					県	ケン	ケン
12883	ストック	名詞	一般					ストック	ストック	ストック
12884	市区	名詞	一般					市区	シク	シク
12885	新刊	名詞	一般					新刊	シンカン	シンカン
12886	町村	名詞	一般					町村	チョウソン	チョーソン
12887	触れ	動詞	自立			一段	連用形	触れる	フレ	フレ
12888	OpenData	名詞	一般						*	*
12889	ILL	名詞	一般						*	*
12890	貸出す	動詞	自立			五段・サ行	基本形	貸出す	カシダス	カシダス
12891	せめて	副詞	一般					せめて	セメテ	セメテ
12892	★	記号	一般					★	★	★
12893	類する	動詞	自立			サ変・－スル	基本形	類する	ルイスル	ルイスル
12894	越える	動詞	自立			一段	基本形	越える	コエル	コエル
12895	インテクレチュアルコモンズ	名詞	固有名詞	一般					*	*
12896	コラーニング	名詞	一般						*	*
12897	あい	動詞	非自立			五段・ワ行促音便	連用形	あう	アイ	アイ
12898	フィーチャーセンター	名詞	一般						*	*
12899	Town	名詞	一般						*	*
12900	ししょ	名詞	一般					ししょ	シショ	シショ
12901	まろ	名詞	一般					まろ	マロ	マロ
12902	府立	名詞	一般					府立	フリツ	フリツ
12903	ノベル	名詞	一般					ノベル	ノベル	ノベル
12904	ススメ	名詞	一般						*	*
12905	インテクレチュアルコモンズ	名詞	一般						*	*
12906	ひらく	動詞	自立			五段・カ行イ音便	基本形	ひらく	ヒラク	ヒラク
12907	是	名詞	一般					是	ゼ	ゼ
12908	住	名詞	一般					住	ジュウ	ジュー
12909	久美子	名詞	固有名詞	人名	名			久美子	クミコ	クミコ
12910	ん	助詞	格助詞	一般				ん	ン	ン
12911	物	名詞	非自立	一般				物	モノ	モノ
12912	補強	名詞	サ変接続					補強	ホキョウ	ホキョー
12913	郷	名詞	一般					郷	サト	サト
12914	ベール	名詞	一般					ベール	ベール	ベール
12915	う	感動詞						う	ウ	ウ
12916	県域	名詞	一般					県域	ケンイキ	ケンイキ
12917	県内	名詞	一般					県内	ケンナイ	ケンナイ
12918	インプロセスデータ	名詞	一般						*	*
12919	EXCEL	名詞	固有名詞	組織					*	*
12920	立法府	名詞	一般					立法府	リッポウフ	リッポーフ
12921	現職	名詞	一般					現職	ゲンショク	ゲンショク
12922	IEC	名詞	固有名詞	組織					*	*
12923	ライブラリ・ファシリテーター	名詞	固有名詞	組織					*	*
12924	キュレータ	名詞	固有名詞	組織					*	*
12925	レファレンス・ライブラリアン	名詞	固有名詞	組織					*	*
12926	デジタルアーキビスト	名詞	固有名詞	組織					*	*
12927	プリザベーション・キュレーター	名詞	固有名詞	組織					*	*
12928	リテラシーレベル	名詞	一般						*	*
12929	要ら	動詞	自立			五段・ラ行	未然形	要る	イラ	イラ
12930	だまさ	動詞	自立			五段・サ行	未然形	だます	ダマサ	ダマサ
12931	あゆみ	動詞	自立			五段・マ行	連用形	あゆむ	アユミ	アユミ
12932	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
12933	転載	名詞	サ変接続					転載	テンサイ	テンサイ
12934	原型	名詞	一般					原型	ゲンケイ	ゲンケイ
12935	:「	名詞	サ変接続						*	*
12936	経っ	動詞	自立			五段・タ行	連用タ接続	経つ	タッ	タッ
12937	めざし	動詞	自立			五段・サ行	連用形	めざす	メザシ	メザシ
12938	題する	動詞	自立			サ変・－スル	基本形	題する	ダイスル	ダイスル
12939	印刷物	名詞	一般					印刷物	インサツブツ	インサツブツ
12940	653	名詞	数						*	*
12941	少年	名詞	一般					少年	ショウネン	ショーネン
12942	サンデー	名詞	一般					サンデー	サンデー	サンデー
12943	創刊	名詞	サ変接続					創刊	ソウカン	ソーカン
12944	帝国	名詞	一般					帝国	テイコク	テイコク
12945	連記	名詞	サ変接続					連記	レンキ	レンキ
12946	京大	名詞	固有名詞	組織				京大	キョウダイ	キョーダイ
12947	倶楽部	名詞	一般					倶楽部	クラブ	クラブ
12948	八	名詞	数					八	ハチ	ハチ
12949	幕末	名詞	一般					幕末	バクマツ	バクマツ
12950	国勢	名詞	一般					国勢	コクセイ	コクセイ
12951	集成	名詞	サ変接続					集成	シュウセイ	シューセイ
12952	柏	名詞	一般					柏	カシワ	カシワ
12953	書房	名詞	一般					書房	ショボウ	ショボー
12954	マルクス・ェンゲルス	名詞	一般						*	*
12955	全集	名詞	一般					全集	ゼンシュウ	ゼンシュー
12956	明治大	名詞	固有名詞	組織				明治大	メイジダイ	メイジダイ
12957	正編	名詞	一般					正編	セイヘン	セイヘン
12958	友	名詞	一般					友	トモ	トモ
12959	田辺	名詞	固有名詞	人名	姓			田辺	タナベ	タナベ
12960	筑	名詞	一般						*	*
12961	摩	名詞	一般					摩	マ	マ
12962	百科辞典	名詞	一般					百科辞典	ヒャッカジテン	ヒャッカジテン
12963	平凡社	名詞	固有名詞	組織				平凡社	ヘイボンシャ	ヘイボンシャ
12964	朝日	名詞	固有名詞	組織				朝日	アサヒ	アサヒ
12965	巻	名詞	一般					巻	マキ	マキ
12966	朝	名詞	固有名詞	地域	国			朝	チョウ	チョー
12967	萬	名詞	固有名詞	人名	姓			萬	ヨロズ	ヨロズ
12968	本国	名詞	一般					本国	ホンゴク	ホンゴク
12969	小学館	名詞	固有名詞	組織				小学館	ショウガクカン	ショーガクカン
12970	別冊	名詞	一般					別冊	ベッサツ	ベッサツ
12971	メディカルトビックス	名詞	固有名詞	一般					*	*
12972	医	名詞	接尾	一般				医	イ	イ
12973	歯	名詞	一般					歯	ハ	ハ
12974	薬	名詞	接尾	一般				薬	ヤク	ヤク
12975	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
12976	最後	名詞	一般					最後	サイゴ	サイゴ
12977	原点	名詞	一般					原点	ゲンテン	ゲンテン
12978	となり	名詞	一般					となり	トナリ	トナリ
12979	左下	名詞	一般					左下	ヒダリシタ	ヒダリシタ
12980	てる	動詞	非自立			一段	基本形	てる	テル	テル
12981	気	名詞	非自立	一般				気	キ	キ
12982	混同	名詞	サ変接続					混同	コンドウ	コンドー
12983	???	名詞	サ変接続						*	*
12984	Diet	名詞	一般						*	*
12985	ポータルサイト	名詞	固有名詞	組織					*	*
12986	応え	動詞	自立			一段	未然形	応える	コタエ	コタエ
12987	掛ける	動詞	自立			一段	基本形	掛ける	カケル	カケル
12988	ようこそ	感動詞						ようこそ	ヨウコソ	ヨーコソ
12989	ご覧	名詞	動詞非自立的					ご覧	ゴラン	ゴラン
12990	ください	動詞	自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
12991	647	名詞	数						*	*
12992	717	名詞	数						*	*
12993	）(	名詞	サ変接続						*	*
12994	Dnavi	名詞	一般						*	*
12995	)(	名詞	サ変接続						*	*
12996	612	名詞	数						*	*
12997	デジタルアーカイブサイトリスト	名詞	一般						*	*
12998	137	名詞	数						*	*
12999	窓	名詞	一般					窓	マド	マド
13000	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
13001	行き	動詞	非自立			五段・カ行促音便	連用形	行く	イキ	イキ
13002	区切っ	動詞	自立			五段・ラ行	連用タ接続	区切る	クギッ	クギッ
13003	様	名詞	接尾	人名				様	サマ	サマ
13004	ポータルサーバ	名詞	一般						*	*
13005	データハーベスト	名詞	固有名詞	一般					*	*
13006	DSpace	名詞	固有名詞	組織					*	*
13007	???????	名詞	サ変接続						*	*
13008	オープンソース・パッケージソフト	名詞	一般						*	*
13009	SRW	名詞	固有名詞	組織					*	*
13010	'（	名詞	サ変接続						*	*
13011	薄い	形容詞	自立			形容詞・アウオ段	基本形	薄い	ウスイ	ウスイ
13012	黄色	名詞	一般					黄色	キイロ	キイロ
13013	凸凹	名詞	一般					凸凹	オウトツ	オートツ
13014	**	名詞	サ変接続						*	*
13015	--	名詞	サ変接続						*	*
13016	インデキシング	名詞	一般						*	*
13017	昨年度	名詞	副詞可能					昨年度	サクネンド	サクネンド
13018	いただい	動詞	非自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
13019	'。	名詞	サ変接続						*	*
13020	最大公約数	名詞	一般					最大公約数	サイダイコウヤクスウ	サイダイコーヤクスー
13021	無理やり	副詞	一般					無理やり	ムリヤリ	ムリヤリ
13022	MODS	名詞	一般						*	*
13023	聴取	名詞	サ変接続					聴取	チョウシュ	チョーシュ
13024	元々	副詞	助詞類接続					元々	モトモト	モトモト
13025	欠落	名詞	サ変接続					欠落	ケツラク	ケツラク
13026	囲い	動詞	自立			五段・ワ行促音便	連用形	囲う	カコイ	カコイ
13027	こむ	動詞	非自立			五段・マ行	基本形	こむ	コム	コム
13028	任せ	動詞	自立			一段	未然形	任せる	マカセ	マカセ
13029	トータルシステム	名詞	一般					トータルシステム	トータルシステム	トータルシステム
13030	緊密	名詞	形容動詞語幹					緊密	キンミツ	キンミツ
13031	￥	記号	一般					￥	エン	エン
13032	Forksonomy	名詞	固有名詞	組織					*	*
13033	Mashup	名詞	固有名詞	組織					*	*
13034	Long	名詞	固有名詞	組織					*	*
13035	Tail	名詞	一般						*	*
13036	RDF	名詞	固有名詞	組織					*	*
13037	SKOS	名詞	固有名詞	組織					*	*
13038	GRDDL	名詞	固有名詞	組織					*	*
13039	SPARQL	名詞	固有名詞	組織					*	*
13040	第一義	名詞	一般					第一義	ダイイチギ	ダイイチギ
13041	所	名詞	非自立	副詞可能				所	トコロ	トコロ
13042	ホスティング	名詞	一般						*	*
13043	賛同	名詞	サ変接続					賛同	サンドウ	サンドー
13044	横取り	名詞	サ変接続					横取り	ヨコドリ	ヨコドリ
13045	まちまち	名詞	形容動詞語幹					まちまち	マチマチ	マチマチ
13046	ゆれ	動詞	自立			一段	連用形	ゆれる	ユレ	ユレ
13047	グルーピング	名詞	固有名詞	組織					*	*
13048	デジタルアーカイブポータルプロトタイプ	名詞	固有名詞	組織					*	*
13049	????????	名詞	サ変接続						*	*
13050	●(	名詞	サ変接続						*	*
13051	キーワードレコメンド	名詞	一般						*	*
13052	本棚	名詞	一般					本棚	ホンダナ	ホンダナ
13053	投稿	名詞	サ変接続					投稿	トウコウ	トーコー
13054	ただ	名詞	一般					ただ	タダ	タダ
13055	言い方	名詞	一般					言い方	イイカタ	イーカタ
13056	青い	形容詞	自立			形容詞・アウオ段	基本形	青い	アオイ	アオイ
13057	矢印	名詞	サ変接続					矢印	ヤジルシ	ヤジルシ
13058	赤い	形容詞	自立			形容詞・アウオ段	基本形	赤い	アカイ	アカイ
13059	百	名詞	数					百	ヒャク	ヒャク
13060	ORTA	名詞	一般						*	*
13061	iss	名詞	一般						*	*
13062	books	名詞	一般						*	*
13063	rss	名詞	一般						*	*
13064	any	名詞	一般						*	*
13065	永井	名詞	固有名詞	人名	姓			永井	ナガイ	ナガイ
13066	路子	名詞	固有名詞	人名	名			路子	ミチコ	ミチコ
13067	100000002	名詞	数						*	*
13068	000001752468	名詞	数						*	*
13069	00	名詞	数						*	*
13070	rdf	名詞	固有名詞	組織					*	*
13071	inprocess	名詞	一般						*	*
13072	xml	名詞	固有名詞	組織					*	*
13073	ndlopac	名詞	一般						*	*
13074	opensearch	名詞	一般						*	*
13075	title	名詞	一般						*	*
13076	="	名詞	サ変接続						*	*
13077	美貌	名詞	一般					美貌	ビボウ	ビボー
13078	女帝	名詞	一般					女帝	ニョテイ	ニョテイ
13079	openurl	名詞	一般						*	*
13080	au	名詞	一般						*	*
13081	=“	名詞	サ変接続						*	*
13082	oaipmh	名詞	一般						*	*
13083	verb	名詞	一般						*	*
13084	GetRecord	名詞	一般						*	*
13085	metadataPrefix	名詞	固有名詞	組織					*	*
13086	oai	名詞	一般						*	*
13087	dc	名詞	一般						*	*
13088	identifier	名詞	固有名詞	組織					*	*
13089	デジデポコンテンツページ	名詞	固有名詞	組織					*	*
13090	dl	名詞	一般						*	*
13091	ndljp	名詞	一般						*	*
13092	pid	名詞	一般						*	*
13093	888725	名詞	数						*	*
13094	view	名詞	一般						*	*
13095	jpegOutput	名詞	一般						*	*
13096	itemId	名詞	一般						*	*
13097	contentNo	名詞	固有名詞	組織					*	*
13098	outputScale	名詞	固有名詞	組織					*	*
13099	frameImage	名詞	一般						*	*
13100	1306065	名詞	数						*	*
13101	no	名詞	一般						*	*
13102	width	名詞	固有名詞	組織					*	*
13103	800	名詞	数						*	*
13104	height	名詞	固有名詞	組織					*	*
13105	rotate	名詞	固有名詞	組織					*	*
13106	fit	名詞	固有名詞	組織					*	*
13107	w	名詞	固有名詞	組織					*	*
13108	いま	名詞	副詞可能					いま	イマ	イマ
13109	併用	名詞	サ変接続					併用	ヘイヨウ	ヘイヨー
13110	Xmind	名詞	一般						*	*
13111	248	名詞	数						*	*
13112	切れ	動詞	自立			一段	連用形	切れる	キレ	キレ
13113	185	名詞	数						*	*
13114	裁断	名詞	サ変接続					裁断	サイダン	サイダン
13115	捜索	名詞	サ変接続					捜索	ソウサク	ソーサク
13116	通り	名詞	接尾	助数詞				通り	トオリ	トーリ
13117	没年	名詞	一般					没年	ボツネン	ボツネン
13118	公報	名詞	一般					公報	コウホウ	コーホー
13119	私人	名詞	一般					私人	シジン	シジン
13120	掛け	動詞	自立			一段	未然形	掛ける	カケ	カケ
13121	通り	名詞	一般					通り	トオリ	トーリ
13122	印刷所	名詞	一般					印刷所	インサツショ	インサツショ
13123	1970	名詞	数						*	*
13124	ISSN	名詞	固有名詞	組織					*	*
13125	付さ	動詞	自立			五段・サ行	未然形	付す	フサ	フサ
13126	ISSN	名詞	一般						*	*
13127	したがって	接続詞						したがって	シタガッテ	シタガッテ
13128	ISBN	名詞	一般						*	*
13129	けれども	助詞	接続助詞					けれども	ケレドモ	ケレドモ
13130	もっとも	接続詞						もっとも	モットモ	モットモ
13131	DOI	名詞	固有名詞	組織					*	*
13132	それほど	副詞	助詞類接続					それほど	ソレホド	ソレホド
13133	年鑑	名詞	一般					年鑑	ネンカン	ネンカン
13134	要覧	名詞	一般					要覧	ヨウラン	ヨーラン
13135	紀要	名詞	一般					紀要	キヨウ	キヨー
13136	申し上げ	動詞	自立			一段	連用形	申し上げる	モウシアゲ	モーシアゲ
13137	仮に	副詞	一般					仮に	カリニ	カリニ
13138	XMDF	名詞	固有名詞	組織					*	*
13139	BOOK	名詞	固有名詞	組織					*	*
13140	Kindle	名詞	固有名詞	組織					*	*
13141	いたし	動詞	自立			五段・サ行	連用形	いたす	イタシ	イタシ
13142	囲み	名詞	一般					囲み	カコミ	カコミ
13143	申出	動詞	自立			一段	連用形	申出る	モウシデ	モーシデ
13144	クローラー	名詞	一般						*	*
13145	整い	動詞	自立			五段・ワ行促音便	連用形	整う	トトノイ	トトノイ
13146	次第	名詞	副詞可能					次第	シダイ	シダイ
13147	ござい	動詞	自立			五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
13148	捨象	名詞	サ変接続					捨象	シャショウ	シャショー
13149	さて	接続詞						さて	サテ	サテ
13150	分かれ	動詞	自立			一段	連用形	分かれる	ワカレ	ワカレ
13151	濃い	形容詞	自立			形容詞・アウオ段	基本形	濃い	コイ	コイ
13152	いたし	動詞	非自立			五段・サ行	連用形	いたす	イタシ	イタシ
13153	ピンク	名詞	一般					ピンク	ピンク	ピンク
13154	茶色	名詞	一般					茶色	チャイロ	チャイロ
13155	四角	名詞	一般					四角	シカク	シカク
13156	かかっ	動詞	自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
13157	つき	動詞	自立			五段・カ行イ音便	連用形	つく	ツキ	ツキ
13158	　⇒　	名詞	サ変接続						*	*
13159	aboutus	名詞	一般						*	*
13160	digitization	名詞	一般						*	*
13161	agreement	名詞	一般						*	*
13162	⇔　	名詞	サ変接続						*	*
13163	録音	名詞	サ変接続					録音	ロクオン	ロクオン
13164	満了	名詞	サ変接続					満了	マンリョウ	マンリョー
13165	復刻	名詞	サ変接続					復刻	フッコク	フッコク
13166	翻刻	名詞	サ変接続					翻刻	ホンコク	ホンコク
13167	放映	名詞	サ変接続					放映	ホウエイ	ホーエイ
13168	限っ	動詞	自立			五段・ラ行	連用タ接続	限る	カギッ	カギッ
13169	596	名詞	数						*	*
13170	13281	名詞	数						*	*
13171	ILL	名詞	固有名詞	組織					*	*
13172	加入	名詞	サ変接続					加入	カニュウ	カニュー
13173	見解	名詞	一般					見解	ケンカイ	ケンカイ
13174	届く	動詞	自立			五段・カ行イ音便	基本形	届く	トドク	トドク
13175	プリントアウト	名詞	一般						*	*
13176	セルフプリントアウト	名詞	一般						*	*
13177	ON	名詞	一般						*	*
13178	DAISY	名詞	固有名詞	組織					*	*
13179	サピエ	名詞	一般						*	*
13180	Hadoop	名詞	一般						*	*
13181	GlusterFS	名詞	一般						*	*
13182	)、	名詞	サ変接続						*	*
13183	ファイシステム	名詞	一般						*	*
13184	甚大	名詞	形容動詞語幹					甚大	ジンダイ	ジンダイ
13185	受け取る	動詞	自立			五段・ラ行	基本形	受け取る	ウケトル	ウケトル
13186	増強	名詞	サ変接続					増強	ゾウキョウ	ゾーキョー
13187	しまわ	動詞	非自立			五段・ワ行促音便	未然形	しまう	シマワ	シマワ
13188	届ける	動詞	自立			一段	基本形	届ける	トドケル	トドケル
13189	支え	動詞	自立			一段	連用形	支える	ササエ	ササエ
13190	学際	名詞	一般					学際	ガクサイ	ガクサイ
13191	前身	名詞	一般					前身	ゼンシン	ゼンシン
13192	進めよ	動詞	自立			一段	未然ウ接続	進める	ススメヨ	ススメヨ
13193	描か	動詞	自立			五段・カ行イ音便	未然形	描く	エガカ	エガカ
13194	尽力	名詞	サ変接続					尽力	ジンリョク	ジンリョク
13195	散在	名詞	サ変接続					散在	サンザイ	サンザイ
13196	かけれ	動詞	自立			一段	仮定形	かける	カケレ	カケレ
13197	0401	名詞	数						*	*
13198	絵	名詞	一般					絵	エ	エ
13199	三宅	名詞	固有名詞	人名	姓			三宅	ミヤケ	ミヤケ
13200	陽一郎	名詞	固有名詞	人名	名			陽一郎	ヨウイチロウ	ヨーイチロー
13201	IBM	名詞	固有名詞	組織					*	*
13202	Watson	名詞	一般						*	*
13203	狼	名詞	一般					狼	オオカミ	オーカミ
13204	LOA	名詞	固有名詞	組織					*	*
13205	無能	名詞	一般					無能	ムノウ	ムノー
13206	シンポルグラウンディング	名詞	一般						*	*
13207	ネオ	名詞	一般					ネオ	ネオ	ネオ
13208	コグニトロン	名詞	一般					コグニトロン	コグニトロン	コグニトロン
13209	ヘップ	名詞	一般						*	*
13210	ニューラルネットワーク	名詞	固有名詞	組織					*	*
13211	パーセブトロン	名詞	固有名詞	組織					*	*
13212	ニューロン	名詞	一般					ニューロン	ニューロン	ニューロン
13213	シグモイド	名詞	一般						*	*
13214	シンポ	名詞	一般					シンポ	シンポ	シンポ
13215	リズム	名詞	一般					リズム	リズム	リズム
13216	コネクショニズム	名詞	固有名詞	組織					*	*
13217	ベイジアンネットワーク	名詞	固有名詞	組織					*	*
13218	隠れ	名詞	一般					隠れ	カクレ	カクレ
13219	AlphaGo	名詞	固有名詞	組織					*	*
13220	ディープ	名詞	一般						*	*
13221	囚人	名詞	一般					囚人	シュウジン	シュージン
13222	ダート	名詞	一般					ダート	ダート	ダート
13223	Al	名詞	一般						*	*
13224	心身	名詞	一般					心身	シンシン	シンシン
13225	弱い	形容詞	自立			形容詞・アウオ段	基本形	弱い	ヨワイ	ヨワイ
13226	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
13227	シンギュラリティ	名詞	固有名詞	組織					*	*
13228	収穫	名詞	サ変接続					収穫	シュウカク	シューカク
13229	スパース・コーディング	名詞	固有名詞	組織					*	*
13230	急降下	名詞	サ変接続					急降下	キュウコウカ	キューコーカ
13231	Al	名詞	固有名詞	組織					*	*
13232	ペース	名詞	一般					ペース	ペース	ペース
13233	ピヘイピアペース	名詞	固有名詞	組織					*	*
13234	サブサンプション・アーキテクチャ	名詞	固有名詞	組織					*	*
13235	ってな	助詞	格助詞	連語				ってな	ッテナ	ッテナ
13236	ん	名詞	非自立	一般				ん	ン	ン
13237	ソーシャルブレイン	名詞	固有名詞	一般					*	*
13238	ワトソン	名詞	固有名詞	人名	姓			ワトソン	ワトソン	ワトソン
13239	真似る	動詞	自立			一段	基本形	真似る	マネル	マネル
13240	ニコーラルネットワーク	名詞	固有名詞	組織					*	*
13241	ヘッフ	名詞	一般						*	*
13242	叢	名詞	一般					叢	クサムラ	クサムラ
13243	スパース・モデリング	名詞	一般						*	*
13244	かたち	名詞	一般					かたち	カタチ	カタチ
13245	サブサンブション・アーキテクチャ	名詞	固有名詞	組織					*	*
13246	おしゃべり	名詞	サ変接続					おしゃべり	オシャベリ	オシャベリ
13247	ポイド	名詞	固有名詞	組織					*	*
13248	サイバネティクス	名詞	固有名詞	組織					*	*
13249	閤	名詞	固有名詞	地域	一般			閤	ゴウ	ゴー
13250	題	名詞	一般					題	ダイ	ダイ
13251	閥	名詞	接尾	一般				閥	バツ	バツ
13252	終章	名詞	一般					終章	シュウショウ	シューショー
13253	Impress	名詞	固有名詞	組織					*	*
13254	QuickBooks	名詞	一般						*	*
13255	教え	動詞	自立			一段	未然形	教える	オシエ	オシエ
13256	細胞	名詞	一般					細胞	サイボウ	サイボー
13257	弱く	形容詞	自立			形容詞・アウオ段	連用テ接続	弱い	ヨワク	ヨワク
13258	細く	形容詞	自立			形容詞・アウオ段	連用テ接続	細い	ホソク	ホソク
13259	重なる	動詞	自立			五段・ラ行	基本形	重なる	カサナル	カサナル
13260	扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	扱う	アツカッ	アツカッ
13261	無数	名詞	形容動詞語幹					無数	ムスウ	ムスー
13262	終わる	動詞	自立			五段・ラ行	基本形	終わる	オワル	オワル
13263	辿れる	動詞	自立			一段	基本形	辿れる	タドレル	タドレル
13264	教わっ	動詞	自立			五段・ラ行	連用タ接続	教わる	オソワッ	オソワッ
13265	気づい	動詞	自立			五段・カ行イ音便	連用タ接続	気づく	キヅイ	キズイ
13266	班	名詞	一般					班	ハン	ハン
13267	シンプル	名詞	形容動詞語幹					シンプル	シンプル	シンプル
13268	こなさ	動詞	自立			五段・サ行	未然形	こなす	コナサ	コナサ
13269	囲碁	名詞	一般					囲碁	イゴ	イゴ
13270	チェス	名詞	一般					チェス	チェス	チェス
13271	棋譜	名詞	一般					棋譜	キフ	キフ
13272	多かれ	形容詞	自立			形容詞・アウオ段	命令ｅ	多い	オオカレ	オーカレ
13273	少なかれ	形容詞	自立			形容詞・アウオ段	命令ｅ	少ない	スクナカレ	スクナカレ
13274	勝ち	動詞	自立			五段・タ行	連用形	勝つ	カチ	カチ
13275	戦い	名詞	一般					戦い	タタカイ	タタカイ
13276	勝てる	動詞	自立			一段	基本形	勝てる	カテル	カテル
13277	なんとなく	副詞	助詞類接続					なんとなく	ナントナク	ナントナク
13278	勝利	名詞	サ変接続					勝利	ショウリ	ショーリ
13279	見出す	動詞	自立			五段・サ行	基本形	見出す	ミイダス	ミイダス
13280	らしい	助動詞				形容詞・イ段	基本形	らしい	ラシイ	ラシイ
13281	次第に	副詞	一般					次第に	シダイニ	シダイニ
13282	気づく	動詞	自立			五段・カ行イ音便	基本形	気づく	キヅク	キズク
13283	代わり	名詞	一般					代わり	カワリ	カワリ
13284	分別	名詞	サ変接続					分別	フンベツ	フンベツ
13285	いら	動詞	自立			五段・ラ行	未然形	いる	イラ	イラ
13286	減る	動詞	自立			五段・ラ行	基本形	減る	ヘル	ヘル
13287	賢い	形容詞	自立			形容詞・アウオ段	基本形	賢い	カシコイ	カシコイ
13288	進出	名詞	サ変接続					進出	シンシュツ	シンシュツ
13289	こなす	動詞	自立			五段・サ行	基本形	こなす	コナス	コナス
13290	見つける	動詞	自立			一段	基本形	見つける	ミツケル	ミツケル
13291	既往	名詞	一般					既往	キオウ	キオー
13292	まね	名詞	サ変接続					まね	マネ	マネ
13293	終わら	動詞	自立			五段・ラ行	未然形	終わる	オワラ	オワラ
13294	よう	名詞	接尾	一般				よう	ヨウ	ヨー
13295	模範	名詞	一般					模範	モハン	モハン
13296	取れる	動詞	自立			一段	基本形	取れる	トレル	トレル
13297	鍛錬	名詞	サ変接続					鍛錬	タンレン	タンレン
13298	怠ら	動詞	自立			五段・ラ行	未然形	怠る	オコタラ	オコタラ
13299	運ぶ	動詞	自立			五段・バ行	基本形	運ぶ	ハコブ	ハコブ
13300	荷物	名詞	一般					荷物	ニモツ	ニモツ
13301	真っ先	名詞	一般					真っ先	マッサキ	マッサキ
13302	パワードスーツ	名詞	一般						*	*
13303	巧み	名詞	形容動詞語幹					巧み	タクミ	タクミ
13304	やはり	副詞	一般					やはり	ヤハリ	ヤハリ
13305	残る	動詞	自立			五段・ラ行	基本形	残る	ノコル	ノコル
13306	しばらく	副詞	助詞類接続					しばらく	シバラク	シバラク
13307	ルーティン	名詞	一般						*	*
13308	囚われ	動詞	自立			一段	未然形	囚われる	トラワレ	トラワレ
13309	しまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
13310	引き継げる	動詞	自立			一段	基本形	引き継げる	ヒキツゲル	ヒキツゲル
13311	拘り	動詞	自立			五段・ラ行	連用形	拘る	カカワリ	カカワリ
13312	すぎ	動詞	非自立			一段	未然形	すぎる	スギ	スギ
13313	得手	名詞	一般					得手	エテ	エテ
13314	不得手	名詞	一般					不得手	フエテ	フエテ
13315	汲む	動詞	自立			五段・マ行	基本形	汲む	クム	クム
13316	読み取る	動詞	自立			五段・ラ行	基本形	読み取る	ヨミトル	ヨミトル
13317	苦手	名詞	形容動詞語幹					苦手	ニガテ	ニガテ
13318	生み出せる	動詞	自立			一段	基本形	生み出せる	ウミダセル	ウミダセル
13319	温かみ	名詞	一般					温かみ	アタタカミ	アタタカミ
13320	生き残る	動詞	自立			五段・ラ行	基本形	生き残る	イキノコル	イキノコル
13321	デザイナー	名詞	一般					デザイナー	デザイナー	デザイナー
13322	生き残っ	動詞	自立			五段・ラ行	連用タ接続	生き残る	イキノコッ	イキノコッ
13323	執筆	名詞	サ変接続					執筆	シッピツ	シッピツ
13324	格	名詞	接尾	一般				格	カク	カク
13325	出せ	動詞	自立			一段	未然形	出せる	ダセ	ダセ
13326	Pepper	名詞	固有名詞	組織					*	*
13327	売り	動詞	自立			五段・ラ行	連用形	売る	ウリ	ウリ
13328	人気	名詞	一般					人気	ニンキ	ニンキ
13329	で	動詞	自立			一段	連用形	でる	デ	デ
13330	関わっ	動詞	自立			五段・ラ行	連用タ接続	関わる	カカワッ	カカワッ
13331	ロイド	名詞	固有名詞	一般					*	*
13332	作曲	名詞	サ変接続					作曲	サッキョク	サッキョク
13333	作詞	名詞	サ変接続					作詞	サクシ	サクシ
13334	作れ	動詞	自立			一段	連用形	作れる	ツクレ	ツクレ
13335	古臭い	形容詞	自立			形容詞・アウオ段	基本形	古臭い	フルクサイ	フルクサイ
13336	美容	名詞	一般					美容	ビヨウ	ビヨー
13337	師	名詞	接尾	一般				師	シ	シ
13338	仕上げる	動詞	自立			一段	基本形	仕上げる	シアゲル	シアゲル
13339	人類	名詞	一般					人類	ジンルイ	ジンルイ
13340	助手	名詞	一般					助手	ジョシュ	ジョシュ
13341	なくなっ	動詞	自立			五段・ラ行	連用タ接続	なくなる	ナクナッ	ナクナッ
13342	下手	名詞	形容動詞語幹					下手	ヘタ	ヘタ
13343	雑務	名詞	一般					雑務	ザツム	ザツム
13344	追わ	動詞	自立			五段・ワ行促音便	未然形	追う	オワ	オワ
13345	分	名詞	サ変接続					分	ブン	ブン
13346	大いに	副詞	一般					大いに	オオイニ	オーイニ
13347	使え	動詞	自立			一段	連用形	使える	ツカエ	ツカエ
13348	裁判官	名詞	一般					裁判官	サイバンカン	サイバンカン
13349	介する	動詞	自立			サ変・－スル	基本形	介する	カイスル	カイスル
13350	委ね	動詞	自立			一段	連用形	委ねる	ユダネ	ユダネ
13351	絡む	動詞	自立			五段・マ行	基本形	絡む	カラム	カラム
13352	健やか	名詞	一般					健やか	スコヤカ	スコヤカ
13353	薬剤師	名詞	一般					薬剤師	ヤクザイシ	ヤクザイシ
13354	技師	名詞	一般					技師	ギシ	ギシ
13355	関わり	名詞	一般					関わり	カカワリ	カカワリ
13356	補遺	名詞	一般					補遺	ホイ	ホイ
13357	儒	名詞	一般						*	*
13358	y	名詞	一般						*	*
13359	歳	名詞	一般					歳	トシ	トシ
13360	奪う	動詞	自立			五段・ワ行促音便	基本形	奪う	ウバウ	ウバウ
13361	想像	名詞	サ変接続					想像	ソウゾウ	ソーゾー
13362	覚える	動詞	自立			一段	基本形	覚える	オボエル	オボエル
13363	塾	名詞	一般					塾	ジュク	ジュク
13364	動物	名詞	一般					動物	ドウブツ	ドーブツ
13365	トレーナー	名詞	一般					トレーナー	トレーナー	トレーナー
13366	インストラクター	名詞	一般					インストラクター	インストラクター	インストラクター
13367	さえ	助詞	係助詞					さえ	サエ	サエ
13368	まだまだ	副詞	助詞類接続					まだまだ	マダマダ	マダマダ
13369	勝つ	動詞	自立			五段・タ行	基本形	勝つ	カツ	カツ
13370	勝て	動詞	自立			一段	未然形	勝てる	カテ	カテ
13371	早め	名詞	一般					早め	ハヤメ	ハヤメ
13372	飛び出す	動詞	自立			五段・サ行	基本形	飛び出す	トビダス	トビダス
13373	あとがき	名詞	一般					あとがき	アトガキ	アトガキ
13374	競い合え	動詞	自立			五段・ワ行促音便	仮定形	競い合う	キソイアエ	キソイアエ
13375	当然	副詞	助詞類接続					当然	トウゼン	トーゼン
13376	ら	名詞	一般					ら	ラ	ラ
13377	ライバル	名詞	一般					ライバル	ライバル	ライバル
13378	それでも	接続詞						それでも	ソレデモ	ソレデモ
13379	なお	副詞	一般					なお	ナオ	ナオ
13380	谷田部	名詞	固有名詞	人名	姓			谷田部	ヤタベ	ヤタベ
13381	卓	名詞	固有名詞	人名	名			卓	タク	タク
13382	過	接頭詞	名詞接続					過	カ	カ
13383	CNN	名詞	一般						*	*
13384	畳み込み	動詞	自立			五段・マ行	連用形	畳み込む	タタミコミ	タタミコミ
13385	RNN	名詞	一般						*	*
13386	LSTM	名詞	固有名詞	組織					*	*
13387	CNN	名詞	固有名詞	組織					*	*
13388	凌駕	名詞	サ変接続					凌駕	リョウガ	リョーガ
13389	置き換わっ	動詞	自立			五段・ラ行	連用タ接続	置き換わる	オキカワッ	オキカワッ
13390	事務職	名詞	一般					事務職	ジムショク	ジムショク
13391	始まり	動詞	自立			五段・ラ行	連用形	始まる	ハジマリ	ハジマリ
13392	込も	動詞	非自立			五段・マ行	未然ウ接続	込む	コモ	コモ
13393	すぎる	動詞	非自立			一段	基本形	すぎる	スギル	スギル
13394	体質	名詞	一般					体質	タイシツ	タイシツ
13395	Facebook	名詞	固有名詞	組織					*	*
13396	IBM	名詞	一般						*	*
13397	Microsoft	名詞	一般						*	*
13398	gigazine	名詞	一般						*	*
13399	20160929	名詞	数						*	*
13400	partnership	名詞	一般						*	*
13401	ai	名詞	一般						*	*
13402	facebook	名詞	一般						*	*
13403	amazon	名詞	一般						*	*
13404	google	名詞	一般						*	*
13405	ibm	名詞	一般						*	*
13406	microsoft	名詞	一般						*	*
13407	幼児	名詞	一般					幼児	ヨウジ	ヨージ
13408	シナプス	名詞	一般					シナプス	シナプス	シナプス
13409	実体験	名詞	一般					実体験	ジツタイケン	ジツタイケン
13410	色々	名詞	形容動詞語幹					色々	イロイロ	イロイロ
13411	絵本	名詞	一般					絵本	エホン	エホン
13412	たとえ	副詞	一般					たとえ	タトエ	タトエ
13413	聴覚	名詞	一般					聴覚	チョウカク	チョーカク
13414	詰め込める	動詞	自立			一段	基本形	詰め込める	ツメコメル	ツメコメル
13415	DNA	名詞	一般						*	*
13416	好ん	動詞	自立			五段・マ行	連用タ接続	好む	コノン	コノン
13417	ディテール	名詞	一般					ディテール	ディテール	ディテール
13418	そぎ	動詞	自立			五段・ガ行	連用形	そぐ	ソギ	ソギ
13419	落とし	動詞	自立			五段・サ行	連用形	落とす	オトシ	オトシ
13420	大人	名詞	一般					大人	オトナ	オトナ
13421	積む	動詞	自立			五段・マ行	基本形	積む	ツム	ツム
13422	おちいら	動詞	自立			五段・ラ行	未然形	おちいる	オチイラ	オチイラ
13423	偏見	名詞	一般					偏見	ヘンケン	ヘンケン
13424	もた	動詞	自立			五段・タ行	未然形	もつ	モタ	モタ
13425	スパム	名詞	一般						*	*
13426	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
13427	似	動詞	自立			一段	連用形	似る	ニ	ニ
13428	かつて	副詞	一般					かつて	カツテ	カツテ
13429	総量	名詞	一般					総量	ソウリョウ	ソーリョー
13430	考え出さ	動詞	自立			五段・サ行	未然形	考え出す	カンガエダサ	カンガエダサ
13431	誤判	名詞	一般					誤判	ゴハン	ゴハン
13432	評点	名詞	一般					評点	ヒョウテン	ヒョーテン
13433	勧める	動詞	自立			一段	基本形	勧める	ススメル	ススメル
13434	アイテムベースレコメンド	名詞	固有名詞	一般					*	*
13435	選びだし	動詞	自立			五段・サ行	連用形	選びだす	エラビダシ	エラビダシ
13436	勧め	動詞	自立			一段	連用形	勧める	ススメ	ススメ
13437	避ける	動詞	自立			一段	基本形	避ける	サケル	サケル
13438	別に	副詞	一般					別に	ベツニ	ベツニ
13439	比べる	動詞	自立			一段	基本形	比べる	クラベル	クラベル
13440	gram	名詞	一般						*	*
13441	TF	名詞	一般						*	*
13442	ｊ	記号	アルファベット					ｊ	ジェイ	ジェイ
13443	かな漢字	名詞	一般					かな漢字	カナカンジ	カナカンジ
13444	おかげ	名詞	一般					おかげ	オカゲ	オカゲ
13445	切り出す	動詞	自立			五段・サ行	基本形	切り出す	キリダス	キリダス
13446	いまだに	副詞	一般					いまだに	イマダニ	イマダニ
13447	有名	名詞	形容動詞語幹					有名	ユウメイ	ユーメイ
13448	MeCab	名詞	固有名詞	組織					*	*
13449	成績	名詞	一般					成績	セイセキ	セイセキ
13450	ML	名詞	固有名詞	組織					*	*
13451	火付け	名詞	一般					火付け	ヒツケ	ヒツケ
13452	こうして	接続詞						こうして	コウシテ	コーシテ
13453	突入	名詞	サ変接続					突入	トツニュウ	トツニュー
13454	売り上げ	名詞	一般					売り上げ	ウリアゲ	ウリアゲ
13455	品ぞろえ	名詞	一般					品ぞろえ	シナゾロエ	シナゾロエ
13456	陳列	名詞	サ変接続					陳列	チンレツ	チンレツ
13457	棚	名詞	一般					棚	タナ	タナ
13458	ビデオカメラ	名詞	一般					ビデオカメラ	ビデオカメラ	ビデオカメラ
13459	立ち入ら	動詞	自立			五段・ラ行	未然形	立ち入る	タチイラ	タチイラ
13460	通路	名詞	一般					通路	ツウロ	ツーロ
13461	スマ	名詞	固有名詞	一般				スマ	スマ	スマ
13462	ホ	名詞	一般					ホ	ホ	ホ
13463	見込める	動詞	自立			一段	基本形	見込める	ミコメル	ミコメル
13464	来訪	名詞	サ変接続					来訪	ライホウ	ライホー
13465	店員	名詞	一般					店員	テンイン	テンイン
13466	フライト	名詞	一般					フライト	フライト	フライト
13467	飛行機	名詞	一般					飛行機	ヒコウキ	ヒコーキ
13468	曜日	名詞	一般					曜日	ヨウビ	ヨービ
13469	停車	名詞	サ変接続					停車	テイシャ	テイシャ
13470	可読性	名詞	一般					可読性	カトクセイ	カトクセイ
13471	メトリクスデータ	名詞	一般						*	*
13472	良かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	良い	ヨカッ	ヨカッ
13473	ホールド	名詞	一般					ホールド	ホールド	ホールド
13474	陽性	名詞	一般					陽性	ヨウセイ	ヨーセイ
13475	ROC	名詞	固有名詞	組織					*	*
13476	深い	形容詞	自立			形容詞・アウオ段	基本形	深い	フカイ	フカイ
13477	積め	動詞	自立			五段・マ行	仮定形	積む	ツメ	ツメ
13478	シーン	名詞	一般					シーン	シーン	シーン
13479	手軽	名詞	形容動詞語幹					手軽	テガル	テガル
13480	始め	動詞	自立			一段	未然形	始める	ハジメ	ハジメ
13481	済む	動詞	自立			五段・マ行	基本形	済む	スム	スム
13482	集客	名詞	一般					集客	シュウキャク	シューキャク
13483	チャットボット	名詞	一般						*	*
13484	押さえる	動詞	自立			一段	基本形	押さえる	オサエル	オサエル
13485	ランナー	名詞	一般					ランナー	ランナー	ランナー
13486	No	名詞	固有名詞	組織					*	*
13487	Free	名詞	一般						*	*
13488	Lunch	名詞	一般						*	*
13489	出せる	動詞	自立			一段	基本形	出せる	ダセル	ダセル
13490	剣豪	名詞	一般					剣豪	ケンゴウ	ケンゴー
13491	しかも	接続詞						しかも	シカモ	シカモ
13492	かい	動詞	自立			五段・ワ行促音便	連用形	かう	カイ	カイ
13493	けつ	名詞	一般					けつ	ケツ	ケツ
13494	昔ながら	副詞	助詞類接続					昔ながら	ムカシナガラ	ムカシナガラ
13495	プログラマー	名詞	一般					プログラマー	プログラマー	プログラマー
13496	熟知	名詞	サ変接続					熟知	ジュクチ	ジュクチ
13497	手探り	名詞	一般					手探り	テサグリ	テサグリ
13498	裸	名詞	一般					裸	ハダカ	ハダカ
13499	嫌い	動詞	自立			五段・ワ行促音便	連用形	嫌う	キライ	キライ
13500	画期的	名詞	形容動詞語幹					画期的	カッキテキ	カッキテキ
13501	様子見	名詞	一般					様子見	ヨウスミ	ヨースミ
13502	立て	動詞	自立			一段	未然形	立てる	タテ	タテ
13503	ハイリスクハイリターン	名詞	一般						*	*
13504	狙う	動詞	自立			五段・ワ行促音便	基本形	狙う	ネラウ	ネラウ
13505	ローリスクローリターン	名詞	一般						*	*
13506	Rｊ	名詞	一般						*	*
13507	制する	動詞	自立			サ変・－スル	基本形	制する	セイスル	セイスル
13508	勝者	名詞	一般					勝者	ショウシャ	ショーシャ
13509	ビジネスマン	名詞	一般					ビジネスマン	ビジネスマン	ビジネスマン
13510	あなた	名詞	代名詞	一般				あなた	アナタ	アナタ
13511	なにか	副詞	助詞類接続					なにか	ナニカ	ナニカ
13512	秀で	動詞	自立			一段	連用形	秀でる	ヒイデ	ヒイデ
13513	難なく	副詞	一般					難なく	ナンナク	ナンナク
13514	解き方	名詞	一般					解き方	トキカタ	トキカタ
13515	生理学	名詞	一般					生理学	セイリガク	セイリガク
13516	条件下	名詞	一般					条件下	ジョウケンカ	ジョーケンカ
13517	樹	名詞	一般					樹	キ	キ
13518	突起	名詞	サ変接続					突起	トッキ	トッキ
13519	りんご	名詞	一般					りんご	リンゴ	リンゴ
13520	果実	名詞	一般					果実	カジツ	カジツ
13521	発火	名詞	サ変接続					発火	ハッカ	ハッカ
13522	またがっ	動詞	自立			五段・ラ行	連用タ接続	またがる	マタガッ	マタガッ
13523	周り	名詞	一般					周り	マワリ	マワリ
13524	づけ	動詞	自立			一段	未然形	づける	ヅケ	ズケ
13525	上がる	動詞	自立			五段・ラ行	基本形	上がる	アガル	アガル
13526	書く	動詞	自立			五段・カ行イ音便	基本形	書く	カク	カク
13527	大変	名詞	形容動詞語幹					大変	タイヘン	タイヘン
13528	もらお	動詞	非自立			五段・ワ行促音便	未然ウ接続	もらう	モラオ	モラオ
13529	取り出せ	動詞	自立			五段・サ行	仮定形	取り出す	トリダセ	トリダセ
13530	つけ	動詞	自立			一段	未然形	つける	ツケ	ツケ
13531	体得	名詞	サ変接続					体得	タイトク	タイトク
13532	スロットマシーン	名詞	一般						*	*
13533	ポテンシャル	名詞	一般					ポテンシャル	ポテンシャル	ポテンシャル
13534	潜ん	動詞	自立			五段・マ行	連用タ接続	潜む	ヒソン	ヒソン
13535	とっ	動詞	自立			五段・ラ行	連用タ接続	とる	トッ	トッ
13536	起こす	動詞	自立			五段・サ行	基本形	起こす	オコス	オコス
13537	ローリスクハイリターン	名詞	一般						*	*
13538	神経	名詞	一般					神経	シンケイ	シンケイ
13539	1943	名詞	数						*	*
13540	復活	名詞	サ変接続					復活	フッカツ	フッカツ
13541	解け	動詞	自立			一段	未然形	解ける	トケ	トケ
13542	パーセプトロン	名詞	一般					パーセプトロン	パーセプトロン	パーセプトロン
13543	バックプロパゲーショ	名詞	一般						*	*
13544	冬	名詞	一般					冬	フユ	フユ
13545	迎える	動詞	自立			一段	基本形	迎える	ムカエル	ムカエル
13546	あふれる	動詞	自立			一段	基本形	あふれる	アフレル	アフレル
13547	呼び起こし	動詞	自立			五段・サ行	連用形	呼び起こす	ヨビオコシ	ヨビオコシ
13548	ILSVRC	名詞	固有名詞	組織					*	*
13549	Geoffrey	名詞	固有名詞	組織					*	*
13550	Everest	名詞	一般						*	*
13551	Hinton	名詞	一般						*	*
13552	ディープラーニング	名詞	固有名詞	一般					*	*
13553	圧倒的	名詞	形容動詞語幹					圧倒的	アットウテキ	アットーテキ
13554	やら	動詞	自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
13555	まわす	動詞	自立			五段・サ行	基本形	まわす	マワス	マワス
13556	例題	名詞	一般					例題	レイダイ	レイダイ
13557	いくら	副詞	一般					いくら	イクラ	イクラ
13558	ちょっと	副詞	助詞類接続					ちょっと	チョット	チョット
13559	ひねっ	動詞	自立			五段・ラ行	連用タ接続	ひねる	ヒネッ	ヒネッ
13560	立た	動詞	自立			五段・タ行	未然形	立つ	タタ	タタ
13561	あがる	動詞	自立			五段・ラ行	基本形	あがる	アガル	アガル
13562	付する	動詞	自立			サ変・－スル	基本形	付する	フスル	フスル
13563	GPU	名詞	一般						*	*
13564	目覚ましい	形容詞	自立			形容詞・イ段	基本形	目覚ましい	メザマシイ	メザマシイ
13565	追いつい	動詞	自立			五段・カ行イ音便	連用タ接続	追いつく	オイツイ	オイツイ
13566	浅い	形容詞	自立			形容詞・アウオ段	基本形	浅い	アサイ	アサイ
13567	から	名詞	一般					から	カラ	カラ
13568	セールスマン	名詞	一般					セールスマン	セールスマン	セールスマン
13569	NEAT	名詞	固有名詞	組織					*	*
13570	遺伝子	名詞	一般					遺伝子	イデンシ	イデンシ
13571	NEAT	名詞	一般						*	*
13572	つく	動詞	自立			五段・カ行イ音便	基本形	つく	ツク	ツク
13573	salesforce	名詞	一般						*	*
13574	blog	名詞	一般						*	*
13575	Artificial	名詞	一般						*	*
13576	各所	名詞	一般					各所	カクショ	カクショ
13577	宝	名詞	一般					宝	タカラ	タカラ
13578	持ち腐れ	名詞	一般					持ち腐れ	モチグサレ	モチグサレ
13579	陥っ	動詞	自立			五段・ラ行	連用タ接続	陥る	オチイッ	オチイッ
13580	誤らせ	動詞	自立			一段	連用形	誤らせる	アヤマラセ	アヤマラセ
13581	鈍ら	動詞	自立			五段・ラ行	未然形	鈍る	ニブラ	ニブラ
13582	かね	動詞	非自立			一段	連用形	かねる	カネ	カネ
13583	裏づけ	名詞	一般					裏づけ	ウラヅケ	ウラズケ
13584	めまぐるしい	形容詞	自立			形容詞・イ段	基本形	めまぐるしい	メマグルシイ	メマグルシイ
13585	ディープラ	名詞	一般						*	*
13586	実社会	名詞	一般					実社会	ジッシャカイ	ジッシャカイ
13587	トヨタ	名詞	固有名詞	組織				トヨタ	トヨタ	トヨタ
13588	乗用車	名詞	一般					乗用車	ジョウヨウシャ	ジョーヨーシャ
13589	イノベ	名詞	一般						*	*
13590	お客	名詞	一般					お客	オキャク	オキャク
13591	答え	動詞	自立			一段	未然形	答える	コタエ	コタエ
13592	ウェラブルデバイス	名詞	固有名詞	組織					*	*
13593	スマホアプリ	名詞	固有名詞	組織					*	*
13594	インタストリ	名詞	一般						*	*
13595	オム	名詞	一般						*	*
13596	ノミ	名詞	一般					ノミ	ノミ	ノミ
13597	ヘルス	名詞	一般					ヘルス	ヘルス	ヘルス
13598	ハウス	名詞	一般					ハウス	ハウス	ハウス
13599	HEMS	名詞	固有名詞	組織					*	*
13600	EduTech	名詞	一般						*	*
13601	アダプティブラ	名詞	一般						*	*
13602	HRTech	名詞	固有名詞	組織					*	*
13603	コンストラクション	名詞	一般					コンストラクション	コンストラクション	コンストラクション
13604	ビ	名詞	一般						*	*
13605	ッグデータ	名詞	一般						*	*
13606	恩恵	名詞	一般					恩恵	オンケイ	オンケイ
13607	APl	名詞	一般						*	*
13608	アプリケ	名詞	一般						*	*
13609	ション・プログラミング・インタ	名詞	一般						*	*
13610	フ	名詞	一般						*	*
13611	工	名詞	接尾	一般				工	コウ	コー
13612	ス	名詞	固有名詞	組織					*	*
13613	増やし	動詞	自立			五段・サ行	連用形	増やす	フヤシ	フヤシ
13614	j	名詞	固有名詞	組織					*	*
13615	聞	名詞	一般						*	*
13616	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
13617	導き出さ	動詞	自立			五段・サ行	未然形	導き出す	ミチビキダサ	ミチビキダサ
13618	コンビューター	名詞	一般						*	*
13619	洪水	名詞	一般					洪水	コウズイ	コーズイ
13620	ごとき	助動詞				文語・ゴトシ	体言接続	ごとし	ゴトキ	ゴトキ
13621	口	名詞	接尾	一般				口	グチ	グチ
13622	ジー	名詞	一般						*	*
13623	ライフラリ	名詞	一般						*	*
13624	GCP	名詞	固有名詞	組織					*	*
13625	安価	名詞	一般					安価	アンカ	アンカ
13626	コンビュータ	名詞	一般						*	*
13627	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
13628	キスパートシステム	名詞	一般						*	*
13629	出来上がる	動詞	自立			五段・ラ行	基本形	出来上がる	デキアガル	デキアガル
13630	いろいろ	名詞	形容動詞語幹					いろいろ	イロイロ	イロイロ
13631	ユ	名詞	一般						*	*
13632	ラルネットワーク	名詞	固有名詞	組織					*	*
13633	デ	名詞	固有名詞	組織					*	*
13634	ようやく	副詞	一般					ようやく	ヨウヤク	ヨーヤク
13635	せよ	動詞	接尾			一段	未然ウ接続	せる	セヨ	セヨ
13636	送り出す	動詞	自立			五段・サ行	基本形	送り出す	オクリダス	オクリダス
13637	遊び場	名詞	一般					遊び場	アソビバ	アソビバ
13638	ニューラルネット	名詞	一般						*	*
13639	Playground	名詞	一般						*	*
13640	OK	名詞	一般						*	*
13641	らせん	名詞	一般					らせん	ラセン	ラセン
13642	入り組ん	動詞	自立			五段・マ行	連用タ接続	入り組む	イリクン	イリクン
13643	ユーロン	名詞	一般						*	*
13644	きる	動詞	自立			一段	基本形	きる	キル	キル
13645	お手本	名詞	一般					お手本	オテホン	オテホン
13646	読み込む	動詞	自立			五段・マ行	基本形	読み込む	ヨミコム	ヨミコム
13647	ラルネット	名詞	一般						*	*
13648	動く	動詞	自立			五段・カ行イ音便	基本形	動く	ウゴク	ウゴク
13649	見つけだす	動詞	自立			五段・サ行	基本形	見つけだす	ミツケダス	ミツケダス
13650	サッカー	名詞	一般					サッカー	サッカー	サッカー
13651	試合	名詞	サ変接続					試合	シアイ	シアイ
13652	シユ	名詞	一般						*	*
13653	ト	名詞	一般						*	*
13654	勝ち	名詞	一般					勝ち	カチ	カチ
13655	アルファ	名詞	一般					アルファ	アルファ	アルファ
13656	碁	名詞	一般					碁	ゴ	ゴ
13657	架空	名詞	一般					架空	カクウ	カクー
13658	対局	名詞	サ変接続					対局	タイキョク	タイキョク
13659	向	接頭詞	名詞接続					向	コウ	コー
13660	話しかけ	動詞	自立			一段	連用形	話しかける	ハナシカケ	ハナシカケ
13661	コンシェルジュ	名詞	一般						*	*
13662	話	名詞	サ変接続					話	ハナシ	ハナシ
13663	Echo	名詞	一般						*	*
13664	閣	名詞	一般						*	*
13665	見分ける	動詞	自立			一段	基本形	見分ける	ミワケル	ミワケル
13666	フォト	名詞	一般					フォト	フォト	フォト
13667	ChristmasJ	名詞	固有名詞	組織					*	*
13668	絵描き	名詞	一般					絵描き	エカキ	エカキ
13669	Quick	名詞	固有名詞	組織					*	*
13670	Draw	名詞	一般						*	*
13671	Umbrella	名詞	固有名詞	組織					*	*
13672	傘	名詞	一般					傘	カサ	カサ
13673	手書き	名詞	サ変接続					手書き	テガキ	テガキ
13674	箔	名詞	一般					箔	ハク	ハク
13675	ディープドリーム	名詞	固有名詞	一般					*	*
13676	マジェンタ	名詞	固有名詞	一般					*	*
13677	読唇術	名詞	一般					読唇術	ドクシンジュツ	ドクシンジュツ
13678	返信	名詞	一般					返信	ヘンシン	ヘンシン
13679	Inbox	名詞	固有名詞	組織					*	*
13680	グーグルスプリングボード	名詞	固有名詞	一般					*	*
13681	インタ	名詞	一般						*	*
13682	フエース	名詞	一般						*	*
13683	お薦め	名詞	サ変接続					お薦め	オススメ	オススメ
13684	プッシユ	名詞	一般						*	*
13685	話しかける	動詞	自立			一段	基本形	話しかける	ハナシカケル	ハナシカケル
13686	疎通	名詞	サ変接続					疎通	ソツウ	ソツー
13687	アシスタント	名詞	一般					アシスタント	アシスタント	アシスタント
13688	ピアノ	名詞	一般					ピアノ	ピアノ	ピアノ
13689	曲	名詞	一般					曲	キョク	キョク
13690	WaveNet	名詞	固有名詞	組織					*	*
13691	翻	名詞	一般					翻	コボシ	コボシ
13692	訊	名詞	一般						*	*
13693	ぐんと	副詞	一般					ぐんと	グント	グント
13694	グーグルニューラル	名詞	一般						*	*
13695	GNMT	名詞	固有名詞	組織					*	*
13696	区切り	名詞	一般					区切り	クギリ	クギリ
13697	訳す	動詞	自立			五段・サ行	基本形	訳す	ヤクス	ヤクス
13698	APl	名詞	固有名詞	組織					*	*
13699	テンソルフ	名詞	一般						*	*
13700	TeosorFlow	名詞	固有名詞	組織					*	*
13701	クークル	名詞	一般						*	*
13702	Natural	名詞	固有名詞	組織					*	*
13703	テモ	名詞	一般						*	*
13704	例文	名詞	一般					例文	レイブン	レイブン
13705	Cloud	名詞	一般						*	*
13706	Vision	名詞	一般						*	*
13707	Speech	名詞	一般						*	*
13708	Natural	名詞	一般						*	*
13709	Translate	名詞	一般						*	*
13710	テンソル	名詞	一般					テンソル	テンソル	テンソル
13711	パイソン	名詞	一般						*	*
13712	既製	名詞	一般					既製	キセイ	キセイ
13713	服	名詞	接尾	一般				服	フク	フク
13714	イージ	名詞	一般						*	*
13715	オーダー	名詞	サ変接続					オーダー	オーダー	オーダー
13716	ぐらい	助詞	副助詞					ぐらい	グライ	グライ
13717	向く	動詞	自立			五段・カ行イ音便	基本形	向く	ムク	ムク
13718	向か	動詞	自立			五段・カ行イ音便	未然形	向く	ムカ	ムカ
13719	作り方	名詞	一般					作り方	ツクリカタ	ツクリカタ
13720	根底	名詞	一般					根底	コンテイ	コンテイ
13721	買っ	動詞	自立			五段・ワ行促音便	連用タ接続	買う	カッ	カッ
13722	園内	名詞	一般					園内	エンナイ	エンナイ
13723	安藤	名詞	固有名詞	人名	姓			安藤	アンドウ	アンドー
13724	ハザマ	名詞	固有名詞	組織				ハザマ	ハザマ	ハザマ
13725	トンネル	名詞	一般					トンネル	トンネル	トンネル
13726	岩盤	名詞	一般					岩盤	ガンバン	ガンバン
13727	硬	形容詞	自立			形容詞・アウオ段	ガル接続	硬い	カタ	カタ
13728	切羽	名詞	一般					切羽	セッパ	セッパ
13729	掘削	名詞	サ変接続					掘削	クッサク	クッサク
13730	クルマ	名詞	一般					クルマ	クルマ	クルマ
13731	型式	名詞	一般					型式	ケイシキ	ケイシキ
13732	オークネット	名詞	固有名詞	組織				オークネット	オークネット	オークネット
13733	IBS	名詞	一般						*	*
13734	アロセンス	名詞	一般						*	*
13735	撮	動詞	自立			五段・ラ行	体言接続特殊２	撮る	ト	ト
13736	マーカー	名詞	一般					マーカー	マーカー	マーカー
13737	Peach	名詞	固有名詞	組織					*	*
13738	任せれ	動詞	自立			一段	仮定形	任せる	マカセレ	マカセレ
13739	井上	名詞	固有名詞	人名	姓			井上	イノウエ	イノウエ
13740	慎	名詞	固有名詞	人名	名			慎	マコト	マコト
13741	ー	名詞	固有名詞	組織					*	*
13742	おもろい	形容詞	自立			形容詞・アウオ段	基本形	おもろい	オモロイ	オモロイ
13743	やれ	動詞	自立			五段・ラ行	命令ｅ	やる	ヤレ	ヤレ
13744	三井	名詞	固有名詞	組織				三井	ミツイ	ミツイ
13745	住友	名詞	固有名詞	地域	一般			住友	スミトモ	スミトモ
13746	FG	名詞	固有名詞	組織					*	*
13747	クレジットカード	名詞	一般					クレジットカード	クレジットカード	クレジットカード
13748	全席	名詞	一般					全席	ゼンセキ	ゼンセキ
13749	行員	名詞	一般					行員	コウイン	コーイン
13750	チヤツトボット	名詞	一般						*	*
13751	セキュリティー	名詞	一般					セキュリティー	セキュリティー	セキュリティー
13752	導き	動詞	自立			五段・カ行イ音便	連用形	導く	ミチビキ	ミチビキ
13753	探っ	動詞	自立			五段・ラ行	連用タ接続	探る	サグッ	サグッ
13754	こ	動詞	非自立			カ変・クル	未然形	くる	コ	コ
13755	Watson	名詞	固有名詞	組織					*	*
13756	FA	名詞	固有名詞	組織					*	*
13757	クリ	名詞	一般					クリ	クリ	クリ
13758	イティフ	名詞	一般						*	*
13759	イティブ	名詞	一般						*	*
13760	ぶれ	動詞	自立			一段	連用形	ぶれる	ブレ	ブレ
13761	働け	動詞	自立			一段	未然形	働ける	ハタラケ	ハタラケ
13762	描こ	動詞	自立			五段・カ行イ音便	未然ウ接続	描く	エガコ	エガコ
13763	さま	名詞	接尾	人名				さま	サマ	サマ
13764	悩み	名詞	一般					悩み	ナヤミ	ナヤミ
13765	PoC	名詞	一般						*	*
13766	ブルーフ・オフ・コンセプト	名詞	一般						*	*
13767	ぶれ	動詞	自立			五段・ラ行	命令ｅ	ぶる	ブレ	ブレ
13768	描ける	動詞	自立			一段	基本形	描ける	エガケル	エガケル
13769	好例	名詞	一般					好例	コウレイ	コーレイ
13770	向き	名詞	接尾	一般				向き	ムキ	ムキ
13771	下がっ	動詞	自立			五段・ラ行	連用タ接続	下がる	サガッ	サガッ
13772	コモディティー	名詞	一般						*	*
13773	ため	動詞	自立			一段	連用形	ためる	タメ	タメ
13774	始める	動詞	非自立			一段	基本形	始める	ハジメル	ハジメル
13775	ファクター	名詞	一般					ファクター	ファクター	ファクター
13776	ひと	名詞	一般					ひと	ヒト	ヒト
13777	百聞	名詞	一般					百聞	ヒャクブン	ヒャクブン
13778	一見	名詞	サ変接続					一見	イッケン	イッケン
13779	しか	動詞	自立			五段・カ行イ音便	未然形	しく	シカ	シカ
13780	データハングリー	名詞	固有名詞	一般					*	*
13781	コンピュ	名詞	一般						*	*
13782	ター	名詞	一般						*	*
13783	退屈	名詞	形容動詞語幹					退屈	タイクツ	タイクツ
13784	入江	名詞	固有名詞	人名	姓			入江	イリエ	イリエ
13785	宏志	名詞	固有名詞	人名	名			宏志	ヒロシ	ヒロシ
13786	モビリティ	名詞	固有名詞	組織					*	*
13787	SMBC	名詞	固有名詞	組織					*	*
13788	Mobile	名詞	一般						*	*
13789	Bigdata	名詞	一般						*	*
13790	Cloud	名詞	固有名詞	組織					*	*
13791	SMACS	名詞	固有名詞	組織					*	*
13792	デマンドドリブン	名詞	一般						*	*
13793	Industry	名詞	一般						*	*
13794	ブレインライティング	名詞	一般						*	*
13795	歩行	名詞	サ変接続					歩行	ホコウ	ホコー
13796	衣類	名詞	一般					衣類	イルイ	イルイ
13797	注文	名詞	サ変接続					注文	チュウモン	チューモン
13798	発送	名詞	サ変接続					発送	ハッソウ	ハッソー
13799	膨らま	動詞	自立			五段・マ行	未然形	膨らむ	フクラマ	フクラマ
13800	ドリブン	名詞	一般						*	*
13801	エモーション	名詞	一般						*	*
13802	ウェラブル	名詞	固有名詞	組織					*	*
13803	フォグコンピューティング	名詞	固有名詞	組織					*	*
13804	フォグ	名詞	固有名詞	一般					*	*
13805	OODA	名詞	固有名詞	組織					*	*
13806	Observe	名詞	一般						*	*
13807	Orient	名詞	一般						*	*
13808	Decide	名詞	一般						*	*
13809	Act	名詞	一般						*	*
13810	なけ	動詞	自立			五段・カ行イ音便	仮定形	なく	ナケ	ナケ
13811	OODA	名詞	一般						*	*
13812	Observe	名詞	固有名詞	組織					*	*
13813	ぞ	助詞	係助詞					ぞ	ゾ	ゾ
13814	Orient	名詞	固有名詞	組織					*	*
13815	Decide	名詞	固有名詞	組織					*	*
13816	売れ行き	名詞	一般					売れ行き	ウレユキ	ウレユキ
13817	ヘイズ	名詞	一般						*	*
13818	フェ	感動詞						フェ	フェ	フェ
13819	ルミ	名詞	固有名詞	人名	名			ルミ	ルミ	ルミ
13820	切り	動詞	自立			五段・ラ行	連用形	切る	キリ	キリ
13821	拓く	動詞	自立			五段・カ行イ音便	基本形	拓く	ヒラク	ヒラク
13822	エモーションドリブン	名詞	固有名詞	一般					*	*
13823	Brain	名詞	固有名詞	組織					*	*
13824	日	名詞	非自立	副詞可能				日	ヒ	ヒ
13825	|	名詞	サ変接続						*	*
13826	蘊蓄	名詞	一般					蘊蓄	ウンチク	ウンチク
13827	箪笥	名詞	一般					箪笥	タンス	タンス
13828	東洋	名詞	一般					東洋	トウヨウ	トーヨー
13829	全貌	名詞	一般					全貌	ゼンボウ	ゼンボー
13830	読み解く	動詞	自立			五段・カ行イ音便	基本形	読み解く	ヨミトク	ヨミトク
13831	HP	名詞	固有名詞	組織					*	*
13832	/『	名詞	サ変接続						*	*
13833	KADOKAWA	名詞	固有名詞	組織					*	*
13834	く	動詞	自立			カ変・クル	体言接続特殊２	くる	ク	ク
13835	秀和	名詞	固有名詞	組織				秀和	シュウワ	シューワ
13836	トコトン	副詞	一般					トコトン	トコトン	トコトン
13837	日刊工業新聞社	名詞	固有名詞	組織				日刊工業新聞社	ニッカンコウギョウシンブンシャ	ニッカンコーギョーシンブンシャ
13838	NHK	名詞	固有名詞	組織					*	*
13839	MUFG	名詞	固有名詞	組織					*	*
13840	.?	名詞	サ変接続						*	*
13841	.?「	名詞	サ変接続						*	*
13842	定まっ	動詞	自立			五段・ラ行	連用タ接続	定まる	サダマッ	サダマッ
13843	アラン	名詞	固有名詞	人名	名			アラン	アラン	アラン
13844	父	名詞	一般					父	チチ	チチ
13845	名付け	動詞	自立			一段	連用形	名付ける	ナヅケ	ナズケ
13846	マッカーシー	名詞	固有名詞	人名	姓			マッカーシー	マッカーシー	マッカーシー
13847	はじめ	名詞	固有名詞	人名	名			はじめ	ハジメ	ハジメ
13848	伝説	名詞	一般					伝説	デンセツ	デンセツ
13849	マービン・ミンスキー	名詞	一般						*	*
13850	アレン	名詞	固有名詞	人名	姓			アレン	アレン	アレン
13851	ニューウェル	名詞	固有名詞	組織					*	*
13852	ハーバート・サイモン	名詞	一般						*	*
13853	ニューウェル	名詞	一般						*	*
13854	ロジックセオリスト	名詞	固有名詞	一般					*	*
13855	披露	名詞	サ変接続					披露	ヒロウ	ヒロー
13856	機	名詞	一般					機	キ	キ
13857	にかけて	助詞	格助詞	連語				にかけて	ニカケテ	ニカケテ
13858	1969	名詞	数						*	*
13859	取り込み	動詞	自立			五段・マ行	連用形	取り込む	トリコミ	トリコミ
13860	とどまり	動詞	自立			五段・ラ行	連用形	とどまる	トドマリ	トドマリ
13861	シンボル	名詞	一般					シンボル	シンボル	シンボル
13862	結び付け	動詞	自立			一段	未然形	結び付ける	ムスビツケ	ムスビツケ
13863	シンボルグラウンディング	名詞	固有名詞	一般					*	*
13864	ふたつ	名詞	一般					ふたつ	フタツ	フタツ
13865	対戦	名詞	サ変接続					対戦	タイセン	タイセン
13866	アップル	名詞	一般					アップル	アップル	アップル
13867	Siri	名詞	固有名詞	組織					*	*
13868	95	名詞	数						*	*
13869	あてはまる	動詞	自立			五段・ラ行	基本形	あてはまる	アテハマル	アテハマル
13870	知性	名詞	一般					知性	チセイ	チセイ
13871	試みる	動詞	自立			一段	基本形	試みる	ココロミル	ココロミル
13872	AGI	名詞	一般						*	*
13873	自意識	名詞	一般					自意識	ジイシキ	ジイシキ
13874	サール	名詞	一般						*	*
13875	chatterbot	名詞	固有名詞	組織					*	*
13876	元祖	名詞	一般					元祖	ガンソ	ガンソ
13877	1966	名詞	数						*	*
13878	ジョセフ・ワイゼンバウム	名詞	一般						*	*
13879	ELIZA	名詞	固有名詞	組織					*	*
13880	ELIZA	名詞	一般						*	*
13881	レディ	名詞	一般					レディ	レディ	レディ
13882	イライザ・ドゥーリトル	名詞	一般						*	*
13883	由来	名詞	サ変接続					由来	ユライ	ユライ
13884	Siri	名詞	一般						*	*
13885	昔話	名詞	一般					昔話	ムカシバナシ	ムカシバナシ
13886	語り	動詞	自立			五段・ラ行	連用形	語る	カタリ	カタリ
13887	Speech	名詞	固有名詞	組織					*	*
13888	Interpretation	名詞	一般						*	*
13889	Recognition	名詞	一般						*	*
13890	発話	名詞	一般					発話	ハツワ	ハツワ
13891	猫	名詞	一般					猫	ネコ	ネコ
13892	合格	名詞	サ変接続					合格	ゴウカク	ゴーカク
13893	模試	名詞	一般					模試	モシ	モシ
13894	ロボ	名詞	一般						*	*
13895	くん	名詞	接尾	人名				くん	クン	クン
13896	断念	名詞	サ変接続					断念	ダンネン	ダンネン
13897	MARCH	名詞	固有名詞	組織					*	*
13898	英語	名詞	一般					英語	エイゴ	エイゴ
13899	受験	名詞	サ変接続					受験	ジュケン	ジュケン
13900	凍結	名詞	サ変接続					凍結	トウケツ	トーケツ
13901	ソフトバンク	名詞	固有名詞	組織				ソフトバンク	ソフトバンク	ソフトバンク
13902	Pepper	名詞	一般						*	*
13903	LINE	名詞	一般						*	*
13904	女子高	名詞	一般					女子高	ジョシコウ	ジョシコー
13905	りん	副詞	助詞類接続					りん	リン	リン
13906	楽しめる	動詞	自立			一段	基本形	楽しめる	タノシメル	タノシメル
13907	マイクロソフト	名詞	固有名詞	組織				マイクロソフト	マイクロソフト	マイクロソフト
13908	おしえ	動詞	自立			一段	連用形	おしえる	オシエ	オシエ
13909	goo	名詞	固有名詞	組織					*	*
13910	恋愛	名詞	サ変接続					恋愛	レンアイ	レンアイ
13911	長文	名詞	一般					長文	チョウブン	チョーブン
13912	オシ	名詞	一般					オシ	オシ	オシ
13913	エル	名詞	固有名詞	人名	名			エル	エル	エル
13914	Tay	名詞	固有名詞	組織					*	*
13915	人種	名詞	一般					人種	ジンシュ	ジンシュ
13916	覚え	動詞	自立			一段	連用形	覚える	オボエ	オボエ
13917	短編	名詞	一般					短編	タンペン	タンペン
13918	星	名詞	固有名詞	人名	姓			星	ホシ	ホシ
13919	新一	名詞	固有名詞	人名	名			新一	シンイチ	シンイチ
13920	きまぐれ	名詞	一般					きまぐれ	キマグレ	キマグレ
13921	の	助詞	終助詞					の	ノ	ノ
13922	チャンピオン	名詞	一般					チャンピオン	チャンピオン	チャンピオン
13923	ガルリ・ガスパロフ	名詞	一般						*	*
13924	Deep	名詞	固有名詞	組織					*	*
13925	Blue	名詞	一般						*	*
13926	1997	名詞	数						*	*
13927	将棋	名詞	一般					将棋	ショウギ	ショーギ
13928	ボンクラーズ	名詞	固有名詞	一般					*	*
13929	永世	名詞	一般					永世	エイセイ	エイセイ
13930	棋聖	名詞	一般					棋聖	キセイ	キセイ
13931	米長	名詞	固有名詞	人名	姓			米長	ヨネナガ	ヨネナガ
13932	邦雄	名詞	固有名詞	人名	名			邦雄	クニオ	クニオ
13933	敗れる	動詞	自立			一段	基本形	敗れる	ヤブレル	ヤブレル
13934	以後	名詞	接尾	副詞可能				以後	イゴ	イゴ
13935	棋士	名詞	一般					棋士	キシ	キシ
13936	王	名詞	接尾	一般				王	オウ	オー
13937	賞金	名詞	一般					賞金	ショウキン	ショーキン
13938	料理	名詞	サ変接続					料理	リョウリ	リョーリ
13939	シェフワトソン	名詞	固有名詞	一般					*	*
13940	レシピ	名詞	一般					レシピ	レシピ	レシピ
13941	シェフワトソン	名詞	一般						*	*
13942	ブドウ	名詞	一般					ブドウ	ブドウ	ブドー
13943	チャツネ	名詞	一般						*	*
13944	キュウリ	名詞	一般					キュウリ	キュウリ	キューリ
13945	レモネード	名詞	一般					レモネード	レモネード	レモネード
13946	みずほ	名詞	固有名詞	地域	一般			みずほ	ミズホ	ミズホ
13947	三井住友銀行	名詞	固有名詞	組織				三井住友銀行	ミツイスミトモギンコウ	ミツイスミトモギンコー
13948	邪魔	名詞	形容動詞語幹					邪魔	ジャマ	ジャマ
13949	ヘッジファンド	名詞	固有名詞	一般				ヘッジファンド	ヘッジファンド	ヘッジファンド
13950	確信	名詞	サ変接続					確信	カクシン	カクシン
13951	ゴールド	名詞	一般					ゴールド	ゴールド	ゴールド
13952	サックス	名詞	一般					サックス	サックス	サックス
13953	トレーダー	名詞	一般					トレーダー	トレーダー	トレーダー
13954	ふたり	名詞	一般					ふたり	フタリ	フタリ
13955	戸籍	名詞	一般					戸籍	コセキ	コセキ
13956	ぶつから	動詞	自立			五段・ラ行	未然形	ぶつかる	ブツカラ	ブツカラ
13957	がん	名詞	一般					がん	ガン	ガン
13958	シンガポール	名詞	固有名詞	地域	国			シンガポール	シンガポール	シンガポール
13959	だし	動詞	非自立			五段・サ行	連用形	だす	ダシ	ダシ
13960	掃除	名詞	サ変接続					掃除	ソウジ	ソージ
13961	ルンバ	名詞	一般					ルンバ	ルンバ	ルンバ
13962	地雷	名詞	一般					地雷	ジライ	ジライ
13963	探知	名詞	サ変接続					探知	タンチ	タンチ
13964	ローソン	名詞	固有名詞	人名	姓			ローソン	ローソン	ローソン
13965	袋	名詞	一般					袋	フクロ	フクロ
13966	詰め	名詞	接尾	一般				詰め	ヅメ	ズメ
13967	レジロボ	名詞	固有名詞	一般					*	*
13968	レジロボ	名詞	一般						*	*
13969	パナソニック	名詞	固有名詞	組織				パナソニック	パナソニック	パナソニック
13970	新語	名詞	一般					新語	シンゴ	シンゴ
13971	ノミネート	名詞	サ変接続					ノミネート	ノミネート	ノミネート
13972	IQ	名詞	一般						*	*
13973	4000	名詞	数						*	*
13974	超	名詞	接尾	一般				超	チョウ	チョー
13975	鉄腕	名詞	一般					鉄腕	テツワン	テツワン
13976	アトム	名詞	一般					アトム	アトム	アトム
13977	善悪	名詞	一般					善悪	ゼンアク	ゼンアク
13978	見分け	名詞	一般					見分け	ミワケ	ミワケ
13979	話せる	動詞	自立			一段	基本形	話せる	ハナセル	ハナセル
13980	声帯	名詞	一般					声帯	セイタイ	セイタイ
13981	数々	名詞	副詞可能					数々	カズカズ	カズカズ
13982	.?『	名詞	サ変接続						*	*
13983	旅	名詞	サ変接続					旅	タビ	タビ
13984	HAL	名詞	一般						*	*
13985	ずらし	動詞	自立			五段・サ行	連用形	ずらす	ズラシ	ズラシ
13986	説	名詞	一般					説	セツ	セツ
13987	ターミネーター	名詞	固有名詞	一般				ターミネーター	ターミネーター	ターミネーター
13988	スカイ	名詞	一般					スカイ	スカイ	スカイ
13989	反乱	名詞	サ変接続					反乱	ハンラン	ハンラン
13990	軍	名詞	接尾	一般				軍	グン	グン
13991	絶滅	名詞	サ変接続					絶滅	ゼツメツ	ゼツメツ
13992	69	名詞	数						*	*
13993	オートマタ	名詞	固有名詞	一般					*	*
13994	サスペンス	名詞	一般					サスペンス	サスペンス	サスペンス
13995	トランセンデンス	名詞	固有名詞	一般					*	*
13996	ジョニー・デップ	名詞	一般						*	*
13997	扮	名詞	サ変接続					扮	フン	フン
13998	陥る	動詞	自立			五段・ラ行	基本形	陥る	オチイル	オチイル
13999	her	名詞	固有名詞	組織					*	*
14000	彼女	名詞	代名詞	一般				彼女	カノジョ	カノジョ
14001	恋	名詞	一般					恋	コイ	コイ
14002	男	名詞	一般					男	オトコ	オトコ
14003	ラブストーリー	名詞	一般					ラブストーリー	ラブストーリー	ラブストーリー
14004	73	名詞	数						*	*
14005	美しい	形容詞	自立			形容詞・イ段	基本形	美しい	ウツクシイ	ウツクシイ
14006	エヴァ	名詞	固有名詞	一般					*	*
14007	エクス・マキナ	名詞	固有名詞	一般					*	*
14008	アカデミー	名詞	一般					アカデミー	アカデミー	アカデミー
14009	イミテーション	名詞	一般					イミテーション	イミテーション	イミテーション
14010	エニグマ	名詞	一般						*	*
14011	天才	名詞	一般					天才	テンサイ	テンサイ
14012	ウクライナ	名詞	固有名詞	地域	国			ウクライナ	ウクライナ	ウクライナ
14013	Eugene	名詞	固有名詞	組織					*	*
14014	史上	名詞	一般					史上	シジョウ	シジョー
14015	DeepMind	名詞	固有名詞	組織					*	*
14016	78	名詞	数						*	*
14017	勝	名詞	接尾	助数詞				勝	ショウ	ショー
14018	敗	名詞	接尾	助数詞				敗	ハイ	ハイ
14019	79	名詞	数						*	*
14020	AlphaGo	名詞	一般						*	*
14021	DQN	名詞	固有名詞	組織					*	*
14022	DQN	名詞	一般						*	*
14023	81	名詞	数						*	*
14024	Atari	名詞	一般						*	*
14025	2600	名詞	数						*	*
14026	プレイ	名詞	一般						*	*
14027	プロゲーマー	名詞	一般						*	*
14028	DeepMind	名詞	一般						*	*
14029	創立	名詞	サ変接続					創立	ソウリツ	ソーリツ
14030	デミス・ハサビス	名詞	一般						*	*
14031	AGI	名詞	固有名詞	組織					*	*
14032	ニューヨーク	名詞	固有名詞	地域	一般			ニューヨーク	ニューヨーク	ニューヨーク
14033	ロンドン	名詞	固有名詞	地域	一般			ロンドン	ロンドン	ロンドン
14034	カ所	名詞	接尾	助数詞				カ所	カショ	カショ
14035	84	名詞	数						*	*
14036	遂げ	動詞	自立			一段	連用形	遂げる	トゲ	トゲ
14037	瞬間	名詞	副詞可能					瞬間	シュンカン	シュンカン
14038	85	名詞	数						*	*
14039	権威	名詞	一般					権威	ケンイ	ケンイ
14040	レイ	名詞	固有名詞	人名	名			レイ	レイ	レイ
14041	カーツ	名詞	固有名詞	組織				カーツ	カーツ	カーツ
14042	ワイル	名詞	一般					ワイル	ワイル	ワイル
14043	著書	名詞	一般					著書	チョショ	チョショ
14044	2045	名詞	数						*	*
14045	86	名詞	数						*	*
14046	バーナー・ビンジ	名詞	一般						*	*
14047	野村総研	名詞	固有名詞	組織				野村総研	ノムラソウケン	ノムラソーケン
14048	種	名詞	接尾	助数詞				種	シュ	シュ
14049	核兵器	名詞	一般					核兵器	カクヘイキ	カクヘイキ
14050	はらむ	動詞	自立			五段・マ行	基本形	はらむ	ハラム	ハラム
14051	オックスフォード大学	名詞	固有名詞	組織				オックスフォード大学	オックスフォードダイガク	オックスフォードダイガク
14052	なくなる	動詞	自立			五段・ラ行	基本形	なくなる	ナクナル	ナクナル
14053	位	名詞	接尾	助数詞				位	イ	イ
14054	不動産	名詞	一般					不動産	フドウサン	フドーサン
14055	手縫い	名詞	一般					手縫い	テヌイ	テヌイ
14056	仕立て屋	名詞	一般					仕立て屋	シタテヤ	シタテヤ
14057	93	名詞	数						*	*
14058	レクリエーション	名詞	一般					レクリエーション	レクリエーション	レクリエーション
14059	療法	名詞	一般					療法	リョウホウ	リョーホー
14060	第一線	名詞	一般					第一線	ダイイッセン	ダイイッセン
14061	94	名詞	数						*	*
14062	三菱総研	名詞	固有名詞	組織				三菱総研	ミツビシソウケン	ミツビシソーケン
14063	240	名詞	数						*	*
14064	英国	名詞	固有名詞	地域	国			英国	エイコク	エイコク
14065	滅亡	名詞	サ変接続					滅亡	メツボウ	メツボー
14066	暴走	名詞	サ変接続					暴走	ボウソウ	ボーソー
14067	96	名詞	数						*	*
14068	テスラ	名詞	一般						*	*
14069	イーロン・マスク	名詞	一般						*	*
14070	ツイート	名詞	一般						*	*
14071	97	名詞	数						*	*
14072	ホーキング	名詞	固有名詞	人名	姓			ホーキング	ホーキング	ホーキング
14073	終焉	名詞	一般					終焉	シュウエン	シューエン
14074	警告	名詞	サ変接続					警告	ケイコク	ケイコク
14075	98	名詞	数						*	*
14076	4100	名詞	数						*	*
14077	報	名詞	接尾	助数詞				報	ホウ	ホー
14078	急増	名詞	サ変接続					急増	キュウゾウ	キューゾー
14079	99	名詞	数						*	*
14080	2050	名詞	数						*	*
14081	ノーベル	名詞	固有名詞	人名	一般			ノーベル	ノーベル	ノーベル
14082	グランド	名詞	一般					グランド	グランド	グランド
14083	安倍	名詞	固有名詞	人名	姓			安倍	アベ	アベ
14084	政権	名詞	一般					政権	セイケン	セイケン
14085	press	名詞	一般						*	*
14086	20170419002	名詞	数						*	*
14087	創成	名詞	サ変接続					創成	ソウセイ	ソーセイ
14088	オープンイノベーションシステム	名詞	一般						*	*
14089	エクイティファインナンス	名詞	一般						*	*
14090	果断	名詞	形容動詞語幹					果断	カダン	カダン
14091	ベイカレント・コンサエルティング	名詞	固有名詞	組織					*	*
14092	つくり	動詞	自立			五段・ラ行	連用形	つくる	ツクリ	ツクリ
14093	幕開け	名詞	一般					幕開け	マクアケ	マクアケ
14094	デジタルディスラプター	名詞	固有名詞	組織					*	*
14095	図れ	動詞	自立			五段・ラ行	命令ｅ	図る	ハカレ	ハカレ
14096	リアル	名詞	形容動詞語幹					リアル	リアル	リアル
14097	カスタマーエクスペリエンス	名詞	一般						*	*
14098	面白	形容詞	自立			形容詞・アウオ段	ガル接続	面白い	オモシロ	オモシロ
14099	CX	名詞	固有名詞	組織					*	*
14100	CX	名詞	一般						*	*
14101	作り出そ	動詞	自立			五段・サ行	未然ウ接続	作り出す	ツクリダソ	ツクリダソ
14102	末路	名詞	一般					末路	マツロ	マツロ
14103	違え	動詞	自立			一段	連用形	違える	チガエ	チガエ
14104	固執	名詞	サ変接続					固執	コシツ	コシツ
14105	CDO	名詞	一般						*	*
14106	Digital	名詞	一般						*	*
14107	配下	名詞	一般					配下	ハイカ	ハイカ
14108	ビジネスアーキテクト	名詞	固有名詞	組織					*	*
14109	発散	名詞	サ変接続					発散	ハッサン	ハッサン
14110	求心力	名詞	一般					求心力	キュウシンリョク	キューシンリョク
14111	働かせる	動詞	自立			一段	基本形	働かせる	ハタラカセル	ハタラカセル
14112	0402	名詞	数						*	*
14113	NRI	名詞	固有名詞	組織					*	*
14114	デジタル・ロジステックス	名詞	一般						*	*
14115	元年	名詞	一般					元年	ガンネン	ガンネン
14116	)-	名詞	サ変接続						*	*
14117	ペイメント	名詞	一般						*	*
14118	キャッシュレス	名詞	固有名詞	一般					*	*
14119	キャズム	名詞	一般						*	*
14120	デジタル・ロジスティクス	名詞	一般						*	*
14121	ロジスティクス	名詞	固有名詞	一般					*	*
14122	プログラマティック・マーケティング	名詞	一般						*	*
14123	VUI	名詞	固有名詞	組織					*	*
14124	YUI	名詞	固有名詞	組織					*	*
14125	Voice	名詞	一般						*	*
14126	User	名詞	一般						*	*
14127	RPA	名詞	固有名詞	組織					*	*
14128	RPA	名詞	一般						*	*
14129	コグニティブ	名詞	固有名詞	一般					*	*
14130	ロボティック・プロセス・オートメーション	名詞	一般						*	*
14131	ペースト	名詞	一般					ペースト	ペースト	ペースト
14132	)←	名詞	サ変接続						*	*
14133	コグニティブ	名詞	一般						*	*
14134	民主	名詞	一般					民主	ミンシュ	ミンシュ
14135	データサイエンスツール	名詞	一般						*	*
14136	⇒「	名詞	サ変接続						*	*
14137	DataRobot	名詞	固有名詞	組織					*	*
14138	Alteryx	名詞	固有名詞	組織					*	*
14139	Exploratory	名詞	固有名詞	組織					*	*
14140	Word	名詞	一般						*	*
14141	Vec	名詞	固有名詞	組織					*	*
14142	エンコーダー・デコーダモデル	名詞	一般						*	*
14143	ニューラル	名詞	一般						*	*
14144	Salesforce	名詞	固有名詞	組織					*	*
14145	Einstein	名詞	一般						*	*
14146	MultiModel	名詞	固有名詞	組織					*	*
14147	モダリティ	名詞	一般					モダリティ	モダリティ	モダリティ
14148	ニューラルネットワークアーキテクチャ	名詞	一般						*	*
14149	五感	名詞	一般					五感	ゴカン	ゴカン
14150	黎明	名詞	一般					黎明	レイメイ	レイメイ
14151	マルチモーダル	名詞	一般						*	*
14152	随時	名詞	副詞可能					随時	ズイジ	ズイジ
14153	先んじ	動詞	自立			一段	連用形	先んじる	サキンジ	サキンジ
14154	アシストデバイスデバイス	名詞	一般						*	*
14155	NUI	名詞	固有名詞	組織					*	*
14156	NUI	名詞	一般						*	*
14157	直観	名詞	サ変接続					直観	チョッカン	チョッカン
14158	タッチ	名詞	固有名詞	人名	名			タッチ	タッチ	タッチ
14159	ジェスチャー	名詞	一般					ジェスチャー	ジェスチャー	ジェスチャー
14160	BMI	名詞	固有名詞	組織					*	*
14161	Brain	名詞	一般						*	*
14162	machine	名詞	一般						*	*
14163	脳波	名詞	一般					脳波	ノウハ	ノーハ
14164	読み取り	名詞	一般					読み取り	ヨミトリ	ヨミトリ
14165	移り変わり	名詞	一般					移り変わり	ウツリカワリ	ウツリカワリ
14166	アマゾン	名詞	一般					アマゾン	アマゾン	アマゾン
14167	スピーカー	名詞	一般					スピーカー	スピーカー	スピーカー
14168	2022	名詞	数						*	*
14169	行方	名詞	一般					行方	ユクエ	ユクエ
14170	ChatOps	名詞	一般						*	*
14171	iPaaS	名詞	一般						*	*
14172	Integration	名詞	固有名詞	組織					*	*
14173	iPaaS	名詞	固有名詞	組織					*	*
14174	IFTTT	名詞	固有名詞	組織					*	*
14175	this	名詞	一般						*	*
14176	then	名詞	一般						*	*
14177	that	名詞	一般						*	*
14178	Microsoft	名詞	固有名詞	組織					*	*
14179	アバター	名詞	一般						*	*
14180	Augmented	名詞	一般						*	*
14181	値下がり	名詞	サ変接続					値下がり	ネサガリ	ネサガリ
14182	MR	名詞	固有名詞	組織					*	*
14183	Mixed	名詞	一般						*	*
14184	Human	名詞	一般						*	*
14185	棲み	動詞	自立			五段・マ行	連用形	棲む	スミ	スミ
14186	みなさ	動詞	自立			五段・サ行	未然形	みなす	ミナサ	ミナサ
14187	デジタル・ワークプレイス	名詞	固有名詞	一般					*	*
14188	デジタル・ワークプレイス	名詞	一般						*	*
14189	組み立てよ	動詞	自立			一段	未然ウ接続	組み立てる	クミタテヨ	クミタテヨ
14190	アプトプット	名詞	一般						*	*
14191	エクスペリエンス	名詞	一般						*	*
14192	アシスト	名詞	一般					アシスト	アシスト	アシスト
14193	インテリジェント・ワークプレイス	名詞	固有名詞	一般					*	*
14194	向かう	動詞	自立			五段・ワ行促音便	基本形	向かう	ムカウ	ムカウ
14195	補い	動詞	自立			五段・ワ行促音便	連用形	補う	オギナイ	オギナイ
14196	気づか	動詞	自立			五段・カ行イ音便	未然形	気づく	キヅカ	キズカ
14197	上げ	動詞	自立			一段	連用形	上げる	アゲ	アゲ
14198	エグゼクティブサマリ	名詞	固有名詞	組織					*	*
14199	サマリ	名詞	固有名詞	組織					*	*
14200	代わる	動詞	自立			五段・ラ行	基本形	代わる	カワル	カワル
14201	指紋	名詞	一般					指紋	シモン	シモン
14202	やりとり	名詞	一般					やりとり	ヤリトリ	ヤリトリ
14203	FIDO	名詞	固有名詞	組織					*	*
14204	Connect	名詞	一般						*	*
14205	GDPR	名詞	固有名詞	組織					*	*
14206	NIST	名詞	固有名詞	組織					*	*
14207	SP	名詞	一般						*	*
14208	NIST	名詞	一般						*	*
14209	文字種	名詞	一般					文字種	モジシュ	モジシュ
14210	混成	名詞	サ変接続					混成	コンセイ	コンセイ
14211	図ら	動詞	自立			五段・ラ行	未然形	図る	ハカラ	ハカラ
14212	計り	動詞	自立			五段・ラ行	連用形	計る	ハカリ	ハカリ
14213	Fast	名詞	一般						*	*
14214	Identity	名詞	一般						*	*
14215	Onlinbe	名詞	一般						*	*
14216	GSMA	名詞	固有名詞	組織					*	*
14217	MNO	名詞	固有名詞	組織					*	*
14218	GSM	名詞	固有名詞	組織					*	*
14219	サーボ	名詞	一般					サーボ	サーボ	サーボ
14220	攻防	名詞	一般					攻防	コウボウ	コーボー
14221	タッチポイント・サービス	名詞	一般						*	*
14222	スマートコントラクト	名詞	固有名詞	組織					*	*
14223	ファイナリティ	名詞	一般						*	*
14224	ソースコードレビュー	名詞	一般						*	*
14225	誤	動詞	自立			五段・ラ行	体言接続特殊２	誤る	アヤマ	アヤマ
14226	適材適所	名詞	一般					適材適所	テキザイテキショ	テキザイテキショ
14227	シグネチャー	名詞	一般						*	*
14228	EDR	名詞	固有名詞	組織					*	*
14229	Endpoint	名詞	一般						*	*
14230	インターネットアクセスセキュリティ	名詞	一般						*	*
14231	コレ	名詞	一般						*	*
14232	通り越し	動詞	自立			五段・サ行	連用形	通り越す	トオリコシ	トーリコシ
14233	Trend	名詞	固有名詞	組織					*	*
14234	頼り	名詞	ナイ形容詞語幹					頼り	タヨリ	タヨリ
14235	時流	名詞	一般					時流	ジリュウ	ジリュー
14236	脳みそ	名詞	一般					脳みそ	ノウミソ	ノーミソ
14237	コピペ	名詞	一般						*	*
14238	並べる	動詞	自立			一段	基本形	並べる	ナラベル	ナラベル
14239	暗記	名詞	サ変接続					暗記	アンキ	アンキ
14240	な	形容詞	自立			形容詞・アウオ段	ガル接続	ない	ナ	ナ
14241	ならば	接続詞						ならば	ナラバ	ナラバ
14242	つぎ	名詞	一般					つぎ	ツギ	ツギ
14243	応えよ	動詞	自立			一段	未然ウ接続	応える	コタエヨ	コタエヨ
14244	やがて	副詞	一般					やがて	ヤガテ	ヤガテ
14245	置き換え	動詞	自立			一段	未然形	置き換える	オキカエ	オキカエ
14246	役目	名詞	一般					役目	ヤクメ	ヤクメ
14247	終え	動詞	自立			一段	連用形	終える	オエ	オエ
14248	スマイル	名詞	一般					スマイル	スマイル	スマイル
14249	知れ	動詞	自立			五段・ラ行	仮定形	知る	シレ	シレ
14250	物語	名詞	一般					物語	モノガタリ	モノガタリ
14251	上書き	名詞	サ変接続					上書き	ウワガキ	ウワガキ
14252	折り重なり	動詞	自立			五段・ラ行	連用形	折り重なる	オリカサナリ	オリカサナリ
14253	及ぼし	動詞	自立			五段・サ行	連用形	及ぼす	オヨボシ	オヨボシ
14254	1990	名詞	数						*	*
14255	前半	名詞	一般					前半	ゼンハン	ゼンハン
14256	土台	名詞	一般					土台	ドダイ	ドダイ
14257	繋がり	名詞	一般					繋がり	ツナガリ	ツナガリ
14258	ミニコン	名詞	一般					ミニコン	ミニコン	ミニコン
14259	クライアントサーバー	名詞	一般						*	*
14260	無秩序	名詞	形容動詞語幹					無秩序	ムチツジョ	ムチツジョ
14261	分かち	動詞	自立			五段・タ行	連用形	分かつ	ワカチ	ワカチ
14262	頂けれ	動詞	自立			一段	仮定形	頂ける	イタダケレ	イタダケレ
14263	見渡し	動詞	自立			五段・サ行	連用形	見渡す	ミワタシ	ミワタシ
14264	いだく	動詞	自立			五段・カ行イ音便	基本形	いだく	イダク	イダク
14265	ソーシャル・メディア	名詞	固有名詞	組織					*	*
14266	Physical	名詞	固有名詞	組織					*	*
14267	World	名詞	一般						*	*
14268	住む	動詞	自立			五段・マ行	基本形	住む	スム	スム
14269	あふれ	動詞	自立			一段	連用形	あふれる	アフレ	アフレ
14270	動かし	動詞	自立			五段・サ行	連用形	動かす	ウゴカシ	ウゴカシ
14271	途切れる	動詞	自立			一段	基本形	途切れる	トギレル	トギレル
14272	隔てる	動詞	自立			一段	基本形	隔てる	ヘダテル	ヘダテル
14273	巻き	動詞	自立			五段・カ行イ音便	連用形	巻く	マキ	マキ
14274	捉えよ	動詞	自立			一段	未然ウ接続	捉える	トラエヨ	トラエヨ
14275	Cyber	名詞	固有名詞	組織					*	*
14276	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
14277	時々刻々	名詞	一般					時々刻々	ジジコクコク	ジジコクコク
14278	写し	動詞	自立			五段・サ行	連用形	写す	ウツシ	ウツシ
14279	撮っ	動詞	自立			五段・ラ行	連用タ接続	撮る	トッ	トッ
14280	向こう	名詞	一般					向こう	ムコウ	ムコー
14281	クラウド・コンピューティング	名詞	一般						*	*
14282	積み上げ	動詞	自立			一段	未然形	積み上げる	ツミアゲ	ツミアゲ
14283	ゆき	動詞	非自立			五段・カ行促音便ユク	連用形	ゆく	ユキ	ユキ
14284	ツイン	名詞	一般					ツイン	ツイン	ツイン
14285	Twin	名詞	一般						*	*
14286	うり	名詞	一般					うり	ウリ	ウリ
14287	双子	名詞	一般					双子	フタゴ	フタゴ
14288	兄弟	名詞	一般					兄弟	キョウダイ	キョーダイ
14289	一瞬	名詞	副詞可能					一瞬	イッシュン	イッシュン
14290	遡る	動詞	自立			五段・ラ行	基本形	遡る	サカノボル	サカノボル
14291	埋め込ま	動詞	自立			五段・マ行	未然形	埋め込む	ウメコマ	ウメコマ
14292	刻み込ま	動詞	自立			五段・マ行	未然形	刻み込む	キザミコマ	キザミコマ
14293	ウェアラブル	名詞	固有名詞	組織					*	*
14294	持ち歩き	動詞	自立			五段・カ行イ音便	連用形	持ち歩く	モチアルキ	モチアルキ
14295	密着	名詞	サ変接続					密着	ミッチャク	ミッチャク
14296	脈拍	名詞	一般					脈拍	ミャクハク	ミャクハク
14297	発汗	名詞	サ変接続					発汗	ハッカン	ハッカン
14298	体温	名詞	一般					体温	タイオン	タイオン
14299	照明	名詞	サ変接続					照明	ショウメイ	ショーメイ
14300	器具	名詞	一般					器具	キグ	キグ
14301	れよ	動詞	接尾			一段	未然ウ接続	れる	レヨ	レヨ
14302	ソーシャル・メディア	名詞	固有名詞	一般					*	*
14303	居場所	名詞	一般					居場所	イバショ	イバショ
14304	送り出し	動詞	自立			五段・サ行	連用形	送り出す	オクリダシ	オクリダシ
14305	友達	名詞	一般					友達	トモダチ	トモダチ
14306	ソーシャル・グラフ	名詞	固有名詞	一般					*	*
14307	生みだし	動詞	自立			五段・サ行	連用形	生みだす	ウミダシ	ウミダシ
14308	ソーシャル・メディア	名詞	一般						*	*
14309	勧め	名詞	一般					勧め	ススメ	ススメ
14310	便宜	名詞	一般					便宜	ベンギ	ベンギ
14311	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
14312	メーカー	名詞	一般					メーカー	メーカー	メーカー
14313	知らせ	動詞	自立			一段	連用形	知らせる	シラセ	シラセ
14314	活かさ	動詞	自立			五段・サ行	未然形	活かす	イカサ	イカサ
14315	つながれ	動詞	自立			五段・ラ行	仮定形	つながる	ツナガレ	ツナガレ
14316	そろそろ	副詞	助詞類接続					そろそろ	ソロソロ	ソロソロ
14317	切れる	動詞	自立			一段	基本形	切れる	キレル	キレル
14318	入れ替える	動詞	自立			一段	基本形	入れ替える	イレカエル	イレカエル
14319	個	名詞	接尾	助数詞				個	コ	コ
14320	300	名詞	数						*	*
14321	生みださ	動詞	自立			五段・サ行	未然形	生みだす	ウミダサ	ウミダサ
14322	続ける	動詞	自立			一段	基本形	続ける	ツヅケル	ツズケル
14323	ビック・データ	名詞	固有名詞	一般					*	*
14324	アナリティクス	名詞	固有名詞	一般					*	*
14325	Learning	名詞	一般						*	*
14326	情景	名詞	一般					情景	ジョウケイ	ジョーケイ
14327	写っ	動詞	自立			五段・ラ行	連用タ接続	写る	ウツッ	ウツッ
14328	役に立ち	動詞	自立			五段・タ行	連用形	役に立つ	ヤクニタチ	ヤクニタチ
14329	親しい	形容詞	自立			形容詞・イ段	基本形	親しい	シタシイ	シタシイ
14330	交わさ	動詞	自立			五段・サ行	未然形	交わす	カワサ	カワサ
14331	番	名詞	接尾	助数詞				番	バン	バン
14332	挑み	動詞	自立			五段・マ行	連用形	挑む	イドミ	イドミ
14333	打ち	動詞	自立			五段・タ行	連用形	打つ	ウチ	ウチ
14334	負かし	動詞	自立			五段・サ行	連用形	負かす	マカシ	マカシ
14335	ディープ・ラーニング	名詞	一般						*	*
14336	つまり	動詞	自立			五段・ラ行	連用形	つまる	ツマリ	ツマリ
14337	寄り添う	動詞	自立			五段・ワ行促音便	基本形	寄り添う	ヨリソウ	ヨリソウ
14338	落とす	動詞	自立			五段・サ行	基本形	落とす	オトス	オトス
14339	あわせる	動詞	自立			一段	基本形	あわせる	アワセル	アワセル
14340	即応	名詞	サ変接続					即応	ソクオウ	ソクオー
14341	直ちに	副詞	一般					直ちに	タダチニ	タダチニ
14342	隅々	名詞	一般					隅々	スミズミ	スミズミ
14343	知れ渡り	動詞	自立			五段・ラ行	連用形	知れ渡る	シレワタリ	シレワタリ
14344	受け取り	動詞	自立			五段・ラ行	連用形	受け取る	ウケトリ	ウケトリ
14345	生き残り	名詞	一般					生き残り	イキノコリ	イキノコリ
14346	Development	名詞	固有名詞	組織					*	*
14347	Operation	名詞	固有名詞	組織					*	*
14348	そうなると	接続詞						そうなると	ソウナルト	ソーナルト
14349	PaaS	名詞	一般						*	*
14350	Platform	名詞	固有名詞	組織					*	*
14351	サイバー・フィジカル・システム	名詞	固有名詞	組織					*	*
14352	送り出さ	動詞	自立			五段・サ行	未然形	送り出す	オクリダサ	オクリダサ
14353	築か	動詞	自立			五段・カ行イ音便	未然形	築く	キズカ	キズカ
14354	サイバー・フィジカル・システム	名詞	一般						*	*
14355	Physical	名詞	一般						*	*
14356	動け	動詞	自立			五段・カ行イ音便	仮定形	動く	ウゴケ	ウゴケ
14357	トランスフォーメーション	名詞	固有名詞	組織					*	*
14358	変えよ	動詞	自立			一段	未然ウ接続	変える	カエヨ	カエヨ
14359	デジタル・トランスフォーメーション	名詞	一般						*	*
14360	トランスフォーメイション	名詞	一般						*	*
14361	いったい	副詞	一般					いったい	イッタイ	イッタイ
14362	どんどん	副詞	助詞類接続					どんどん	ドンドン	ドンドン
14363	どうしても	副詞	一般					どうしても	ドウシテモ	ドーシテモ
14364	やり	動詞	自立			五段・ラ行	連用形	やる	ヤリ	ヤリ
14365	逆転	名詞	サ変接続					逆転	ギャクテン	ギャクテン
14366	デジタル・トランスフォーメーション	名詞	固有名詞	一般					*	*
14367	成し遂げよ	動詞	自立			一段	未然ウ接続	成し遂げる	ナシトゲヨ	ナシトゲヨ
14368	デジタル・ディスラプション	名詞	一般						*	*
14369	Disruption	名詞	一般						*	*
14370	完結	名詞	サ変接続					完結	カンケツ	カンケツ
14371	既得	名詞	一般					既得	キトク	キトク
14372	権益	名詞	一般					権益	ケンエキ	ケンエキ
14373	覚悟	名詞	サ変接続					覚悟	カクゴ	カクゴ
14374	ゆか	動詞	非自立			五段・カ行促音便ユク	未然形	ゆく	ユカ	ユカ
14375	始めて	副詞	一般					始めて	ハジメテ	ハジメテ
14376	みれ	動詞	自立			一段	仮定形	みる	ミレ	ミレ
14377	切り離し	動詞	自立			五段・サ行	連用形	切り離す	キリハナシ	キリハナシ
14378	冒頭	名詞	一般					冒頭	ボウトウ	ボートー
14379	重なり合い	動詞	自立			五段・ワ行促音便	連用形	重なり合う	カサナリアイ	カサナリアイ
14380	あっ	動詞	非自立			五段・ラ行	連用タ接続	ある	アッ	アッ
14381	様相	名詞	一般					様相	ヨウソウ	ヨーソー
14382	異質	名詞	形容動詞語幹					異質	イシツ	イシツ
14383	無く	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナク	ナク
14384	結	名詞	一般					結	ユイ	ユイ
14385	びついていることもかつてとは	名詞	一般						*	*
14386	拡げ	動詞	自立			一段	連用形	拡げる	ヒロゲ	ヒロゲ
14387	綴り	名詞	一般					綴り	ツヅリ	ツズリ
14388	当てはめ	動詞	自立			一段	連用形	当てはめる	アテハメ	アテハメ
14389	役	名詞	一般					役	ヤク	ヤク
14390	走っ	動詞	自立			五段・ラ行	連用タ接続	走る	ハシッ	ハシッ
14391	落とせ	動詞	自立			五段・サ行	仮定形	落とす	オトセ	オトセ
14392	後方	名詞	一般					後方	コウホウ	コーホー
14393	点灯	名詞	サ変接続					点灯	テントウ	テントー
14394	ガソリン	名詞	一般					ガソリン	ガソリン	ガソリン
14395	抑え	動詞	自立			一段	未然形	抑える	オサエ	オサエ
14396	賢く	形容詞	自立			形容詞・アウオ段	連用テ接続	賢い	カシコク	カシコク
14397	レンジ	名詞	一般					レンジ	レンジ	レンジ
14398	調理	名詞	サ変接続					調理	チョウリ	チョーリ
14399	冷蔵庫	名詞	一般					冷蔵庫	レイゾウコ	レイゾーコ
14400	常備	名詞	サ変接続					常備	ジョウビ	ジョービ
14401	食材	名詞	一般					食材	ショクザイ	ショクザイ
14402	食べ	動詞	自立			一段	連用形	食べる	タベ	タベ
14403	走ら	動詞	自立			五段・ラ行	未然形	走る	ハシラ	ハシラ
14404	ひとつひとつ	名詞	一般					ひとつひとつ	ヒトツヒトツ	ヒトツヒトツ
14405	無尽蔵	名詞	形容動詞語幹					無尽蔵	ムジンゾウ	ムジンゾー
14406	送り	動詞	自立			五段・ラ行	連用形	送る	オクリ	オクリ
14407	え	フィラー						え	エ	エ
14408	即座	名詞	一般					即座	ソクザ	ソクザ
14409	着陸	名詞	サ変接続					着陸	チャクリク	チャクリク
14410	空港	名詞	一般					空港	クウコウ	クーコー
14411	欠航	名詞	サ変接続					欠航	ケッコウ	ケッコー
14412	混み	動詞	自立			五段・マ行	連用形	混む	コミ	コミ
14413	動かす	動詞	自立			五段・サ行	基本形	動かす	ウゴカス	ウゴカス
14414	遙	名詞	一般						*	*
14415	1964	名詞	数						*	*
14416	開通	名詞	サ変接続					開通	カイツウ	カイツー
14417	新幹線	名詞	一般					新幹線	シンカンセン	シンカンセン
14418	1974	名詞	数						*	*
14419	アメダス	名詞	固有名詞	組織					*	*
14420	エム・ツー・エム	名詞	一般						*	*
14421	拡がり	動詞	自立			五段・ラ行	連用形	拡がる	ヒロガリ	ヒロガリ
14422	アイ・オー・ティー	名詞	一般						*	*
14423	ケビン	名詞	固有名詞	人名	名			ケビン	ケビン	ケビン
14424	アシュトン	名詞	一般						*	*
14425	彼	名詞	代名詞	一般				彼	カレ	カレ
14426	例え	動詞	自立			一段	連用形	例える	タトエ	タトエ
14427	転用	名詞	サ変接続					転用	テンヨウ	テンヨー
14428	桁違い	名詞	形容動詞語幹					桁違い	ケタチガイ	ケタチガイ
14429	手	名詞	接尾	一般				手	シュ	シュ
14430	割り引く	動詞	自立			五段・カ行イ音便	基本形	割り引く	ワリビク	ワリビク
14431	損保	名詞	一般					損保	ソンポ	ソンポ
14432	悪天候	名詞	一般					悪天候	アクテンコウ	アクテンコー
14433	天候	名詞	一般					天候	テンコウ	テンコー
14434	ドライバー	名詞	一般					ドライバー	ドライバー	ドライバー
14435	近辺	名詞	一般					近辺	キンペン	キンペン
14436	バックス	名詞	一般					バックス	バックス	バックス
14437	やり過ごす	動詞	自立			五段・サ行	基本形	やり過ごす	ヤリスゴス	ヤリスゴス
14438	クーポン	名詞	一般					クーポン	クーポン	クーポン
14439	未然	名詞	一般					未然	ミゼン	ミゼン
14440	防ぎ	動詞	自立			五段・ガ行	連用形	防ぐ	フセギ	フセギ
14441	支払い	名詞	一般					支払い	シハライ	シハライ
14442	無かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	無い	ナカッ	ナカッ
14443	溜め込ん	動詞	自立			五段・マ行	連用タ接続	溜め込む	タメコン	タメコン
14444	潜む	動詞	自立			五段・マ行	基本形	潜む	ヒソム	ヒソム
14445	ゆがみ	動詞	自立			五段・マ行	連用形	ゆがむ	ユガミ	ユガミ
14446	気温	名詞	一般					気温	キオン	キオン
14447	湿度	名詞	一般					湿度	シツド	シツド
14448	風向	名詞	一般					風向	フウコウ	フーコー
14449	水量	名詞	一般					水量	スイリョウ	スイリョー
14450	警報	名詞	サ変接続					警報	ケイホウ	ケイホー
14451	管制	名詞	サ変接続					管制	カンセイ	カンセイ
14452	見守り	動詞	自立			五段・ラ行	連用形	見守る	ミマモリ	ミマモリ
14453	ウェアラブル・デバイス	名詞	固有名詞	組織					*	*
14454	ホームスタット	名詞	一般						*	*
14455	衣服	名詞	一般					衣服	イフク	イフク
14456	靴	名詞	一般					靴	クツ	クツ
14457	室温	名詞	一般					室温	シツオン	シツオン
14458	涙	名詞	一般					涙	ナミダ	ナミダ
14459	汗	名詞	一般					汗	アセ	アセ
14460	成分	名詞	一般					成分	セイブン	セイブン
14461	流量	名詞	一般					流量	リュウリョウ	リューリョー
14462	確度	名詞	一般					確度	カクド	カクド
14463	加重	名詞	サ変接続					加重	カジュウ	カジュー
14464	光度	名詞	一般					光度	コウド	コード
14465	操業	名詞	サ変接続					操業	ソウギョウ	ソーギョー
14466	1950	名詞	数						*	*
14467	360	名詞	数						*	*
14468	行き渡り	動詞	自立			五段・ラ行	連用形	行き渡る	イキワタリ	イキワタリ
14469	引か	動詞	自立			五段・カ行イ音便	未然形	引く	ヒカ	ヒカ
14470	入り	動詞	自立			五段・ラ行	連用形	入る	ハイリ	ハイリ
14471	こなし	動詞	自立			五段・サ行	連用形	こなす	コナシ	コナシ
14472	すすん	動詞	自立			五段・マ行	連用タ接続	すすむ	ススン	ススン
14473	iPhone	名詞	一般						*	*
14474	エンゲージメント	名詞	固有名詞	一般					*	*
14475	迎えよ	動詞	自立			一段	未然ウ接続	迎える	ムカエヨ	ムカエヨ
14476	集め	動詞	自立			一段	未然形	集める	アツメ	アツメ
14477	出来上がり	動詞	自立			五段・ラ行	連用形	出来上がる	デキアガリ	デキアガリ
14478	パラダイムシフト	名詞	固有名詞	一般					*	*
14479	電脳	名詞	一般					電脳	デンノウ	デンノー
14480	一体化	名詞	サ変接続					一体化	イッタイカ	イッタイカ
14481	車	名詞	一般					車	クルマ	クルマ
14482	180	名詞	数						*	*
14483	緻密	名詞	形容動詞語幹					緻密	チミツ	チミツ
14484	作り上げる	動詞	自立			一段	基本形	作り上げる	ツクリアゲル	ツクリアゲル
14485	動か	動詞	自立			五段・カ行イ音便	未然形	動く	ウゴカ	ウゴカ
14486	機材	名詞	一般					機材	キザイ	キザイ
14487	売ら	動詞	自立			五段・ラ行	未然形	売る	ウラ	ウラ
14488	乱暴	名詞	形容動詞語幹					乱暴	ランボウ	ランボー
14489	CPS	名詞	一般						*	*
14490	仕掛け	名詞	一般					仕掛け	シカケ	シカケ
14491	250	名詞	数						*	*
14492	取り囲ま	動詞	自立			五段・マ行	未然形	取り囲む	トリカコマ	トリカコマ
14493	襲っ	動詞	自立			五段・ワ行促音便	連用タ接続	襲う	オソッ	オソッ
14494	沿岸	名詞	一般					沿岸	エンガン	エンガン
14495	寸断	名詞	サ変接続					寸断	スンダン	スンダン
14496	停	動詞	自立			五段・ラ行	体言接続特殊２	停る	トマ	トマ
14497	まり	名詞	一般					まり	マリ	マリ
14498	駅	名詞	接尾	地域				駅	エキ	エキ
14499	ウェアラブル・デバイス	名詞	一般						*	*
14500	サイバーフィジカル・システム	名詞	一般						*	*
14501	ところで	接続詞						ところで	トコロデ	トコロデ
14502	肉体	名詞	一般					肉体	ニクタイ	ニクタイ
14503	キロ	名詞	接尾	助数詞				キロ	キロ	キロ
14504	触れ	動詞	自立			一段	未然形	触れる	フレ	フレ
14505	やり直す	動詞	自立			五段・サ行	基本形	やり直す	ヤリナオス	ヤリナオス
14506	試し	動詞	自立			五段・サ行	連用形	試す	タメシ	タメシ
14507	え	動詞	非自立			一段	未然形	える	エ	エ
14508	拡がっ	動詞	自立			五段・ラ行	連用タ接続	拡がる	ヒロガッ	ヒロガッ
14509	細工	名詞	一般					細工	ザイク	ザイク
14510	だせ	動詞	自立			一段	未然形	だせる	ダセ	ダセ
14511	露出	名詞	サ変接続					露出	ロシュツ	ロシュツ
14512	ピント	名詞	一般					ピント	ピント	ピント
14513	シャッター	名詞	一般					シャッター	シャッター	シャッター
14514	発色	名詞	サ変接続					発色	ハッショク	ハッショク
14515	ギア	名詞	固有名詞	人名	姓			ギア	ギア	ギア
14516	カム	名詞	一般					カム	カム	カム
14517	フイルム	名詞	一般						*	*
14518	塗布	名詞	サ変接続					塗布	トフ	トフ
14519	感光	名詞	サ変接続					感光	カンコウ	カンコー
14520	剤	名詞	接尾	一般				剤	ザイ	ザイ
14521	写	名詞	一般					写	ウツシ	ウツシ
14522	フィルター	名詞	一般					フィルター	フィルター	フィルター
14523	整え	動詞	自立			五段・ワ行促音便	仮定形	整う	トトノエ	トトノエ
14524	Apple	名詞	固有名詞	組織					*	*
14525	iPod	名詞	一般						*	*
14526	楽曲	名詞	一般					楽曲	ガッキョク	ガッキョク
14527	iTunes	名詞	一般						*	*
14528	Music	名詞	一般						*	*
14529	聴き	動詞	自立			五段・カ行イ音便	連用形	聴く	キキ	キキ
14530	放題	名詞	接尾	一般				放題	ホウダイ	ホーダイ
14531	Apple	名詞	一般						*	*
14532	Music	名詞	固有名詞	組織					*	*
14533	博し	動詞	自立			五段・サ行	連用形	博す	ハクシ	ハクシ
14534	くみ	名詞	一般					くみ	クミ	クミ
14535	ロールスロイス	名詞	一般					ロールスロイス	ロールスロイス	ロールスロイス
14536	Power	名詞	固有名詞	組織					*	*
14537	Hour	名詞	一般						*	*
14538	エレベーター	名詞	一般					エレベーター	エレベーター	エレベーター
14539	エスカレーター	名詞	一般					エスカレーター	エスカレーター	エスカレーター
14540	土壌	名詞	一般					土壌	ドジョウ	ドジョー
14541	二酸化炭素	名詞	一般					二酸化炭素	ニサンカタンソ	ニサンカタンソ
14542	生育	名詞	サ変接続					生育	セイイク	セイイク
14543	向かえよ	動詞	自立			一段	未然ウ接続	向かえる	ムカエヨ	ムカエヨ
14544	ミシュラン	名詞	一般						*	*
14545	運送	名詞	サ変接続					運送	ウンソウ	ウンソー
14546	はじめ	動詞	自立			一段	連用形	はじめる	ハジメ	ハジメ
14547	踏み出し	動詞	自立			五段・サ行	連用形	踏み出す	フミダシ	フミダシ
14548	ヘリコプター	名詞	一般					ヘリコプター	ヘリコプター	ヘリコプター
14549	頼っ	動詞	自立			五段・ラ行	連用タ接続	頼る	タヨッ	タヨッ
14550	なくなり	動詞	自立			五段・ラ行	連用形	なくなる	ナクナリ	ナクナリ
14551	旅客	名詞	一般					旅客	リョカク	リョカク
14552	支払え	動詞	自立			五段・ワ行促音便	仮定形	支払う	シハラエ	シハラエ
14553	助かり	動詞	自立			五段・ラ行	連用形	助かる	タスカリ	タスカリ
14554	役立ち	動詞	自立			五段・タ行	連用形	役立つ	ヤクダチ	ヤクダチ
14555	燃費	名詞	一般					燃費	ネンピ	ネンピ
14556	操縦	名詞	サ変接続					操縦	ソウジュウ	ソージュー
14557	航路	名詞	一般					航路	コウロ	コーロ
14558	好都合	名詞	形容動詞語幹					好都合	コウツゴウ	コーツゴー
14559	おこなわ	動詞	自立			五段・ワ行促音便	未然形	おこなう	オコナワ	オコナワ
14560	昔	名詞	副詞可能					昔	ムカシ	ムカシ
14561	末	名詞	非自立	副詞可能				末	スエ	スエ
14562	図ろ	動詞	自立			五段・ラ行	未然ウ接続	図る	ハカロ	ハカロ
14563	言い換え	動詞	自立			一段	連用形	言い換える	イイカエ	イーカエ
14564	残れ	動詞	自立			一段	未然形	残れる	ノコレ	ノコレ
14565	駆けつけ	動詞	自立			一段	連用形	駆けつける	カケツケ	カケツケ
14566	よば	動詞	自立			五段・バ行	未然形	よぶ	ヨバ	ヨバ
14567	売っ	動詞	自立			五段・ラ行	連用タ接続	売る	ウッ	ウッ
14568	しまえ	動詞	非自立			五段・ワ行促音便	仮定形	しまう	シマエ	シマエ
14569	変わろ	動詞	自立			五段・ラ行	未然ウ接続	変わる	カワロ	カワロ
14570	Tesla	名詞	一般						*	*
14571	戦々恐々	名詞	一般					戦々恐々	センセンキョウキョウ	センセンキョーキョー
14572	EV	名詞	固有名詞	組織					*	*
14573	Tesla	名詞	固有名詞	組織					*	*
14574	GML	名詞	一般						*	*
14575	EV	名詞	一般						*	*
14576	動き	動詞	自立			五段・カ行イ音便	連用形	動く	ウゴキ	ウゴキ
14577	Android	名詞	一般						*	*
14578	Auto	名詞	一般						*	*
14579	Car	名詞	一般						*	*
14580	Play	名詞	一般						*	*
14581	テレマティクス	名詞	一般						*	*
14582	覇権	名詞	一般					覇権	ハケン	ハケン
14583	握ら	動詞	自立			五段・ラ行	未然形	握る	ニギラ	ニギラ
14584	Android	名詞	固有名詞	組織					*	*
14585	失っ	動詞	自立			五段・ワ行促音便	連用タ接続	失う	ウシナッ	ウシナッ
14586	NVIDIA	名詞	固有名詞	組織					*	*
14587	はじめ	動詞	非自立			一段	連用形	はじめる	ハジメ	ハジメ
14588	AGL	名詞	固有名詞	組織					*	*
14589	Automotive	名詞	固有名詞	組織					*	*
14590	Grade	名詞	一般						*	*
14591	オートモーティブ・グレード・リナックス	名詞	固有名詞	組織					*	*
14592	コネクテッド・カー	名詞	一般						*	*
14593	カリフォルニア	名詞	固有名詞	地域	一般			カリフォルニア	カリフォルニア	カリフォルニア
14594	州	名詞	接尾	地域				州	シュウ	シュー
14595	ZEV	名詞	一般						*	*
14596	Zero	名詞	固有名詞	組織					*	*
14597	Emission	名詞	一般						*	*
14598	Vehicle	名詞	一般						*	*
14599	州	名詞	一般					州	シュウ	シュー
14600	排出	名詞	サ変接続					排出	ハイシュツ	ハイシュツ
14601	クリア	名詞	サ変接続					クリア	クリア	クリア
14602	プラグインハイブリッドカー	名詞	一般						*	*
14603	カー	名詞	一般					カー	カー	カー
14604	天然	名詞	一般					天然	テンネン	テンネン
14605	組み入れる	動詞	自立			一段	基本形	組み入れる	クミイレル	クミイレル
14606	急行	名詞	サ変接続					急行	キュウコウ	キューコー
14607	玄関	名詞	一般					玄関	ゲンカン	ゲンカン
14608	感知	名詞	サ変接続					感知	カンチ	カンチ
14609	開い	動詞	自立			五段・カ行イ音便	連用タ接続	開く	ヒライ	ヒライ
14610	不在	名詞	一般					不在	フザイ	フザイ
14611	帰る	動詞	自立			五段・ラ行	基本形	帰る	カエル	カエル
14612	風力	名詞	一般					風力	フウリョク	フーリョク
14613	風向き	名詞	一般					風向き	カザムキ	カザムキ
14614	風車	名詞	一般					風車	カザグルマ	カザグルマ
14615	ブレード	名詞	一般						*	*
14616	調節	名詞	サ変接続					調節	チョウセツ	チョーセツ
14617	形状	名詞	一般					形状	ケイジョウ	ケイジョー
14618	家具	名詞	一般					家具	カグ	カグ
14619	汚れ	名詞	一般					汚れ	ヨゴレ	ヨゴレ
14620	清掃	名詞	サ変接続					清掃	セイソウ	セイソー
14621	標識	名詞	一般					標識	ヒョウシキ	ヒョーシキ
14622	無くす	動詞	自立			五段・サ行	基本形	無くす	ナクス	ナクス
14623	衝撃	名詞	一般					衝撃	ショウゲキ	ショーゲキ
14624	dhbr	名詞	一般						*	*
14625	ud	名詞	一般						*	*
14626	backnumber	名詞	一般						*	*
14627	69910	名詞	数						*	*
14628	abee	名詞	一般						*	*
14629	cf	名詞	一般						*	*
14630	000001	名詞	数						*	*
14631	収拾	名詞	サ変接続					収拾	シュウシュウ	シューシュー
14632	送っ	動詞	自立			五段・ラ行	連用タ接続	送る	オクッ	オクッ
14633	返さ	動詞	自立			五段・サ行	未然形	返す	カエサ	カエサ
14634	エッジ・コンピューティング	名詞	一般						*	*
14635	送り込む	動詞	自立			五段・マ行	基本形	送り込む	オクリコム	オクリコム
14636	介在	名詞	サ変接続					介在	カイザイ	カイザイ
14637	莫大	名詞	形容動詞語幹					莫大	バクダイ	バクダイ
14638	時には	副詞	一般					時には	トキニハ	トキニワ
14639	受け取ろ	動詞	自立			五段・ラ行	未然ウ接続	受け取る	ウケトロ	ウケトロ
14640	逸する	動詞	自立			サ変・－スル	基本形	逸する	イッスル	イッスル
14641	雲	名詞	一般					雲	クモ	クモ
14642	地面	名詞	一般					地面	ジメン	ジメン
14643	フォグ	名詞	一般						*	*
14644	霧	名詞	一般					霧	キリ	キリ
14645	コンピューティング	名詞	固有名詞	組織					*	*
14646	カタチ	名詞	一般						*	*
14647	エッジ・コンピューティング	名詞	固有名詞	一般					*	*
14648	タイプライター	名詞	一般					タイプライター	タイプライター	タイプライター
14649	受け持ち	動詞	自立			五段・タ行	連用形	受け持つ	ウケモチ	ウケモチ
14650	ケープル	名詞	一般						*	*
14651	低速	名詞	一般					低速	テイソク	テイソク
14652	ミニ	名詞	一般					ミニ	ミニ	ミニ
14653	安価	名詞	形容動詞語幹					安価	アンカ	アンカ
14654	遅く	形容詞	自立			形容詞・アウオ段	連用テ接続	遅い	オソク	オソク
14655	クライアント	名詞	固有名詞	一般					*	*
14656	クライアント・サーバ	名詞	固有名詞	一般					*	*
14657	頃	名詞	非自立	副詞可能				頃	コロ	コロ
14658	萌芽	名詞	サ変接続					萌芽	ホウガ	ホーガ
14659	広帯域	名詞	一般					広帯域	コウタイイキ	コータイイキ
14660	相まって	副詞	一般					相まって	アイマッテ	アイマッテ
14661	加わり	動詞	自立			五段・ラ行	連用形	加わる	クワワリ	クワワリ
14662	主	名詞	一般					主	アルジ	アルジ
14663	浮かぶ	動詞	自立			五段・バ行	基本形	浮かぶ	ウカブ	ウカブ
14664	見立て	動詞	自立			一段	連用形	見立てる	ミタテ	ミタテ
14665	クラウド・コンピューティング	名詞	固有名詞	一般					*	*
14666	漂う	動詞	自立			五段・ワ行促音便	基本形	漂う	タダヨウ	タダヨウ
14667	フォグ・コンピューティング	名詞	固有名詞	一般					*	*
14668	受け持つ	動詞	自立			五段・タ行	基本形	受け持つ	ウケモツ	ウケモツ
14669	インダス	名詞	固有名詞	地域	一般			インダス	インダス	インダス
14670	トリー	名詞	一般					トリー	トリー	トリー
14671	水車	名詞	一般					水車	スイシャ	スイシャ
14672	馬力	名詞	一般					馬力	バリキ	バリキ
14673	1764	名詞	数						*	*
14674	イギリス	名詞	固有名詞	地域	国			イギリス	イギリス	イギリス
14675	ジェニー	名詞	一般						*	*
14676	紡績	名詞	一般					紡績	ボウセキ	ボーセキ
14677	ジェームズ	名詞	固有名詞	人名	名			ジェームズ	ジェームズ	ジェームズ
14678	ワット	名詞	一般					ワット	ワット	ワット
14679	蒸気	名詞	一般					蒸気	ジョウキ	ジョーキ
14680	動力	名詞	一般					動力	ドウリョク	ドーリョク
14681	端	名詞	一般					端	ハジ	ハジ
14682	発する	動詞	自立			サ変・－スル	基本形	発する	ハッスル	ハッスル
14683	推し進め	動詞	自立			一段	連用形	推し進める	オシススメ	オシススメ
14684	変貌	名詞	サ変接続					変貌	ヘンボウ	ヘンボー
14685	田園	名詞	一般					田園	デンエン	デンエン
14686	後半	名詞	副詞可能					後半	コウハン	コーハン
14687	石油	名詞	一般					石油	セキユ	セキユ
14688	内燃	名詞	一般					内燃	ナイネン	ナイネン
14689	フォード	名詞	固有名詞	組織				フォード	フォード	フォード
14690	量産	名詞	サ変接続					量産	リョウサン	リョーサン
14691	軽工業	名詞	一般					軽工業	ケイコウギョウ	ケイコーギョー
14692	重工業	名詞	一般					重工業	ジュウコウギョウ	ジューコーギョー
14693	すすめ	動詞	自立			一段	未然形	すすめる	ススメ	ススメ
14694	フレキシブル・マニファクチャリング・システム	名詞	一般						*	*
14695	FMS	名詞	固有名詞	組織					*	*
14696	めざす	動詞	自立			五段・サ行	基本形	めざす	メザス	メザス
14697	Supply	名詞	固有名詞	組織					*	*
14698	短	接頭詞	名詞接続					短	タン	タン
14699	インダリストリー	名詞	一般						*	*
14700	ひとまとめ	名詞	サ変接続					ひとまとめ	ヒトマトメ	ヒトマトメ
14701	重なっ	動詞	自立			五段・ラ行	連用タ接続	重なる	カサナッ	カサナッ
14702	すすめよ	動詞	自立			一段	未然ウ接続	すすめる	ススメヨ	ススメヨ
14703	デジタル・ファブリケーション	名詞	固有名詞	一般					*	*
14704	仰々しい	形容詞	自立			形容詞・イ段	基本形	仰々しい	ギョウギョウシイ	ギョーギョーシイ
14705	水力	名詞	一般					水力	スイリョク	スイリョク
14706	ベルトコンベアー	名詞	一般						*	*
14707	推し進め	動詞	自立			一段	未然形	推し進める	オシススメ	オシススメ
14708	波	名詞	一般					波	ナミ	ナミ
14709	乗り	動詞	自立			五段・ラ行	連用形	乗る	ノリ	ノリ
14710	メイド	名詞	一般					メイド	メイド	メイド
14711	築い	動詞	自立			五段・カ行イ音便	連用タ接続	築く	キズイ	キズイ
14712	示せ	動詞	自立			一段	連用形	示せる	シメセ	シメセ
14713	呑み込ま	動詞	自立			五段・マ行	未然形	呑み込む	ノミコマ	ノミコマ
14714	輝き	名詞	一般					輝き	カガヤキ	カガヤキ
14715	取り戻せる	動詞	自立			一段	基本形	取り戻せる	トリモドセル	トリモドセル
14716	岐路	名詞	一般					岐路	キロ	キロ
14717	IoP	名詞	一般						*	*
14718	People	名詞	一般						*	*
14719	IoS	名詞	一般						*	*
14720	カイゼン	名詞	固有名詞	一般					*	*
14721	行お	動詞	自立			五段・ワ行促音便	未然ウ接続	行う	オコナオ	オコナオ
14722	出稼ぎ	名詞	サ変接続					出稼ぎ	デカセギ	デカセギ
14723	とれる	動詞	自立			一段	基本形	とれる	トレル	トレル
14724	思惑	名詞	一般					思惑	オモワク	オモワク
14725	すすめ	動詞	自立			一段	連用形	すすめる	ススメ	ススメ
14726	未だ	副詞	一般					未だ	イマダ	イマダ
14727	大がかり	名詞	形容動詞語幹					大がかり	オオガカリ	オーガカリ
14728	立体	名詞	一般					立体	リッタイ	リッタイ
14729	造形	名詞	サ変接続					造形	ゾウケイ	ゾーケイ
14730	ミクロン	名詞	一般					ミクロン	ミクロン	ミクロン
14731	断層	名詞	一般					断層	ダンソウ	ダンソー
14732	樹脂	名詞	一般					樹脂	ジュシ	ジュシ
14733	金属	名詞	一般					金属	キンゾク	キンゾク
14734	粉末	名詞	一般					粉末	フンマツ	フンマツ
14735	積層	名詞	サ変接続					積層	セキソウ	セキソー
14736	仕上げ	動詞	自立			一段	連用形	仕上げる	シアゲ	シアゲ
14737	食品	名詞	一般					食品	ショクヒン	ショクヒン
14738	食べ物	名詞	一般					食べ物	タベモノ	タベモノ
14739	中子	名詞	一般					中子	ナカゴ	ナカゴ
14740	砂	名詞	一般					砂	スナ	スナ
14741	特注	名詞	サ変接続					特注	トクチュウ	トクチュー
14742	人体	名詞	一般					人体	ジンタイ	ジンタイ
14743	手術	名詞	サ変接続					手術	シュジュツ	シュジュツ
14744	臓器	名詞	一般					臓器	ゾウキ	ゾーキ
14745	模型	名詞	一般					模型	モケイ	モケイ
14746	揃わ	動詞	自立			五段・ワ行促音便	未然形	揃う	ソロワ	ソロワ
14747	高価	名詞	一般					高価	コウカ	コーカ
14748	ラピッド・プロトタイピング	名詞	固有名詞	一般					*	*
14749	上がり	動詞	自立			五段・ラ行	連用形	上がる	アガリ	アガリ
14750	ラピッド・マニュファクチャリング	名詞	固有名詞	一般					*	*
14751	ISS	名詞	固有名詞	組織					*	*
14752	ドローン	名詞	固有名詞	一般					*	*
14753	drone	名詞	固有名詞	組織					*	*
14754	ブーン	名詞	一般						*	*
14755	羽音	名詞	一般					羽音	ハオト	ハオト
14756	飛ぶ	動詞	自立			五段・バ行	基本形	飛ぶ	トブ	トブ
14757	雄	名詞	一般					雄	ユウ	ユー
14758	蜂	名詞	一般					蜂	ハチ	ハチ
14759	英単語	名詞	一般					英単語	エイタンゴ	エイタンゴ
14760	転じ	動詞	自立			一段	連用形	転じる	テンジ	テンジ
14761	戦場	名詞	一般					戦場	センジョウ	センジョー
14762	偵察	名詞	サ変接続					偵察	テイサツ	テイサツ
14763	軍事	名詞	一般					軍事	グンジ	グンジ
14764	農薬	名詞	一般					農薬	ノウヤク	ノーヤク
14765	飛ばし	動詞	自立			五段・サ行	連用形	飛ばす	トバシ	トバシ
14766	ホビー	名詞	一般					ホビー	ホビー	ホビー
14767	全長	名詞	一般					全長	ゼンチョウ	ゼンチョー
14768	センチ	名詞	接尾	助数詞				センチ	センチ	センチ
14769	メートル	名詞	接尾	助数詞				メートル	メートル	メートル
14770	プロペラ	名詞	一般					プロペラ	プロペラ	プロペラ
14771	マルチコプター	名詞	固有名詞	一般					*	*
14772	翼	名詞	一般					翼	ツバサ	ツバサ
14773	機体	名詞	一般					機体	キタイ	キタイ
14774	傾き	名詞	一般					傾き	カタムキ	カタムキ
14775	ジャイロ	名詞	一般					ジャイロ	ジャイロ	ジャイロ
14776	飛行	名詞	サ変接続					飛行	ヒコウ	ヒコー
14777	戻っ	動詞	自立			五段・ラ行	連用タ接続	戻る	モドッ	モドッ
14778	あたり	名詞	一般					あたり	アタリ	アタリ
14779	ラジコン	名詞	一般						*	*
14780	プロセッサー	名詞	一般					プロセッサー	プロセッサー	プロセッサー
14781	すく	形容詞	自立			形容詞・アウオ段	連用テ接続	すい	スク	スク
14782	スマートフォン	名詞	一般						*	*
14783	ゆこ	動詞	非自立			五段・カ行促音便ユク	未然ウ接続	ゆく	ユコ	ユコ
14784	Intel	名詞	固有名詞	組織					*	*
14785	QUALCOMM	名詞	一般						*	*
14786	鳥	名詞	一般					鳥	トリ	トリ
14787	飛び	動詞	自立			五段・バ行	連用形	飛ぶ	トビ	トビ
14788	どんなに	副詞	一般					どんなに	ドンナニ	ドンナニ
14789	低空	名詞	一般					低空	テイクウ	テイクー
14790	高台	名詞	一般					高台	タカダイ	タカダイ
14791	登っ	動詞	自立			五段・ラ行	連用タ接続	登る	ノボッ	ノボッ
14792	風	名詞	一般					風	カゼ	カゼ
14793	揺れ	名詞	一般					揺れ	ユレ	ユレ
14794	なめらか	名詞	形容動詞語幹					なめらか	ナメラカ	ナメラカ
14795	高画質	名詞	一般					高画質	コウガシツ	コーガシツ
14796	掘り出す	動詞	自立			五段・サ行	基本形	掘り出す	ホリダス	ホリダス
14797	土	名詞	一般					土	ド	ド
14798	上空	名詞	一般					上空	ジョウクウ	ジョークー
14799	役立てよ	動詞	自立			一段	未然ウ接続	役立てる	ヤクダテヨ	ヤクダテヨ
14800	耕作	名詞	サ変接続					耕作	コウサク	コーサク
14801	様子	名詞	一般					様子	ヨウス	ヨース
14802	マルチスペクトル	名詞	一般					マルチスペクトル	マルチスペクトル	マルチスペクトル
14803	水分	名詞	一般					水分	スイブン	スイブン
14804	肥料	名詞	一般					肥料	ヒリョウ	ヒリョー
14805	現時	名詞	一般					現時	ゲンジ	ゲンジ
14806	飛び回り	動詞	自立			五段・ラ行	連用形	飛び回る	トビマワリ	トビマワリ
14807	田畑	名詞	一般					田畑	タハタ	タハタ
14808	人力	名詞	一般					人力	ジンリキ	ジンリキ
14809	撒く	動詞	自立			五段・カ行イ音便	基本形	撒く	マク	マク
14810	背中	名詞	一般					背中	セナカ	セナカ
14811	背負っ	動詞	自立			五段・ワ行促音便	連用タ接続	背負う	セオッ	セオッ
14812	歩き	動詞	自立			五段・カ行イ音便	連用形	歩く	アルキ	アルキ
14813	入り込め	動詞	自立			一段	連用形	入り込める	ハイリコメ	ハイリコメ
14814	有人	名詞	一般					有人	ユウジン	ユージン
14815	飛散	名詞	サ変接続					飛散	ヒサン	ヒサン
14816	心配	名詞	サ変接続					心配	シンパイ	シンパイ
14817	宅急便	名詞	一般					宅急便	タッキュウビン	タッキュービン
14818	郵便	名詞	一般					郵便	ユウビン	ユービン
14819	届けよ	動詞	自立			一段	未然ウ接続	届ける	トドケヨ	トドケヨ
14820	届け	動詞	自立			一段	未然形	届ける	トドケ	トドケ
14821	まばら	名詞	形容動詞語幹					まばら	マバラ	マバラ
14822	点在	名詞	サ変接続					点在	テンザイ	テンザイ
14823	見渡せ	動詞	自立			五段・サ行	仮定形	見渡す	ミワタセ	ミワタセ
14824	試み	動詞	自立			一段	未然形	試みる	ココロミ	ココロミ
14825	物資	名詞	一般					物資	ブッシ	ブッシ
14826	河川	名詞	一般					河川	カセン	カセン
14827	決壊	名詞	サ変接続					決壊	ケッカイ	ケッカイ
14828	土砂崩れ	名詞	一般					土砂崩れ	ドシャクズレ	ドシャクズレ
14829	入れ	動詞	自立			一段	未然形	入れる	イレ	イレ
14830	メキシコ	名詞	固有名詞	地域	国			メキシコ	メキシコ	メキシコ
14831	密入国	名詞	一般					密入国	ミツニュウコク	ミツニューコク
14832	きっかけ	名詞	一般					きっかけ	キッカケ	キッカケ
14833	ゴーグル	名詞	一般						*	*
14834	被れ	動詞	自立			五段・ラ行	仮定形	被る	コウムレ	コームレ
14835	まるで	副詞	一般					まるで	マルデ	マルデ
14836	飛び込み	動詞	自立			五段・マ行	連用形	飛び込む	トビコミ	トビコミ
14837	Oculus	名詞	固有名詞	組織					*	*
14838	Rift	名詞	一般						*	*
14839	HTC	名詞	固有名詞	組織					*	*
14840	Vive	名詞	一般						*	*
14841	PlayStation	名詞	固有名詞	組織					*	*
14842	没入	名詞	サ変接続					没入	ボツニュウ	ボツニュー
14843	キッチン	名詞	一般					キッチン	キッチン	キッチン
14844	みせる	動詞	非自立			一段	基本形	みせる	ミセル	ミセル
14845	越し	名詞	接尾	一般				越し	ゴシ	ゴシ
14846	室内	名詞	一般					室内	シツナイ	シツナイ
14847	光景	名詞	一般					光景	コウケイ	コーケイ
14848	風景	名詞	一般					風景	フウケイ	フーケイ
14849	HoloLens	名詞	一般						*	*
14850	かざし	動詞	自立			五段・サ行	連用形	かざす	カザシ	カザシ
14851	背面	名詞	サ変接続					背面	ハイメン	ハイメン
14852	映し出さ	動詞	自立			五段・サ行	未然形	映し出す	ウツシダサ	ウツシダサ
14853	数多く	形容詞	自立			形容詞・アウオ段	連用テ接続	数多い	カズオオク	カズオーク
14854	パネル	名詞	一般					パネル	パネル	パネル
14855	レバー	名詞	一般					レバー	レバー	レバー
14856	重ねる	動詞	自立			一段	基本形	重ねる	カサネル	カサネル
14857	およそ	副詞	助詞類接続					およそ	オヨソ	オヨソ
14858	盛り上がり	動詞	自立			五段・ラ行	連用形	盛り上がる	モリアガリ	モリアガリ
14859	エンターテイメント	名詞	一般					エンターテイメント	エンターテイメント	エンターテイメント
14860	小売	名詞	サ変接続					小売	コウリ	コウリ
14861	youtube	名詞	一般						*	*
14862	watch	名詞	一般						*	*
14863	v	名詞	一般						*	*
14864	imZ	名詞	一般						*	*
14865	cO	名詞	一般						*	*
14866	1940	名詞	数						*	*
14867	触発	名詞	サ変接続					触発	ショクハツ	ショクハツ
14868	ON	名詞	固有名詞	組織					*	*
14869	OFF	名詞	一般						*	*
14870	わかっ	動詞	自立			五段・ラ行	連用タ接続	わかる	ワカッ	ワカッ
14871	切っ掛け	名詞	一般					切っ掛け	キッカケ	キッカケ
14872	多額	名詞	一般					多額	タガク	タガク
14873	1958	名詞	数						*	*
14874	初歩	名詞	一般					初歩	ショホ	ショホ
14875	ニューラル・ネットワーク	名詞	一般						*	*
14876	あげる	動詞	自立			一段	基本形	あげる	アゲル	アゲル
14877	化合	名詞	サ変接続					化合	カゴウ	カゴー
14878	限れ	動詞	自立			五段・ラ行	仮定形	限る	カギレ	カギレ
14879	あげ	動詞	自立			一段	未然形	あげる	アゲ	アゲ
14880	1981	名詞	数						*	*
14881	通産省	名詞	固有名詞	組織				通産省	ツウサンショウ	ツーサンショー
14882	五	名詞	数					五	ゴ	ゴ
14883	Backpropagation	名詞	固有名詞	組織					*	*
14884	Cyc	名詞	固有名詞	組織					*	*
14885	首都	名詞	一般					首都	シュト	シュト
14886	インド	名詞	固有名詞	地域	国			インド	インド	インド
14887	建国	名詞	サ変接続					建国	ケンコク	ケンコク
14888	ガンジー	名詞	固有名詞	人名	姓			ガンジー	ガンジー	ガンジー
14889	鯨	名詞	一般					鯨	クジラ	クジラ
14890	ほ乳類	名詞	一般					ほ乳類	ホニュウルイ	ホニュールイ
14891	入れれ	動詞	自立			一段	仮定形	入れる	イレレ	イレレ
14892	下火	名詞	一般					下火	シタビ	シタビ
14893	ムーア	名詞	一般					ムーア	ムーア	ムーア
14894	比べ	動詞	自立			一段	未然形	比べる	クラベ	クラベ
14895	ディープ・ラーニング	名詞	固有名詞	一般					*	*
14896	ことごとく	副詞	一般					ことごとく	コトゴトク	コトゴトク
14897	打ち破っ	動詞	自立			五段・ラ行	連用タ接続	打ち破る	ウチヤブッ	ウチヤブッ
14898	GPT	名詞	固有名詞	組織					*	*
14899	Purpose	名詞	一般						*	*
14900	振り返れ	動詞	自立			五段・ラ行	仮定形	振り返る	フリカエレ	フリカエレ
14901	原動力	名詞	一般					原動力	ゲンドウリョク	ゲンドーリョク
14902	GPT	名詞	一般						*	*
14903	実感	名詞	サ変接続					実感	ジッカン	ジッカン
14904	コイン	名詞	一般					コイン	コイン	コイン
14905	お墨付き	名詞	一般					お墨付き	オスミツキ	オスミツキ
14906	築こ	動詞	自立			五段・カ行イ音便	未然ウ接続	築く	キズコ	キズコ
14907	尚早	名詞	一般					尚早	ショウソウ	ショーソー
14908	訳	名詞	非自立	一般				訳	ワケ	ワケ
14909	とれ	動詞	自立			五段・ラ行	仮定形	とる	トレ	トレ
14910	生みだそ	動詞	自立			五段・サ行	未然ウ接続	生みだす	ウミダソ	ウミダソ
14911	間違え	動詞	自立			一段	連用形	間違える	マチガエ	マチガエ
14912	あり	動詞	非自立			五段・ラ行	連用形	ある	アリ	アリ
14913	しろ	動詞	自立			サ変・スル	命令ｒｏ	する	シロ	シロ
14914	のせ	動詞	自立			一段	連用形	のせる	ノセ	ノセ
14915	利く	動詞	自立			五段・カ行イ音便	基本形	利く	キク	キク
14916	たどれ	動詞	自立			五段・ラ行	仮定形	たどる	タドレ	タドレ
14917	ショップ	名詞	一般					ショップ	ショップ	ショップ
14918	いかが	名詞	形容動詞語幹					いかが	イカガ	イカガ
14919	買う	動詞	自立			五段・ワ行促音便	基本形	買う	カウ	カウ
14920	薦める	動詞	自立			一段	基本形	薦める	ススメル	ススメル
14921	レコメンデーション	名詞	固有名詞	一般					*	*
14922	if	名詞	固有名詞	組織					*	*
14923	else	名詞	一般						*	*
14924	コト	名詞	非自立	一般				コト	コト	コト
14925	実は	接続詞						実は	ジツハ	ジツワ
14926	見つけ出そ	動詞	自立			五段・サ行	未然ウ接続	見つけ出す	ミツケダソ	ミツケダソ
14927	読み込ま	動詞	自立			五段・マ行	未然形	読み込む	ヨミコマ	ヨミコマ
14928	貴方	名詞	代名詞	一般				貴方	アナタ	アナタ
14929	愛し	動詞	自立			五段・サ行	連用形	愛す	アイシ	アイシ
14930	love	名詞	一般						*	*
14931	you	名詞	一般						*	*
14932	.」、「	名詞	サ変接続						*	*
14933	Je	名詞	一般						*	*
14934	aime	名詞	一般						*	*
14935	.」	名詞	サ変接続						*	*
14936	割り出し	動詞	自立			五段・サ行	連用形	割り出す	ワリダシ	ワリダシ
14937	通り	名詞	副詞可能					通り	トオリ	トーリ
14938	馬	名詞	一般					馬	ウマ	ウマ
14939	走り	動詞	自立			五段・ラ行	連用形	走る	ハシリ	ハシリ
14940	医者	名詞	一般					医者	イシャ	イシャ
14941	弁護士	名詞	一般					弁護士	ベンゴシ	ベンゴシ
14942	組み入れ	動詞	自立			一段	連用形	組み入れる	クミイレ	クミイレ
14943	%」	名詞	サ変接続						*	*
14944	おこない	動詞	自立			五段・ワ行促音便	連用形	おこなう	オコナイ	オコナイ
14945	変	名詞	形容動詞語幹					変	ヘン	ヘン
14946	ヤツ	名詞	一般						*	*
14947	嫌悪	名詞	サ変接続					嫌悪	ケンオ	ケンオ
14948	親し	形容詞	自立			形容詞・イ段	ガル接続	親しい	シタシ	シタシ
14949	させよ	動詞	接尾			一段	未然ウ接続	させる	サセヨ	サセヨ
14950	ニューラル・ネットワーク	名詞	固有名詞	一般					*	*
14951	ネコ	名詞	一般					ネコ	ネコ	ネコ
14952	映っ	動詞	自立			五段・ラ行	連用タ接続	映る	ウツッ	ウツッ
14953	この間	名詞	副詞可能					この間	コノカン	コノカン
14954	迷路	名詞	一般					迷路	メイロ	メイロ
14955	パズル	名詞	一般					パズル	パズル	パズル
14956	導こ	動詞	自立			五段・カ行イ音便	未然ウ接続	導く	ミチビコ	ミチビコ
14957	狭い	形容詞	自立			形容詞・アウオ段	基本形	狭い	セマイ	セマイ
14958	ほど遠い	形容詞	自立			形容詞・アウオ段	基本形	ほど遠い	ホドトオイ	ホドトーイ
14959	至ら	動詞	自立			五段・ラ行	未然形	至る	イタラ	イタラ
14960	おこなえ	動詞	自立			五段・ワ行促音便	仮定形	おこなう	オコナエ	オコナエ
14961	巧緻	名詞	一般					巧緻	コウチ	コーチ
14962	コップ	名詞	一般					コップ	コップ	コップ
14963	重	形容詞	自立			形容詞・アウオ段	ガル接続	重い	オモ	オモ
14964	直径	名詞	一般					直径	チョッケイ	チョッケイ
14965	著す	動詞	自立			五段・サ行	基本形	著す	アラワス	アラワス
14966	導か	動詞	自立			五段・カ行イ音便	未然形	導く	ミチビカ	ミチビカ
14967	森羅万象	名詞	一般					森羅万象	シンラバンショウ	シンラバンショー
14968	やろ	動詞	自立			五段・ラ行	未然ウ接続	やる	ヤロ	ヤロ
14969	見つけ出せ	動詞	自立			五段・サ行	仮定形	見つけ出す	ミツケダセ	ミツケダセ
14970	職人	名詞	一般					職人	ショクニン	ショクニン
14971	加減	名詞	サ変接続					加減	カゲン	カゲン
14972	それだけ	副詞	助詞類接続					それだけ	ソレダケ	ソレダケ
14973	たぶん	副詞	一般					たぶん	タブン	タブン
14974	素人	名詞	一般					素人	シロウト	シロート
14975	気付	名詞	一般					気付	キツケ	キツケ
14976	些細	名詞	形容動詞語幹					些細	ササイ	ササイ
14977	気付き	動詞	自立			五段・カ行イ音便	連用形	気付く	キヅキ	キズキ
14978	警察官	名詞	一般					警察官	ケイサツカン	ケイサツカン
14979	気付く	動詞	自立			五段・カ行イ音便	基本形	気付く	キヅク	キズク
14980	イヌ	名詞	一般					イヌ	イヌ	イヌ
14981	創り出し	動詞	自立			五段・サ行	連用形	創り出す	ツクリダシ	ツクリダシ
14982	トリ	名詞	固有名詞	一般				トリ	トリ	トリ
14983	特徴付ける	動詞	自立			一段	基本形	特徴付ける	トクチョウヅケル	トクチョーズケル
14984	高けれ	形容詞	自立			形容詞・アウオ段	仮定形	高い	タカケレ	タカケレ
14985	低けれ	形容詞	自立			形容詞・アウオ段	仮定形	低い	ヒクケレ	ヒクケレ
14986	向き	名詞	一般					向き	ムキ	ムキ
14987	不向き	名詞	一般					不向き	フムキ	フムキ
14988	使い分け	動詞	自立			一段	連用形	使い分ける	ツカイワケ	ツカイワケ
14989	automatic	名詞	固有名詞	組織					*	*
14990	autonomous	名詞	固有名詞	組織					*	*
14991	配達	名詞	サ変接続					配達	ハイタツ	ハイタツ
14992	届け	動詞	自立			一段	連用形	届ける	トドケ	トドケ
14993	教えれ	動詞	自立			一段	仮定形	教える	オシエレ	オシエレ
14994	ルー	名詞	固有名詞	人名	姓			ルー	ルー	ルー
14995	ルー	名詞	一般					ルー	ルー	ルー
14996	頼る	動詞	自立			五段・ラ行	基本形	頼る	タヨル	タヨル
14997	見つけ出せる	動詞	自立			一段	基本形	見つけ出せる	ミツケダセル	ミツケダセル
14998	移そ	動詞	自立			五段・サ行	未然ウ接続	移す	ウツソ	ウツソ
14999	抗う	動詞	自立			五段・ワ行促音便	基本形	抗う	アラガウ	アラガウ
15000	付き合っ	動詞	自立			五段・ワ行促音便	連用タ接続	付き合う	ツキアッ	ツキアッ
15001	Cortana	名詞	固有名詞	組織					*	*
15002	あげよ	動詞	自立			一段	未然ウ接続	あげる	アゲヨ	アゲヨ
15003	薬用	名詞	一般					薬用	ヤクヨウ	ヤクヨー
15004	見つけ出さ	動詞	自立			五段・サ行	未然形	見つけ出す	ミツケダサ	ミツケダサ
15005	癌	名詞	一般					癌	ガン	ガン
15006	所見	名詞	一般					所見	ショケン	ショケン
15007	好み	名詞	一般					好み	コノミ	コノミ
15008	bot	名詞	一般						*	*
15009	bot	名詞	固有名詞	組織					*	*
15010	来週	名詞	副詞可能					来週	ライシュウ	ライシュー
15011	金曜日	名詞	副詞可能					金曜日	キンヨウビ	キンヨービ
15012	お昼	名詞	副詞可能					お昼	オヒル	オヒル
15013	羽田	名詞	固有名詞	人名	姓			羽田	ハタ	ハタ
15014	券	名詞	接尾	一般				券	ケン	ケン
15015	〇	名詞	数					〇	レイ	レイ
15016	ね	助詞	終助詞					ね	ネ	ネ
15017	くれ	動詞	非自立			一段・クレル	未然形	くれる	クレ	クレ
15018	空い	動詞	自立			五段・カ行イ音便	連用タ接続	空く	アイ	アイ
15019	構わ	動詞	自立			五段・ワ行促音便	未然形	構う	カマワ	カマワ
15020	如何	名詞	形容動詞語幹					如何	イカガ	イカガ
15021	じゃあ	助詞	副助詞					じゃあ	ジャア	ジャー
15022	XXX	名詞	一般						*	*
15023	便	名詞	接尾	助数詞				便	ビン	ビン
15024	承知	名詞	サ変接続					承知	ショウチ	ショーチ
15025	窓側	名詞	一般					窓側	マドガワ	マドガワ
15026	いっぱい	副詞	一般					いっぱい	イッパイ	イッパイ
15027	じゃあ	接続詞						じゃあ	ジャア	ジャー
15028	下さい	動詞	非自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
15029	秘書	名詞	一般					秘書	ヒショ	ヒショ
15030	Line	名詞	固有名詞	組織					*	*
15031	メッセージ・アプリ	名詞	一般						*	*
15032	馴れ	動詞	自立			一段	連用形	馴れる	ナレ	ナレ
15033	係わり	動詞	自立			五段・ラ行	連用形	係わる	カカワリ	カカワリ
15034	残高	名詞	一般					残高	ザンダカ	ザンダカ
15035	振込	名詞	サ変接続					振込	フリコミ	フリコミ
15036	ライブ	名詞	一般					ライブ	ライブ	ライブ
15037	コンサート	名詞	一般					コンサート	コンサート	コンサート
15038	チケット	名詞	一般					チケット	チケット	チケット
15039	アポイント	名詞	一般					アポイント	アポイント	アポイント
15040	呼び出し	名詞	サ変接続					呼び出し	ヨビダシ	ヨビダシ
15041	天気	名詞	一般					天気	テンキ	テンキ
15042	予報	名詞	サ変接続					予報	ヨホウ	ヨホー
15043	ROBOT	名詞	一般						*	*
15044	Line	名詞	一般						*	*
15045	搾取	名詞	サ変接続					搾取	サクシュ	サクシュ
15046	乗っ取っ	動詞	自立			五段・ラ行	連用タ接続	乗っ取る	ノットッ	ノットッ
15047	しかけ	動詞	自立			一段	連用形	しかける	シカケ	シカケ
15048	くみ取る	動詞	自立			五段・ラ行	基本形	くみ取る	クミトル	クミトル
15049	Graphical	名詞	固有名詞	組織					*	*
15050	いっ	動詞	自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
15051	怖い	形容詞	自立			形容詞・アウオ段	基本形	怖い	コワイ	コワイ
15052	引き下げ	動詞	自立			一段	連用形	引き下げる	ヒキサゲ	ヒキサゲ
15053	録画	名詞	サ変接続					録画	ロクガ	ロクガ
15054	Alexa	名詞	一般						*	*
15055	操舵	名詞	サ変接続					操舵	ソウダ	ソーダ
15056	制動	名詞	サ変接続					制動	セイドウ	セイドー
15057	無謀	名詞	形容動詞語幹					無謀	ムボウ	ムボー
15058	長距離	名詞	一般					長距離	チョウキョリ	チョーキョリ
15059	休憩	名詞	サ変接続					休憩	キュウケイ	キューケイ
15060	CT	名詞	固有名詞	組織					*	*
15061	レントゲン	名詞	一般					レントゲン	レントゲン	レントゲン
15062	病巣	名詞	一般					病巣	ビョウソウ	ビョーソー
15063	来店	名詞	サ変接続					来店	ライテン	ライテン
15064	客	名詞	一般					客	キャク	キャク
15065	窃盗	名詞	サ変接続					窃盗	セットウ	セットー
15066	察知	名詞	サ変接続					察知	サッチ	サッチ
15067	用例	名詞	一般					用例	ヨウレイ	ヨーレイ
15068	語りかける	動詞	自立			一段	基本形	語りかける	カタリカケル	カタリカケル
15069	何もの	名詞	一般					何もの	ナニモノ	ナニモノ
15070	Alpha	名詞	固有名詞	組織					*	*
15071	Go	名詞	一般						*	*
15072	励み	名詞	一般					励み	ハゲミ	ハゲミ
15073	磨い	動詞	自立			五段・カ行イ音便	連用タ接続	磨く	ミガイ	ミガイ
15074	だからといって	接続詞						だからといって	ダカラトイッテ	ダカラトイッテ
15075	付き合う	動詞	自立			五段・ワ行促音便	基本形	付き合う	ツキアウ	ツキアウ
15076	付き合え	動詞	自立			五段・ワ行促音便	仮定形	付き合う	ツキアエ	ツキアエ
15077	Echo	名詞	固有名詞	組織					*	*
15078	Alexa	名詞	固有名詞	組織					*	*
15079	Kindle	名詞	一般						*	*
15080	済ん	動詞	自立			五段・マ行	連用タ接続	済む	スン	スン
15081	Fire	名詞	固有名詞	組織					*	*
15082	スターウォーズ	名詞	固有名詞	一般				スターウォーズ	スターウォーズ	スターウォーズ
15083	そう	名詞	特殊	助動詞語幹				そう	ソウ	ソー
15084	配車	名詞	サ変接続					配車	ハイシャ	ハイシャ
15085	Uber	名詞	固有名詞	組織					*	*
15086	よこし	動詞	自立			五段・サ行	連用形	よこす	ヨコシ	ヨコシ
15087	Spotify	名詞	固有名詞	組織					*	*
15088	流し	動詞	自立			五段・サ行	連用形	流す	ナガシ	ナガシ
15089	ガレージ	名詞	一般					ガレージ	ガレージ	ガレージ
15090	扉	名詞	一般					扉	トビラ	トビラ
15091	TESLA	名詞	固有名詞	組織					*	*
15092	ちなみに	接続詞						ちなみに	チナミニ	チナミニ
15093	ドラマ	名詞	一般					ドラマ	ドラマ	ドラマ
15094	ナイト	名詞	一般					ナイト	ナイト	ナイト
15095	ライダー	名詞	一般					ライダー	ライダー	ライダー
15096	面倒	名詞	形容動詞語幹					面倒	メンドウ	メンドー
15097	楽	名詞	形容動詞語幹					楽	ラク	ラク
15098	使お	動詞	自立			五段・ワ行促音便	未然ウ接続	使う	ツカオ	ツカオ
15099	買お	動詞	自立			五段・ワ行促音便	未然ウ接続	買う	カオ	カオ
15100	見つけよ	動詞	自立			一段	未然ウ接続	見つける	ミツケヨ	ミツケヨ
15101	写し取っ	動詞	自立			五段・ラ行	連用タ接続	写し取る	ウツシトッ	ウツシトッ
15102	こういう	連体詞						こういう	コウイウ	コーユウ
15103	進めれ	動詞	自立			一段	仮定形	進める	ススメレ	ススメレ
15104	かならずしも	副詞	一般					かならずしも	カナラズシモ	カナラズシモ
15105	正反対	名詞	一般					正反対	セイハンタイ	セイハンタイ
15106	裏付け	動詞	自立			一段	未然形	裏付ける	ウラヅケ	ウラズケ
15107	紛れ	名詞	一般					紛れ	マギレ	マギレ
15108	打っ	動詞	自立			五段・タ行	連用タ接続	打つ	ウッ	ウッ
15109	技	名詞	接尾	一般				技	ワザ	ワザ
15110	Alpha	名詞	一般						*	*
15111	冷静	名詞	形容動詞語幹					冷静	レイセイ	レイセイ
15112	組み合わせれ	動詞	自立			一段	仮定形	組み合わせる	クミアワセレ	クミアワセレ
15113	越え	動詞	自立			一段	未然形	越える	コエ	コエ
15114	好奇	名詞	一般					好奇	コウキ	コーキ
15115	心	名詞	接尾	一般				心	シン	シン
15116	外界	名詞	一般					外界	ガイカイ	ガイカイ
15117	育て	動詞	自立			一段	連用形	育てる	ソダテ	ソダテ
15118	触っ	動詞	自立			五段・ラ行	連用タ接続	触る	サワッ	サワッ
15119	しゃぶっ	動詞	自立			五段・ラ行	連用タ接続	しゃぶる	シャブッ	シャブッ
15120	積み重ね	動詞	自立			一段	連用形	積み重ねる	ツミカサネ	ツミカサネ
15121	無意識	名詞	形容動詞語幹					無意識	ムイシキ	ムイシキ
15122	お母さん	名詞	一般					お母さん	オカアサン	オカーサン
15123	オモチャ	名詞	一般					オモチャ	オモチャ	オモチャ
15124	ミルク	名詞	一般					ミルク	ミルク	ミルク
15125	飲む	動詞	自立			五段・マ行	基本形	飲む	ノム	ノム
15126	理屈	名詞	一般					理屈	リクツ	リクツ
15127	低	形容詞	自立			形容詞・アウオ段	ガル接続	低い	ヒク	ヒク
15128	頓挫	名詞	サ変接続					頓挫	トンザ	トンザ
15129	その間	名詞	副詞可能					その間	ソノカン	ソノカン
15130	どうして	副詞	一般					どうして	ドウシテ	ドーシテ
15131	いまだ	副詞	助詞類接続					いまだ	イマダ	イマダ
15132	尽き	動詞	自立			一段	連用形	尽きる	ツキ	ツキ
15133	エリック	名詞	固有名詞	人名	名			エリック	エリック	エリック
15134	シュミット	名詞	固有名詞	人名	姓			シュミット	シュミット	シュミット
15135	スピーチ	名詞	サ変接続					スピーチ	スピーチ	スピーチ
15136	おこ	動詞	非自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
15137	そういった	連体詞						そういった	ソウイッタ	ソウイッタ
15138	ブラウザー	名詞	一般					ブラウザー	ブラウザー	ブラウザー
15139	マック	名詞	固有名詞	一般				マック	マック	マック
15140	ベリー	名詞	一般					ベリー	ベリー	ベリー
15141	とにかく	副詞	一般					とにかく	トニカク	トニカク
15142	手元	名詞	一般					手元	テモト	テモト
15143	あれ	名詞	代名詞	一般				あれ	アレ	アレ
15144	みんな	名詞	代名詞	一般				みんな	ミンナ	ミンナ
15145	使	名詞	接尾	一般				使	シ	シ
15146	かわれ	動詞	自立			一段	連用形	かわれる	カワレ	カワレ
15147	インフラストラクチャー	名詞	一般					インフラストラクチャー	インフラストラクチャー	インフラストラクチャー
15148	接する	動詞	自立			サ変・－スル	基本形	接する	セッスル	セッスル
15149	高価	名詞	形容動詞語幹					高価	コウカ	コーカ
15150	まかなわ	動詞	自立			五段・ワ行促音便	未然形	まかなう	マカナワ	マカナワ
15151	急	名詞	形容動詞語幹					急	キュウ	キュー
15152	増産	名詞	サ変接続					増産	ゾウサン	ゾーサン
15153	臨機応変	名詞	一般					臨機応変	リンキオウヘン	リンキオーヘン
15154	構える	動詞	自立			一段	基本形	構える	カマエル	カマエル
15155	送電	名詞	サ変接続					送電	ソウデン	ソーデン
15156	相殺	名詞	サ変接続					相殺	ソウサイ	ソーサイ
15157	そうして	接続詞						そうして	ソウシテ	ソーシテ
15158	けれ	動詞	自立			五段・ラ行	仮定形	ける	ケレ	ケレ
15159	起こっ	動詞	自立			五段・ラ行	連用タ接続	起こる	オコッ	オコッ
15160	上限	名詞	一般					上限	ジョウゲン	ジョーゲン
15161	支払う	動詞	自立			五段・ワ行促音便	基本形	支払う	シハラウ	シハラウ
15162	よく	形容詞	非自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
15163	コンセント	名詞	一般					コンセント	コンセント	コンセント
15164	差し込む	動詞	自立			五段・マ行	基本形	差し込む	サシコム	サシコム
15165	踏ま	動詞	自立			五段・マ行	未然形	踏む	フマ	フマ
15166	稟議	名詞	サ変接続					稟議	リンギ	リンギ
15167	キッティング	名詞	一般						*	*
15168	据え付け	動詞	自立			一段	連用形	据え付ける	スエツケ	スエツケ
15169	実に	副詞	一般					実に	ジツニ	ジツニ
15170	セルフ・サービス・ポータル	名詞	固有名詞	一般					*	*
15171	押す	動詞	自立			五段・サ行	基本形	押す	オス	オス
15172	あっという間	名詞	一般					あっという間	アットイウマ	アットユウマ
15173	代	名詞	接尾	一般				代	ダイ	ダイ
15174	なくなれ	動詞	自立			五段・ラ行	仮定形	なくなる	ナクナレ	ナクナレ
15175	辞め	動詞	自立			一段	未然形	辞める	ヤメ	ヤメ
15176	当てはめれ	動詞	自立			一段	仮定形	当てはめる	アテハメレ	アテハメレ
15177	コストパフォーマンス	名詞	一般					コストパフォーマンス	コストパフォーマンス	コストパフォーマンス
15178	きたす	動詞	自立			五段・サ行	基本形	きたす	キタス	キタス
15179	入れ替え	動詞	自立			一段	連用形	入れ替える	イレカエ	イレカエ
15180	値下げ	名詞	サ変接続					値下げ	ネサゲ	ネサゲ
15181	変えれ	動詞	自立			一段	仮定形	変える	カエレ	カエレ
15182	AWS	名詞	一般						*	*
15183	追従	名詞	サ変接続					追従	ツイショウ	ツイショー
15184	熾烈	名詞	形容動詞語幹					熾烈	シレツ	シレツ
15185	僅か	名詞	形容動詞語幹					僅か	ワズカ	ワズカ
15186	雇わ	動詞	自立			五段・ワ行促音便	未然形	雇う	ヤトワ	ヤトワ
15187	それなり	名詞	一般					それなり	ソレナリ	ソレナリ
15188	覆さ	動詞	自立			五段・サ行	未然形	覆す	クツガエサ	クツガエサ
15189	二の足	名詞	一般					二の足	ニノアシ	ニノアシ
15190	ほど	名詞	非自立	副詞可能				ほど	ホド	ホド
15191	慎重	名詞	形容動詞語幹					慎重	シンチョウ	シンチョー
15192	促さ	動詞	自立			五段・サ行	未然形	促す	ウナガサ	ウナガサ
15193	込ま	動詞	非自立			五段・マ行	未然形	込む	コマ	コマ
15194	溶け込む	動詞	自立			五段・マ行	基本形	溶け込む	トケコム	トケコム
15195	アンビエント	名詞	一般						*	*
15196	裏腹	名詞	形容動詞語幹					裏腹	ウラハラ	ウラハラ
15197	先ほど	名詞	一般					先ほど	サキホド	サキホド
15198	高まれ	動詞	自立			五段・ラ行	仮定形	高まる	タカマレ	タカマレ
15199	何とか	副詞	一般					何とか	ナントカ	ナントカ
15200	お金	名詞	一般					お金	オカネ	オカネ
15201	做	名詞	一般						*	*
15202	応え	動詞	自立			一段	連用形	応える	コタエ	コタエ
15203	掛かり	動詞	自立			五段・ラ行	連用形	掛かる	カカリ	カカリ
15204	過ぎ	動詞	非自立			一段	連用形	過ぎる	スギ	スギ
15205	辞め	動詞	自立			一段	連用形	辞める	ヤメ	ヤメ
15206	達	名詞	接尾	一般				達	タチ	タチ
15207	大好き	名詞	形容動詞語幹					大好き	ダイスキ	ダイスキ
15208	喧伝	名詞	サ変接続					喧伝	ケンデン	ケンデン
15209	売り込む	動詞	自立			五段・マ行	基本形	売り込む	ウリコム	ウリコム
15210	キャッチコピー	名詞	一般						*	*
15211	各様	名詞	一般					各様	カクヨウ	カクヨー
15212	終止符	名詞	一般					終止符	シュウシフ	シューシフ
15213	商務省	名詞	固有名詞	組織				商務省	ショウムショウ	ショームショー
15214	通称	名詞	一般					通称	ツウショウ	ツーショー
15215	コンピューティングリソース	名詞	一般						*	*
15216	労力	名詞	一般					労力	ロウリョク	ローリョク
15217	ひと言	名詞	一般					ひと言	ヒトコト	ヒトコト
15218	コンピューティング	名詞	固有名詞	一般					*	*
15219	Deployment	名詞	一般						*	*
15220	備わっ	動詞	自立			五段・ラ行	連用タ接続	備わる	ソナワッ	ソナワッ
15221	com	名詞	固有名詞	組織					*	*
15222	Apps	名詞	一般						*	*
15223	ライブリー	名詞	一般						*	*
15224	煩わさ	動詞	自立			五段・サ行	未然形	煩わす	ワズラワサ	ワズラワサ
15225	Azure	名詞	一般						*	*
15226	Force	名詞	固有名詞	組織					*	*
15227	App	名詞	一般						*	*
15228	Engine	名詞	一般						*	*
15229	IaaS	名詞	一般						*	*
15230	Infrastructure	名詞	固有名詞	組織					*	*
15231	据え付け	名詞	サ変接続					据え付け	スエツケ	スエツケ
15232	セルフサービス・ポータル	名詞	一般						*	*
15233	増減	名詞	サ変接続					増減	ゾウゲン	ゾーゲン
15234	比べもの	名詞	一般					比べもの	クラベモノ	クラベモノ
15235	IIJ	名詞	固有名詞	組織					*	*
15236	GIO	名詞	一般						*	*
15237	Compute	名詞	一般						*	*
15238	Deployment	名詞	固有名詞	組織					*	*
15239	ホステッド・プライベート・クラウド	名詞	固有名詞	一般					*	*
15240	ハイブリッドクラウド	名詞	固有名詞	組織					*	*
15241	不得意	名詞	一般					不得意	フトクイ	フトクイ
15242	使い分けれ	動詞	自立			一段	仮定形	使い分ける	ツカイワケレ	ツカイワケレ
15243	厳しく	形容詞	自立			形容詞・イ段	連用テ接続	厳しい	キビシク	キビシク
15244	移し	動詞	自立			五段・サ行	連用形	移す	ウツシ	ウツシ
15245	マルチクラウド	名詞	固有名詞	組織					*	*
15246	こだわり	動詞	自立			五段・ラ行	連用形	こだわる	コダワリ	コダワリ
15247	赦さ	動詞	自立			五段・サ行	未然形	赦す	ユルサ	ユルサ
15248	借り受け	動詞	自立			一段	未然形	借り受ける	カリウケ	カリウケ
15249	テナント	名詞	一般					テナント	テナント	テナント
15250	プロバイダー	名詞	一般					プロバイダー	プロバイダー	プロバイダー
15251	遥か	名詞	形容動詞語幹					遥か	ハルカ	ハルカ
15252	おけれ	動詞	自立			一段	仮定形	おける	オケレ	オケレ
15253	ならい	名詞	一般					ならい	ナライ	ナライ
15254	OpenStack	名詞	固有名詞	組織					*	*
15255	CloudStack	名詞	一般						*	*
15256	Windows	名詞	一般						*	*
15257	背後	名詞	一般					背後	ハイゴ	ハイゴ
15258	述べ	動詞	自立			一段	未然形	述べる	ノベ	ノベ
15259	Five	名詞	一般						*	*
15260	Essential	名詞	一般						*	*
15261	Characteristics	名詞	一般						*	*
15262	オンデマンド・セルフサービス	名詞	一般						*	*
15263	セルフサービス・ポータル	名詞	固有名詞	一般					*	*
15264	合える	動詞	自立			一段	基本形	合える	アエル	アエル
15265	続けよ	動詞	非自立			一段	未然ウ接続	続ける	ツヅケヨ	ツズケヨ
15266	AWS	名詞	固有名詞	組織					*	*
15267	入れ替え	名詞	一般					入れ替え	イレカエ	イレカエ
15268	増設	名詞	サ変接続					増設	ゾウセツ	ゾーセツ
15269	驚異	名詞	一般					驚異	キョウイ	キョーイ
15270	ODM	名詞	一般						*	*
15271	Original	名詞	固有名詞	組織					*	*
15272	itpro	名詞	一般						*	*
15273	nikkeibp	名詞	一般						*	*
15274	atcl	名詞	一般						*	*
15275	112001992	名詞	数						*	*
15276	SDI	名詞	一般						*	*
15277	Inftastracture	名詞	一般						*	*
15278	いだき	動詞	自立			五段・カ行イ音便	連用形	いだく	イダキ	イダキ
15279	SDI	名詞	固有名詞	組織					*	*
15280	blogs	名詞	一般						*	*
15281	itmedia	名詞	一般						*	*
15282	itsolutionjuku	名詞	一般						*	*
15283	sdi	名詞	一般						*	*
15284	スケラビリティ	名詞	一般						*	*
15285	伸びる	動詞	自立			一段	基本形	伸びる	ノビル	ノビル
15286	重く	形容詞	自立			形容詞・アウオ段	連用テ接続	重い	オモク	オモク
15287	のしかかっ	動詞	自立			五段・ラ行	連用タ接続	のしかかる	ノシカカッ	ノシカカッ
15288	バランスシート	名詞	一般					バランスシート	バランスシート	バランスシート
15289	すみ	動詞	自立			五段・マ行	連用形	すむ	スミ	スミ
15290	俊敏	名詞	形容動詞語幹					俊敏	シュンビン	シュンビン
15291	辞める	動詞	自立			一段	基本形	辞める	ヤメル	ヤメル
15292	引き出せる	動詞	自立			一段	基本形	引き出せる	ヒキダセル	ヒキダセル
15293	嵩ん	動詞	自立			五段・マ行	連用タ接続	嵩む	カサン	カサン
15294	確固たる	連体詞						確固たる	カッコタル	カッコタル
15295	決心	名詞	サ変接続					決心	ケッシン	ケッシン
15296	信念	名詞	一般					信念	シンネン	シンネン
15297	従って	接続詞						従って	シタガッテ	シタガッテ
15298	任さ	動詞	自立			五段・サ行	未然形	任す	マカサ	マカサ
15299	ですから	接続詞						ですから	デスカラ	デスカラ
15300	引き受け	動詞	自立			一段	連用形	引き受ける	ヒキウケ	ヒキウケ
15301	背	名詞	一般					背	セ	セ
15302	負わさ	動詞	自立			五段・サ行	未然形	負わす	オワサ	オワサ
15303	雇い	動詞	自立			五段・ワ行促音便	連用形	雇う	ヤトイ	ヤトイ
15304	さほど	副詞	一般					さほど	サホド	サホド
15305	振れ	動詞	自立			一段	連用形	振れる	フレ	フレ
15306	ウエブ	名詞	一般						*	*
15307	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
15308	至り	動詞	自立			五段・ラ行	連用形	至る	イタリ	イタリ
15309	珍しく	形容詞	自立			形容詞・イ段	連用テ接続	珍しい	メズラシク	メズラシク
15310	いまさら	副詞	助詞類接続					いまさら	イマサラ	イマサラ
15311	はなれ	動詞	自立			一段	連用形	はなれる	ハナレ	ハナレ
15312	本当	名詞	一般					本当	ホントウ	ホントー
15313	聞く	動詞	自立			五段・カ行イ音便	基本形	聞く	キク	キク
15314	側	名詞	非自立	一般				側	ガワ	ガワ
15315	やらさ	動詞	自立			五段・サ行	未然形	やらす	ヤラサ	ヤラサ
15316	反する	動詞	自立			サ変・－スル	基本形	反する	ハンスル	ハンスル
15317	ガバナンス	名詞	固有名詞	一般					*	*
15318	打つ	動詞	自立			五段・タ行	基本形	打つ	ウツ	ウツ
15319	整っ	動詞	自立			五段・ワ行促音便	連用タ接続	整う	トトノッ	トトノッ
15320	なるほど	感動詞						なるほど	ナルホド	ナルホド
15321	バラバラ	副詞	助詞類接続					バラバラ	バラバラ	バラバラ
15322	よほど	副詞	一般					よほど	ヨホド	ヨホド
15323	こう	副詞	助詞類接続					こう	コウ	コー
15324	断	名詞	一般					断	ダン	ダン
15325	だから	接続詞						だから	ダカラ	ダカラ
15326	短絡	名詞	サ変接続					短絡	タンラク	タンラク
15327	カバナンス	名詞	一般						*	*
15328	使いこなさ	動詞	自立			五段・サ行	未然形	使いこなす	ツカイコナサ	ツカイコナサ
15329	ども	助詞	接続助詞					ども	ドモ	ドモ
15330	勘所	名詞	一般					勘所	カンドコロ	カンドコロ
15331	メトカーフ	名詞	一般						*	*
15332	インテル	名詞	固有名詞	組織				インテル	インテル	インテル
15333	ゴードン	名詞	固有名詞	人名	姓			ゴードン	ゴードン	ゴードン
15334	ムーア	名詞	固有名詞	人名	姓			ムーア	ムーア	ムーア
15335	1965	名詞	数						*	*
15336	微細	名詞	一般					微細	ビサイ	ビサイ
15337	原子	名詞	一般					原子	ゲンシ	ゲンシ
15338	ロバート	名詞	固有名詞	人名	名			ロバート	ロバート	ロバート
15339	メトカーフ	名詞	固有名詞	組織					*	*
15340	ファックス	名詞	サ変接続					ファックス	ファックス	ファックス
15341	取り付け	名詞	一般					取り付け	トリツケ	トリツケ
15342	ランニング	名詞	サ変接続					ランニング	ランニング	ランニング
15343	ゴルフ	名詞	一般					ゴルフ	ゴルフ	ゴルフ
15344	クラブ	名詞	一般					クラブ	クラブ	クラブ
15345	取り付け	動詞	自立			一段	連用形	取り付ける	トリツケ	トリツケ
15346	スイング	名詞	サ変接続					スイング	スイング	スイング
15347	テニス	名詞	一般					テニス	テニス	テニス
15348	ラケット	名詞	一般					ラケット	ラケット	ラケット
15349	グリップ	名詞	サ変接続					グリップ	グリップ	グリップ
15350	アクティビティ・トラッカー	名詞	固有名詞	一般					*	*
15351	血圧	名詞	一般					血圧	ケツアツ	ケツアツ
15352	コンタクトレンズ	名詞	一般					コンタクトレンズ	コンタクトレンズ	コンタクトレンズ
15353	血糖	名詞	一般					血糖	ケットウ	ケットー
15354	故	名詞	一般					故	ユエ	ユエ
15355	店	名詞	一般					店	ミセ	ミセ
15356	断ら	動詞	自立			五段・ラ行	未然形	断る	コトワラ	コトワラ
15357	センシティブ	名詞	一般						*	*
15358	モバイル・ウェアラブル	名詞	一般						*	*
15359	iPhone	名詞	固有名詞	組織					*	*
15360	クライアントプラットフォーム	名詞	一般						*	*
15361	ユーザーインターフェイス	名詞	一般						*	*
15362	テレタイプ	名詞	一般					テレタイプ	テレタイプ	テレタイプ
15363	ブラウン管	名詞	一般					ブラウン管	ブラウンカン	ブラウンカン
15364	モノクロ	名詞	一般					モノクロ	モノクロ	モノクロ
15365	エミュレーター	名詞	一般						*	*
15366	レイアウト	名詞	一般						*	*
15367	軽い	形容詞	自立			形容詞・アウオ段	基本形	軽い	カルイ	カルイ
15368	クライアント・サーバー	名詞	一般						*	*
15369	入れよ	動詞	自立			一段	未然ウ接続	入れる	イレヨ	イレヨ
15370	1989	名詞	数						*	*
15371	Lotus	名詞	一般						*	*
15372	クライアント・アプリケーション	名詞	一般						*	*
15373	抱え込ん	動詞	自立			五段・マ行	連用タ接続	抱え込む	カカエコン	カカエコン
15374	Fat	名詞	固有名詞	組織					*	*
15375	Client	名詞	一般						*	*
15376	で	接続詞						で	デ	デ
15377	ぶっ	接頭詞	動詞接続					ぶっ	ブッ	ブッ
15378	ちょ	名詞	動詞非自立的					ちょ	チョ	チョ
15379	Explorer	名詞	一般						*	*
15380	遅かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	遅い	オソカッ	オソカッ
15381	併存	名詞	サ変接続					併存	ヘイソン	ヘイソン
15382	一世	名詞	一般					一世	イッセイ	イッセイ
15383	風靡	名詞	サ変接続					風靡	フウビ	フービ
15384	Domino	名詞	固有名詞	組織					*	*
15385	プラグイン・プログラム	名詞	一般						*	*
15386	インタフェイス	名詞	一般						*	*
15387	Flash	名詞	一般						*	*
15388	先駆け	名詞	サ変接続					先駆け	サキガケ	サキガケ
15389	Flash	名詞	固有名詞	組織					*	*
15390	ネイティブ	名詞	一般					ネイティブ	ネイティブ	ネイティブ
15391	遜色	名詞	一般					遜色	ソンショク	ソンショク
15392	Silverlight	名詞	固有名詞	組織					*	*
15393	Curl	名詞	一般						*	*
15394	RIA	名詞	一般						*	*
15395	Rich	名詞	固有名詞	組織					*	*
15396	RIC	名詞	一般						*	*
15397	ウェブサーバー	名詞	一般						*	*
15398	Mozila	名詞	固有名詞	組織					*	*
15399	FireFox	名詞	固有名詞	組織					*	*
15400	Safari	名詞	固有名詞	組織					*	*
15401	Chrome	名詞	一般						*	*
15402	ハイパーテキストマークアップ	名詞	固有名詞	一般					*	*
15403	マイナー	名詞	一般					マイナー	マイナー	マイナー
15404	歳月	名詞	一般					歳月	サイゲツ	サイゲツ
15405	Consortium	名詞	一般						*	*
15406	Adobe	名詞	一般						*	*
15407	露呈	名詞	サ変接続					露呈	ロテイ	ロテイ
15408	iPad	名詞	一般						*	*
15409	モバイルファースト・モバイルシフト	名詞	一般						*	*
15410	虚像	名詞	一般					虚像	キョゾウ	キョゾー
15411	思い浮かべ	動詞	自立			一段	連用形	思い浮かべる	オモイウカベ	オモイウカベ
15412	ところが	接続詞						ところが	トコロガ	トコロガ
15413	どうも	副詞	一般					どうも	ドウモ	ドーモ
15414	表面	名詞	一般					表面	ヒョウメン	ヒョーメン
15415	ラテン語	名詞	一般					ラテン語	ラテンゴ	ラテンゴ
15416	語源	名詞	一般					語源	ゴゲン	ゴゲン
15417	?」	名詞	サ変接続						*	*
15418	記さ	動詞	自立			五段・サ行	未然形	記す	シルサ	シルサ
15419	引く	動詞	自立			五段・カ行イ音便	基本形	引く	ヒク	ヒク
15420	文例	名詞	一般					文例	ブンレイ	ブンレイ
15421	It	名詞	固有名詞	組織					*	*
15422	was	名詞	一般						*	*
15423	virtual	名詞	一般						*	*
15424	promise	名詞	一般						*	*
15425	約束	名詞	サ変接続					約束	ヤクソク	ヤクソク
15426	He	名詞	固有名詞	組織					*	*
15427	leader	名詞	一般						*	*
15428	movement	名詞	一般						*	*
15429	formally	名詞	一般						*	*
15430	but	名詞	一般						*	*
15431	he	名詞	一般						*	*
15432	king	名詞	一般						*	*
15433	country	名詞	一般						*	*
15434	将軍	名詞	一般					将軍	ショウグン	ショーグン
15435	国王	名詞	一般					国王	コクオウ	コクオー
15436	Virtualization	名詞	固有名詞	組織					*	*
15437	にくい	形容詞	非自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
15438	みれ	動詞	非自立			一段	仮定形	みる	ミレ	ミレ
15439	見かけ	名詞	一般					見かけ	ミカケ	ミカケ
15440	余ら	動詞	自立			五段・ラ行	未然形	余る	アマラ	アマラ
15441	アグリゲーション	名詞	一般						*	*
15442	つの	動詞	自立			五段・ラ行	体言接続特殊２	つのる	ツノ	ツノ
15443	見せかける	動詞	自立			一段	基本形	見せかける	ミセカケル	ミセカケル
15444	扱え	動詞	自立			一段	連用形	扱える	アツカエ	アツカエ
15445	語ら	動詞	自立			五段・ラ行	未然形	語る	カタラ	カタラ
15446	見失い	動詞	自立			五段・ワ行促音便	連用形	見失う	ミウシナイ	ミウシナイ
15447	Hyper	名詞	固有名詞	組織					*	*
15448	KVM	名詞	一般						*	*
15449	VMware	名詞	一般						*	*
15450	vCloud	名詞	一般						*	*
15451	Mesos	名詞	固有名詞	組織					*	*
15452	覆い	動詞	自立			五段・ワ行促音便	連用形	覆う	オオイ	オオイ
15453	隠し	動詞	自立			五段・サ行	連用形	隠す	カクシ	カクシ
15454	預かっ	動詞	自立			五段・ラ行	連用タ接続	預かる	アズカッ	アズカッ
15455	区分け	名詞	サ変接続					区分け	クワケ	クワケ
15456	自家用車	名詞	一般					自家用車	ジカヨウシャ	ジカヨーシャ
15457	荷台	名詞	一般					荷台	ニダイ	ニダイ
15458	隠さ	動詞	自立			五段・サ行	未然形	隠す	カクサ	カクサ
15459	ひと	接頭詞	名詞接続					ひと	ヒト	ヒト
15460	はいり	動詞	自立			五段・ラ行	連用形	はいる	ハイリ	ハイリ
15461	割	名詞	一般					割	ワリ	ワリ
15462	細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	細かい	コマカク	コマカク
15463	区切り	動詞	自立			五段・ラ行	連用形	区切る	クギリ	クギリ
15464	膨れ	動詞	自立			一段	連用形	膨れる	フクレ	フクレ
15465	貸し出そ	動詞	自立			五段・サ行	未然ウ接続	貸し出す	カシダソ	カシダソ
15466	動かさ	動詞	自立			五段・サ行	未然形	動かす	ウゴカサ	ウゴカサ
15467	オペレーティング	名詞	一般					オペレーティング	オペレーティング	オペレーティング
15468	ハイパーバイザー	名詞	一般						*	*
15469	Hypervisor	名詞	固有名詞	組織					*	*
15470	VMware	名詞	固有名詞	組織					*	*
15471	vSphere	名詞	一般						*	*
15472	Hyper	名詞	一般						*	*
15473	Citrix	名詞	固有名詞	組織					*	*
15474	Xen	名詞	一般						*	*
15475	KVM	名詞	固有名詞	組織					*	*
15476	振る舞い	動詞	自立			五段・ワ行促音便	連用形	振る舞う	フルマイ	フルマイ
15477	載せ	動詞	自立			一段	連用形	載せる	ノセ	ノセ
15478	ハイパーバイザ	名詞	一般						*	*
15479	ESXi	名詞	固有名詞	組織					*	*
15480	一段	名詞	一般					一段	イチダン	イチダン
15481	かから	動詞	自立			五段・ラ行	未然形	かかる	カカラ	カカラ
15482	済み	動詞	自立			五段・マ行	連用形	済む	スミ	スミ
15483	Docker	名詞	固有名詞	組織					*	*
15484	Docker	名詞	一般						*	*
15485	Dockerfile	名詞	固有名詞	組織					*	*
15486	労	名詞	一般					労	ロウ	ロー
15487	於い	動詞	自立			五段・カ行イ音便	連用タ接続	於く	オイ	オイ
15488	Dell	名詞	固有名詞	組織					*	*
15489	RedHat	名詞	固有名詞	組織					*	*
15490	減ら	動詞	自立			五段・ラ行	未然形	減る	ヘラ	ヘラ
15491	ばらつき	名詞	一般					ばらつき	バラツキ	バラツキ
15492	減らせ	動詞	自立			五段・サ行	仮定形	減らす	ヘラセ	ヘラセ
15493	CO	名詞	一般						*	*
15494	借用	名詞	サ変接続					借用	シャクヨウ	シャクヨー
15495	ライブマイグレーション	名詞	固有名詞	組織					*	*
15496	書き込ま	動詞	自立			五段・マ行	未然形	書き込む	カキコマ	カキコマ
15497	一方	名詞	副詞可能					一方	イッポウ	イッポー
15498	読み出し	動詞	自立			五段・サ行	連用形	読み出す	ヨミダシ	ヨミダシ
15499	終わっ	動詞	自立			五段・ラ行	連用タ接続	終わる	オワッ	オワッ
15500	停める	動詞	自立			一段	基本形	停める	トメル	トメル
15501	せれ	動詞	接尾			一段	仮定形	せる	セレ	セレ
15502	見せかけ	動詞	自立			一段	連用形	見せかける	ミセカケ	ミセカケ
15503	パラメーター	名詞	一般					パラメーター	パラメーター	パラメーター
15504	ESXi	名詞	一般						*	*
15505	シャット	名詞	一般					シャット	シャット	シャット
15506	リカ	名詞	固有名詞	一般				リカ	リカ	リカ
15507	バリー	名詞	固有名詞	人名	名			バリー	バリー	バリー
15508	Stack	名詞	一般						*	*
15509	Suite	名詞	一般						*	*
15510	プロプイエタリ	名詞	固有名詞	一般					*	*
15511	見え	名詞	一般					見え	ミエ	ミエ
15512	凝らさ	動詞	自立			五段・サ行	未然形	凝らす	コラサ	コラサ
15513	シンクライアント	名詞	固有名詞	一般					*	*
15514	ひとり	名詞	一般					ひとり	ヒトリ	ヒトリ
15515	ルーター	名詞	一般						*	*
15516	VDI	名詞	固有名詞	組織					*	*
15517	Desktop	名詞	一般						*	*
15518	Word	名詞	固有名詞	組織					*	*
15519	Excel	名詞	一般						*	*
15520	動かせ	動詞	自立			五段・サ行	仮定形	動かす	ウゴカセ	ウゴカセ
15521	持ち出せ	動詞	自立			一段	未然形	持ち出せる	モチダセ	モチダセ
15522	置き忘れ	動詞	自立			一段	連用形	置き忘れる	オキワスレ	オキワスレ
15523	手持ち	名詞	一般					手持ち	テモチ	テモチ
15524	呼び出せ	動詞	自立			五段・サ行	仮定形	呼び出す	ヨビダセ	ヨビダセ
15525	シンクライアント	名詞	固有名詞	組織					*	*
15526	仮装	名詞	サ変接続					仮装	カソウ	カソー
15527	絞っ	動詞	自立			五段・ラ行	連用タ接続	絞る	シボッ	シボッ
15528	Thin	名詞	固有名詞	組織					*	*
15529	やせ	動詞	自立			一段	連用形	やせる	ヤセ	ヤセ
15530	Fat	名詞	一般						*	*
15531	太っ	動詞	自立			五段・ラ行	連用タ接続	太る	フトッ	フトッ
15532	取り替える	動詞	自立			一段	基本形	取り替える	トリカエル	トリカエル
15533	再開	名詞	サ変接続					再開	サイカイ	サイカイ
15534	盗ま	動詞	自立			五段・マ行	未然形	盗む	ヌスマ	ヌスマ
15535	Chromebook	名詞	固有名詞	組織					*	*
15536	Chromebook	名詞	一般						*	*
15537	730	名詞	数						*	*
15538	いり	動詞	自立			五段・ラ行	連用形	いる	イリ	イリ
15539	絞り込む	動詞	自立			五段・マ行	基本形	絞り込む	シボリコム	シボリコム
15540	地位	名詞	一般					地位	チイ	チイ
15541	Window	名詞	一般						*	*
15542	多けれ	形容詞	自立			形容詞・アウオ段	仮定形	多い	オオケレ	オーケレ
15543	すむ	動詞	自立			五段・マ行	基本形	すむ	スム	スム
15544	GB	名詞	固有名詞	組織					*	*
15545	シンプロビジョニング	名詞	一般						*	*
15546	変われ	動詞	自立			五段・ラ行	仮定形	変わる	カワレ	カワレ
15547	足ら	動詞	自立			五段・ラ行	未然形	足る	タラ	タラ
15548	益々	副詞	一般					益々	マスマス	マスマス
15549	コンバージド・システム	名詞	一般						*	*
15550	ハイパーコンバージド・システム	名詞	固有名詞	組織					*	*
15551	繋げ	動詞	自立			五段・ガ行	仮定形	繋ぐ	ツナゲ	ツナゲ
15552	何処	名詞	代名詞	一般				何処	ドコ	ドコ
15553	うけ	動詞	自立			一段	未然形	うける	ウケ	ウケ
15554	桁違い	名詞	一般					桁違い	ケタチガイ	ケタチガイ
15555	ショット	名詞	サ変接続					ショット	ショット	ショット
15556	png	名詞	固有名詞	組織					*	*
15557	ハイパー・コンバージド・システム	名詞	固有名詞	一般					*	*
15558	Nutanix	名詞	固有名詞	組織					*	*
15559	EVO	名詞	固有名詞	組織					*	*
15560	RAIL	名詞	固有名詞	組織					*	*
15561	Simplivity	名詞	固有名詞	組織					*	*
15562	VCE	名詞	固有名詞	組織					*	*
15563	VxRack	名詞	一般						*	*
15564	筐	名詞	一般					筐	カタミ	カタミ
15565	収め	動詞	自立			一段	連用形	収める	オサメ	オサメ
15566	済ませ	動詞	自立			一段	連用形	済ませる	スマセ	スマセ
15567	Oracle	名詞	固有名詞	組織					*	*
15568	Exalogic	名詞	一般						*	*
15569	Elastic	名詞	一般						*	*
15570	PureFlex	名詞	一般						*	*
15571	vBlock	名詞	固有名詞	組織					*	*
15572	ConvergedSystem	名詞	一般						*	*
15573	テクノロジ・トレンド	名詞	一般						*	*
15574	SDN	名詞	固有名詞	組織					*	*
15575	ファイヤーウォール	名詞	固有名詞	一般					*	*
15576	NFV	名詞	一般						*	*
15577	Functions	名詞	一般						*	*
15578	Virtualization	名詞	一般						*	*
15579	途切れ	動詞	自立			一段	未然形	途切れる	トギレ	トギレ
15580	blockchain	名詞	固有名詞	組織					*	*
15581	Bitcoin	名詞	固有名詞	組織					*	*
15582	サトシ・ナカモト	名詞	一般						*	*
15583	名乗る	動詞	自立			五段・ラ行	基本形	名乗る	ナノル	ナノル
15584	Mt	名詞	一般						*	*
15585	Gox	名詞	一般						*	*
15586	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
15587	所以	名詞	一般					所以	ユエン	ユエン
15588	四六時中	名詞	一般					四六時中	シロクジチュウ	シロクジチュー
15589	スパーコンピューター	名詞	一般						*	*
15590	紐付	名詞	一般					紐付	ヒモツキ	ヒモツキ
15591	けさ	動詞	自立			五段・サ行	未然形	けす	ケサ	ケサ
15592	パブリック	名詞	形容動詞語幹					パブリック	パブリック	パブリック
15593	プライベート	名詞	形容動詞語幹					プライベート	プライベート	プライベート
15594	NASDAQ	名詞	一般						*	*
15595	Nasdaq	名詞	固有名詞	組織					*	*
15596	Linq	名詞	一般						*	*
15597	三菱	名詞	固有名詞	組織				三菱	ミツビシ	ミツビシ
15598	UFJ	名詞	一般						*	*
15599	フィナンシャル・グループ	名詞	一般						*	*
15600	米	名詞	接尾	一般				米	マイ	マイ
15601	バークレイズ	名詞	固有名詞	組織				バークレイズ	バークレイズ	バークレイズ
15602	Ledger	名詞	一般						*	*
15603	Group	名詞	一般						*	*
15604	スケ	名詞	一般						*	*
15605	ーラビリティ	名詞	一般						*	*
15606	ADEPT	名詞	固有名詞	組織					*	*
15607	Autonomous	名詞	固有名詞	組織					*	*
15608	Decentralized	名詞	一般						*	*
15609	Peer	名詞	一般						*	*
15610	Telemetry	名詞	一般						*	*
15611	くぐり抜ける	動詞	自立			一段	基本形	くぐり抜ける	クグリヌケル	クグリヌケル
15612	施し	動詞	自立			五段・サ行	連用形	施す	ホドコシ	ホドコシ
15613	破ら	動詞	自立			五段・ラ行	未然形	破る	ヤブラ	ヤブラ
15614	突破	名詞	サ変接続					突破	トッパ	トッパ
15615	幾重にも	副詞	一般					幾重にも	イクエニモ	イクエニモ
15616	招か	動詞	自立			五段・カ行イ音便	未然形	招く	マネカ	マネカ
15617	でる	動詞	自立			一段	基本形	でる	デル	デル
15618	Incident	名詞	一般						*	*
15619	Team	名詞	一般						*	*
15620	堅牢	名詞	形容動詞語幹					堅牢	ケンロウ	ケンロー
15621	火消し役	名詞	一般					火消し役	ヒケシヤク	ヒケシヤク
15622	POC	名詞	固有名詞	組織					*	*
15623	啓蒙	名詞	サ変接続					啓蒙	ケイモウ	ケイモー
15624	恒常	名詞	一般					恒常	コウジョウ	コージョー
15625	招集	名詞	サ変接続					招集	ショウシュウ	ショーシュー
15626	消防署	名詞	一般					消防署	ショウボウショ	ショーボーショ
15627	団	名詞	接尾	一般				団	ダン	ダン
15628	例える	動詞	自立			一段	基本形	例える	タトエル	タトエル
15629	古く	形容詞	自立			形容詞・アウオ段	連用テ接続	古い	フルク	フルク
15630	Morris	名詞	固有名詞	組織					*	*
15631	worm	名詞	一般						*	*
15632	CERT	名詞	固有名詞	組織					*	*
15633	Emergency	名詞	一般						*	*
15634	Coordination	名詞	一般						*	*
15635	カーネギー	名詞	固有名詞	人名	姓			カーネギー	カーネギー	カーネギー
15636	メロン	名詞	一般					メロン	メロン	メロン
15637	FIRST	名詞	一般						*	*
15638	Forum	名詞	固有名詞	組織					*	*
15639	Teams	名詞	一般						*	*
15640	逃れる	動詞	自立			一段	基本形	逃れる	ノガレル	ノガレル
15641	術	名詞	一般					術	ジュツ	ジュツ
15642	食い止め	動詞	自立			一段	連用形	食い止める	クイトメ	クイトメ
15643	欠かす	動詞	自立			五段・サ行	基本形	欠かす	カカス	カカス
15644	武器	名詞	一般					武器	ブキ	ブキ
15645	固める	動詞	自立			一段	基本形	固める	カタメル	カタメル
15646	緩やか	名詞	形容動詞語幹					緩やか	ユルヤカ	ユルヤカ
15647	めまぐるしく	形容詞	自立			形容詞・イ段	連用テ接続	めまぐるしい	メマグルシク	メマグルシク
15648	決まら	動詞	自立			五段・ラ行	未然形	決まる	キマラ	キマラ
15649	途中	名詞	副詞可能					途中	トチュウ	トチュー
15650	1986	名詞	数						*	*
15651	学者	名詞	一般					学者	ガクシャ	ガクシャ
15652	野中	名詞	固有名詞	人名	姓			野中	ノナカ	ノナカ
15653	郁	名詞	固有名詞	人名	名			郁	ユウ	ユー
15654	次郎	名詞	固有名詞	人名	名			次郎	ジロウ	ジロー
15655	竹内	名詞	固有名詞	人名	姓			竹内	タケウチ	タケウチ
15656	弘	名詞	固有名詞	人名	名			弘	ヒロシ	ヒロシ
15657	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
15658	ジェフ	名詞	固有名詞	人名	名			ジェフ	ジェフ	ジェフ
15659	サザーランド	名詞	固有名詞	人名	姓			サザーランド	サザーランド	サザーランド
15660	Jeff	名詞	固有名詞	組織					*	*
15661	Sutherland	名詞	一般						*	*
15662	省き	動詞	自立			五段・カ行イ音便	連用形	省く	ハブキ	ハブキ
15663	暇	名詞	一般					暇	ヒマ	ヒマ
15664	掛け	動詞	自立			一段	連用形	掛ける	カケ	カケ
15665	相	接頭詞	動詞接続					相	アイ	アイ
15666	容れ	動詞	自立			一段	連用形	容れる	イレ	イレ
15667	デリバリー	名詞	一般					デリバリー	デリバリー	デリバリー
15668	大丈夫	名詞	形容動詞語幹					大丈夫	ダイジョウブ	ダイジョーブ
15669	相応	名詞	サ変接続					相応	ソウオウ	ソーオー
15670	Operations	名詞	固有名詞	組織					*	*
15671	止め	動詞	自立			一段	未然形	止める	トメ	トメ
15672	DevOps	名詞	一般						*	*
15673	支えよ	動詞	自立			一段	未然ウ接続	支える	ササエヨ	ササエヨ
15674	速まっ	動詞	自立			五段・ラ行	連用タ接続	速まる	ハヤマッ	ハヤマッ
15675	ウォーターフォール	名詞	固有名詞	一般					*	*
15676	作り上げよ	動詞	自立			一段	未然ウ接続	作り上げる	ツクリアゲヨ	ツクリアゲヨ
15677	短期間	名詞	一般					短期間	タンキカン	タンキカン
15678	いったん	副詞	一般					いったん	イッタン	イッタン
15679	終え	動詞	非自立			一段	連用形	終える	オエ	オエ
15680	かわり	名詞	一般					かわり	カワリ	カワリ
15681	高品	名詞	固有名詞	人名	姓			高品	タカシナ	タカシナ
15682	質	名詞	固有名詞	人名	名			質	タダシ	タダシ
15683	あの	連体詞						あの	アノ	アノ
15684	潰さ	動詞	自立			五段・サ行	未然形	潰す	ツブサ	ツブサ
15685	後期	名詞	一般					後期	コウキ	コーキ
15686	低く	形容詞	自立			形容詞・アウオ段	連用テ接続	低い	ヒクク	ヒクク
15687	ムダ	名詞	形容動詞語幹					ムダ	ムダ	ムダ
15688	post	名詞	一般						*	*
15689	340	名詞	数						*	*
15690	Hat	名詞	一般						*	*
15691	Azure	名詞	固有名詞	組織					*	*
15692	Immutable	名詞	固有名詞	組織					*	*
15693	Microservices	名詞	固有名詞	組織					*	*
15694	組合せる	動詞	自立			一段	基本形	組合せる	クミアワセル	クミアワセル
15695	モノシリック	名詞	一般						*	*
15696	一枚岩	名詞	一般					一枚岩	イチマイイワ	イチマイイワ
15697	大小	名詞	一般					大小	ダイショウ	ダイショー
15698	作り直さ	動詞	自立			五段・サ行	未然形	作り直す	ツクリナオサ	ツクリナオサ
15699	きれい	名詞	形容動詞語幹					きれい	キレイ	キレイ
15700	増やさ	動詞	自立			五段・サ行	未然形	増やす	フヤサ	フヤサ
15701	コレオグラフィ	名詞	固有名詞	組織					*	*
15702	イベント・ドリブン	名詞	一般						*	*
15703	オーケストレーション	名詞	一般						*	*
15704	Orchestration	名詞	固有名詞	組織					*	*
15705	コレオグラフィ	名詞	一般						*	*
15706	Choreography	名詞	固有名詞	組織					*	*
15707	演奏	名詞	サ変接続					演奏	エンソウ	エンソー
15708	楽器	名詞	一般					楽器	ガッキ	ガッキ
15709	にあたる	助詞	格助詞	連語				にあたる	ニアタル	ニアタル
15710	リクエスト	名詞	サ変接続					リクエスト	リクエスト	リクエスト
15711	返し	動詞	自立			五段・サ行	連用形	返す	カエシ	カエシ
15712	リプライ	名詞	サ変接続					リプライ	リプライ	リプライ
15713	演劇	名詞	一般					演劇	エンゲキ	エンゲキ
15714	踊り	名詞	一般					踊り	オドリ	オドリ
15715	演技	名詞	サ変接続					演技	エンギ	エンギ
15716	振り付け	名詞	サ変接続					振り付け	フリツケ	フリツケ
15717	入庫	名詞	サ変接続					入庫	ニュウコ	ニューコ
15718	関知	名詞	サ変接続					関知	カンチ	カンチ
15719	遅らせる	動詞	自立			一段	基本形	遅らせる	オクラセル	オクラセル
15720	FaaS	名詞	一般						*	*
15721	Function	名詞	固有名詞	組織					*	*
15722	貸し借り	名詞	一般					貸し借り	カシカリ	カシカリ
15723	実名	名詞	一般					実名	ジツメイ	ジツメイ
15724	借り手	名詞	一般					借り手	カリテ	カリテ
15725	手立て	名詞	サ変接続					手立て	テダテ	テダテ
15726	呼応	名詞	サ変接続					呼応	コオウ	コオー
15727	堅い	形容詞	自立			形容詞・アウオ段	基本形	堅い	カタイ	カタイ
15728	出金	名詞	サ変接続					出金	シュッキン	シュッキン
15729	口座	名詞	一般					口座	コウザ	コーザ
15730	BIAN	名詞	固有名詞	組織					*	*
15731	Banking	名詞	固有名詞	組織					*	*
15732	はじめよ	動詞	自立			一段	未然ウ接続	はじめる	ハジメヨ	ハジメヨ
15733	少額	名詞	一般					少額	ショウガク	ショーガク
15734	拍車	名詞	一般					拍車	ハクシャ	ハクシャ
15735	SRE	名詞	固有名詞	組織					*	*
15736	インフラストラクチャー・アズ・コード	名詞	固有名詞	一般					*	*
15737	定常	名詞	形容動詞語幹					定常	テイジョウ	テイジョー
15738	Site	名詞	固有名詞	組織					*	*
15739	Engineer	名詞	一般						*	*
15740	拡がろ	動詞	自立			五段・ラ行	未然ウ接続	拡がる	ヒロガロ	ヒロガロ
15741	巻末	名詞	一般					巻末	カンマツ	カンマツ
15742	向き合う	動詞	自立			五段・ワ行促音便	基本形	向き合う	ムキアウ	ムキアウ
15743	135	名詞	数						*	*
15744	サブタイトル	名詞	一般					サブタイトル	サブタイトル	サブタイトル
15745	たれ	助動詞				文語・ナリ	命令ｅ	たり	タレ	タレ
15746	安住	名詞	サ変接続					安住	アンジュウ	アンジュー
15747	人脈	名詞	一般					人脈	ジンミャク	ジンミャク
15748	装備	名詞	サ変接続					装備	ソウビ	ソービ
15749	掴ん	動詞	自立			五段・マ行	連用タ接続	掴む	ツカン	ツカン
15750	なれ	動詞	自立			五段・ラ行	命令ｅ	なる	ナレ	ナレ
15751	名	名詞	接尾	助数詞				名	メイ	メイ
15752	未満	名詞	接尾	一般				未満	ミマン	ミマン
15753	やる気	名詞	一般					やる気	ヤルキ	ヤルキ
15754	カギ	名詞	一般					カギ	カギ	カギ
15755	待遇	名詞	サ変接続					待遇	タイグウ	タイグー
15756	勤続	名詞	サ変接続					勤続	キンゾク	キンゾク
15757	年数	名詞	一般					年数	ネンスウ	ネンスー
15758	抜擢	名詞	サ変接続					抜擢	バッテキ	バッテキ
15759	上司	名詞	一般					上司	ジョウシ	ジョーシ
15760	称える	動詞	自立			一段	基本形	称える	タタエル	タタエル
15761	直属	名詞	サ変接続					直属	チョクゾク	チョクゾク
15762	メンター	名詞	固有名詞	一般					*	*
15763	同僚	名詞	一般					同僚	ドウリョウ	ドーリョー
15764	兼業	名詞	サ変接続					兼業	ケンギョウ	ケンギョー
15765	日本銀行	名詞	固有名詞	組織				日本銀行	ニッポンギンコウ	ニッポンギンコー
15766	推計	名詞	サ変接続					推計	スイケイ	スイケイ
15767	員数	名詞	一般					員数	インズウ	インズー
15768	道筋	名詞	一般					道筋	ミチスジ	ミチスジ
15769	COLUMN	名詞	固有名詞	組織					*	*
15770	速	形容詞	自立			形容詞・アウオ段	ガル接続	速い	ハヤ	ハヤ
15771	やり遂げる	動詞	自立			一段	基本形	やり遂げる	ヤリトゲル	ヤリトゲル
15772	見渡す	動詞	自立			五段・サ行	基本形	見渡す	ミワタス	ミワタス
15773	打ち出し	動詞	自立			五段・サ行	連用形	打ち出す	ウチダシ	ウチダシ
15774	打ち出せ	動詞	自立			一段	連用形	打ち出せる	ウチダセ	ウチダセ
15775	男性	名詞	一般					男性	ダンセイ	ダンセイ
15776	欠く	動詞	自立			五段・カ行イ音便	基本形	欠く	カク	カク
15777	べから	助動詞				文語・ベシ	未然形	べし	ベカラ	ベカラ
15778	一端	名詞	一般					一端	イッタン	イッタン
15779	渡さ	動詞	自立			五段・サ行	未然形	渡す	ワタサ	ワタサ
15780	乗せる	動詞	自立			一段	基本形	乗せる	ノセル	ノセル
15781	一員	名詞	一般					一員	イチイン	イチイン
15782	取り残さ	動詞	自立			五段・サ行	未然形	取り残す	トリノコサ	トリノコサ
15783	担い	動詞	自立			五段・ワ行促音便	連用形	担う	ニナイ	ニナイ
15784	両輪	名詞	一般					両輪	リョウリン	リョーリン
15785	前節	名詞	一般					前節	ゼンセツ	ゼンセツ
15786	本節	名詞	一般					本節	ホンブシ	ホンブシ
15787	001	名詞	数						*	*
15788	弱	名詞	接尾	一般				弱	ジャク	ジャク
15789	上昇	名詞	サ変接続					上昇	ジョウショウ	ジョーショー
15790	専攻	名詞	サ変接続					専攻	センコウ	センコー
15791	学部	名詞	一般					学部	ガクブ	ガクブ
15792	学科	名詞	一般					学科	ガッカ	ガッカ
15793	こだわら	動詞	自立			五段・ラ行	未然形	こだわる	コダワラ	コダワラ
15794	風通し	名詞	一般					風通し	カゼトオシ	カゼトーシ
15795	遊び心	名詞	一般					遊び心	アソビゴコロ	アソビゴコロ
15796	行き渡っ	動詞	自立			五段・ラ行	連用タ接続	行き渡る	イキワタッ	イキワタッ
15797	.「	名詞	サ変接続						*	*
15798	合格者数	名詞	一般					合格者数	ゴウカクシャスウ	ゴウカクシャスー
15799	セキュリティ・キャンプ	名詞	一般						*	*
15800	未踏	名詞	一般					未踏	ミトウ	ミトー
15801	クリエータ	名詞	一般						*	*
15802	冠	名詞	一般					冠	カンムリ	カンムリ
15803	iCD	名詞	固有名詞	組織					*	*
15804	延べ	名詞	一般					延べ	ノベ	ノベ
15805	低かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	低い	ヒクカッ	ヒクカッ
15806	ニューロコンピュータ	名詞	固有名詞	組織					*	*
15807	ナレッジエンジニアリング	名詞	固有名詞	組織					*	*
15808	コンパクト	名詞	形容動詞語幹					コンパクト	コンパクト	コンパクト
15809	断面	名詞	一般					断面	ダンメン	ダンメン
15810	取り換え	動詞	自立			一段	連用形	取り換える	トリカエ	トリカエ
15811	シソーラス・オントロジー	名詞	一般						*	*
15812	固有名詞	名詞	一般					固有名詞	コユウメイシ	コユーメイシ
15813	肯定	名詞	サ変接続					肯定	コウテイ	コーテイ
15814	アクセント	名詞	一般					アクセント	アクセント	アクセント
15815	イントネーション	名詞	一般					イントネーション	イントネーション	イントネーション
15816	ポーズ	名詞	サ変接続					ポーズ	ポーズ	ポーズ
15817	メロディ	名詞	一般					メロディ	メロディ	メロディ
15818	楽譜	名詞	一般					楽譜	ガクフ	ガクフ
15819	スペクトル	名詞	一般					スペクトル	スペクトル	スペクトル
15820	歪	名詞	一般					歪	イビツ	イビツ
15821	デバック	名詞	サ変接続					デバック	デバック	デバック
15822	セマンティック・ウェブ	名詞	固有名詞	組織					*	*
15823	クリエイティブ・コモンズ	名詞	固有名詞	組織					*	*
15824	玉石	名詞	一般					玉石	ギョクセキ	ギョクセキ
15825	アナリティクス	名詞	固有名詞	組織					*	*
15826	生	接頭詞	名詞接続					生	ナマ	ナマ
15827	前回	名詞	一般					前回	ゼンカイ	ゼンカイ
15828	スパコン	名詞	一般					スパコン	スパコン	スパコン
15829	クラウドサービスレベル	名詞	一般						*	*
15830	ぶん	名詞	一般					ぶん	ブン	ブン
15831	せき	名詞	一般					せき	セキ	セキ
15832	カテゴリー	名詞	一般					カテゴリー	カテゴリー	カテゴリー
15833	切る	動詞	自立			五段・ラ行	基本形	切る	キル	キル
15834	洗い	動詞	自立			五段・ワ行促音便	連用形	洗う	アライ	アライ
15835	処方	名詞	サ変接続					処方	ショホウ	ショホー
15836	薬	名詞	一般					薬	クスリ	クスリ
15837	駒	名詞	一般					駒	コマ	コマ
15838	打て	動詞	自立			五段・タ行	仮定形	打つ	ブテ	ブテ
15839	?（	名詞	サ変接続						*	*
15840	一種	名詞	一般					一種	イッシュ	イッシュ
15841	症状	名詞	一般					症状	ショウジョウ	ショージョー
15842	名付け親	名詞	一般					名付け親	ナヅケオヤ	ナズケオヤ
15843	遭遇	名詞	サ変接続					遭遇	ソウグウ	ソーグー
15844	考え出す	動詞	自立			五段・サ行	基本形	考え出す	カンガエダス	カンガエダス
15845	千種	名詞	一般					千種	チクサ	チクサ
15846	寄り	名詞	接尾	一般				寄り	ヨリ	ヨリ
15847	流儀	名詞	一般					流儀	リュウギ	リューギ
15848	学ば	動詞	自立			五段・バ行	未然形	学ぶ	マナバ	マナバ
15849	自作	名詞	サ変接続					自作	ジサク	ジサク
15850	回し	動詞	自立			五段・サ行	連用形	回す	マワシ	マワシ
15851	接し	動詞	自立			五段・サ行	連用形	接す	セッシ	セッシ
15852	理性	名詞	一般					理性	リセイ	リセイ
15853	嘘	名詞	一般					嘘	ウソ	ウソ
15854	真似	動詞	自立			一段	連用形	真似る	マネ	マネ
15855	でき	動詞	非自立			一段	連用形	できる	デキ	デキ
15856	シンギュラリティ	名詞	固有名詞	一般					*	*
15857	絡み合っ	動詞	自立			五段・ワ行促音便	連用タ接続	絡み合う	カラミアッ	カラミアッ
15858	発音	名詞	サ変接続					発音	ハツオン	ハツオン
15859	語句	名詞	一般					語句	ゴク	ゴク
15860	フレーズ	名詞	一般					フレーズ	フレーズ	フレーズ
15861	トリプル	名詞	一般					トリプル	トリプル	トリプル
15862	SPARQL	名詞	一般						*	*
15863	微妙	名詞	形容動詞語幹					微妙	ビミョウ	ビミョー
15864	少な	形容詞	自立			形容詞・アウオ段	ガル接続	少ない	スクナ	スクナ
15865	精妙	名詞	形容動詞語幹					精妙	セイミョウ	セイミョー
15866	互い	名詞	一般					互い	タガイ	タガイ
15867	tech	名詞	固有名詞	組織					*	*
15868	新参	名詞	一般					新参	シンザン	シンザン
15869	tech	名詞	一般						*	*
15870	MarcheTech	名詞	一般						*	*
15871	Tech	名詞	固有名詞	組織					*	*
15872	QA	名詞	一般						*	*
15873	Rails	名詞	一般						*	*
15874	Python	名詞	一般						*	*
15875	Django	名詞	一般						*	*
15876	map	名詞	固有名詞	組織					*	*
15877	々	記号	一般					々	々	々
15878	おまけ	名詞	サ変接続					おまけ	オマケ	オマケ
15879	超党派	名詞	一般					超党派	チョウトウハ	チョートーハ
15880	版元	名詞	一般					版元	ハンモト	ハンモト
15881	ドットコムサイトリニューアル	名詞	一般						*	*
15882	書	名詞	一般					書	ショ	ショ
15883	影	名詞	一般					影	カゲ	カゲ
15884	試し	名詞	一般					試し	タメシ	タメシ
15885	ONYX	名詞	固有名詞	組織					*	*
15886	TRC	名詞	固有名詞	組織					*	*
15887	トーハン	名詞	固有名詞	組織				トーハン	トーハン	トーハン
15888	日販	名詞	固有名詞	組織				日販	ニッパン	ニッパン
15889	MARC	名詞	固有名詞	組織					*	*
15890	酷似	名詞	サ変接続					酷似	コクジ	コクジ
15891	財務省	名詞	固有名詞	組織				財務省	ザイムショウ	ザイムショー
15892	屋	名詞	接尾	一般				屋	ヤ	ヤ
15893	⇔	名詞	サ変接続						*	*
15894	DublinCore	名詞	固有名詞	組織					*	*
15895	重版	名詞	サ変接続					重版	ジュウハン	ジューハン
15896	aggregator	名詞	一般						*	*
15897	オレンジ	名詞	一般					オレンジ	オレンジ	オレンジ
15898	リゾルバ	名詞	一般					リゾルバ	リゾルバ	リゾルバ
15899	ドット	名詞	一般					ドット	ドット	ドット
15900	コム	名詞	一般					コム	コム	コム
15901	人びと	名詞	一般					人びと	ヒトビト	ヒトビト
15902	隆盛	名詞	形容動詞語幹					隆盛	リュウセイ	リューセイ
15903	問答	名詞	サ変接続					問答	モンドウ	モンドー
15904	PR	名詞	一般						*	*
15905	折	名詞	非自立	一般				折	オリ	オリ
15906	勧め	動詞	自立			一段	未然形	勧める	ススメ	ススメ
15907	ありがたい	形容詞	自立			形容詞・アウオ段	基本形	ありがたい	アリガタイ	アリガタイ
15908	だが	接続詞						だが	ダガ	ダガ
15909	各論	名詞	一般					各論	カクロン	カクロン
15910	シチュエーション	名詞	一般					シチュエーション	シチュエーション	シチュエーション
15911	まえがき	名詞	一般					まえがき	マエガキ	マエガキ
15912	古書	名詞	一般					古書	コショ	コショ
15913	店	名詞	接尾	一般				店	テン	テン
15914	ナビゲーション	名詞	固有名詞	組織					*	*
15915	hon	名詞	固有名詞	組織					*	*
15916	jp	名詞	固有名詞	組織					*	*
15917	JapanKnowLedge	名詞	一般						*	*
15918	マガジン	名詞	一般					マガジン	マガジン	マガジン
15919	新書	名詞	一般					新書	シンショ	シンショ
15920	ペンクラブ	名詞	一般					ペンクラブ	ペンクラブ	ペンクラブ
15921	Books	名詞	固有名詞	組織					*	*
15922	honto	名詞	一般						*	*
15923	紀伊国屋	名詞	固有名詞	組織				紀伊国屋	キノクニヤ	キノクニヤ
15924	BookWeb	名詞	一般						*	*
15925	ジュンク	名詞	一般						*	*
15926	Honya	名詞	一般						*	*
15927	Club	名詞	一般						*	*
15928	hon	名詞	一般						*	*
15929	古本屋	名詞	一般					古本屋	フルホンヤ	フルホンヤ
15930	Boogle	名詞	一般						*	*
15931	Book	名詞	一般						*	*
15932	Scholar	名詞	固有名詞	組織					*	*
15933	インキュベータ	名詞	一般						*	*
15934	裏打ち	名詞	サ変接続					裏打ち	ウラウチ	ウラウチ
15935	果たさ	動詞	自立			五段・サ行	未然形	果たす	ハタサ	ハタサ
15936	疑わ	動詞	自立			五段・ワ行促音便	未然形	疑う	ウタガワ	ウタガワ
15937	かね	動詞	非自立			一段	未然形	かねる	カネ	カネ
15938	Bring	名詞	一般						*	*
15939	your	名詞	一般						*	*
15940	own	名詞	一般						*	*
15941	device	名詞	一般						*	*
15942	)、?	名詞	サ変接続						*	*
15943	FDigital	名詞	一般						*	*
15944	やれる	動詞	自立			一段	基本形	やれる	ヤレル	ヤレル
15945	やってき	動詞	自立			カ変・クル	連用形	やってくる	ヤッテキ	ヤッテキ
15946	大局	名詞	一般					大局	タイキョク	タイキョク
15947	恐れ	動詞	自立			一段	連用形	恐れる	オソレ	オソレ
15948	踏み出せ	動詞	自立			一段	未然形	踏み出せる	フミダセ	フミダセ
15949	MALUI	名詞	固有名詞	組織					*	*
15950	GLAM	名詞	一般						*	*
15951	JDLS	名詞	固有名詞	組織					*	*
15952	BnF	名詞	固有名詞	組織					*	*
15953	ラシーヌ	名詞	一般						*	*
15954	招い	動詞	自立			五段・カ行イ音便	連用タ接続	招く	マネイ	マネイ
15955	ゆくえ	名詞	一般					ゆくえ	ユクエ	ユクエ
15956	プレゼン	名詞	サ変接続					プレゼン	プレゼン	プレゼン
15957	私案	名詞	一般					私案	シアン	シアン
15958	ラスト	名詞	一般					ラスト	ラスト	ラスト
15959	リゾート	名詞	一般					リゾート	リゾート	リゾート
15960	どころ	名詞	非自立	一般				どころ	ドコロ	ドコロ
15961	公知	名詞	一般					公知	コウチ	コーチ
15962	溢れ	動詞	自立			一段	連用形	溢れる	アフレ	アフレ
15963	出典	名詞	一般					出典	シュッテン	シュッテン
15964	分かっ	動詞	自立			五段・ラ行	連用タ接続	分かる	ワカッ	ワカッ
15965	パイ	名詞	一般					パイ	パイ	パイ
15966	奪い合い	名詞	一般					奪い合い	ウバイアイ	ウバイアイ
15967	:⇒	名詞	サ変接続						*	*
15968	見つかれ	動詞	自立			五段・ラ行	仮定形	見つかる	ミツカレ	ミツカレ
15969	思え	動詞	自立			五段・ワ行促音便	仮定形	思う	オモエ	オモエ
15970	行か	動詞	自立			五段・カ行促音便	未然形	行く	イカ	イカ
15971	おか	動詞	自立			五段・カ行イ音便	未然形	おく	オカ	オカ
15972	強いる	動詞	自立			一段	基本形	強いる	シイル	シイル
15973	届い	動詞	自立			五段・カ行イ音便	連用タ接続	届く	トドイ	トドイ
15974	海	名詞	一般					海	ウミ	ウミ
15975	プルテキスト	名詞	一般						*	*
15976	弱者	名詞	一般					弱者	ジャクシャ	ジャクシャ
15977	Linkd	名詞	一般						*	*
15978	廉価	名詞	一般					廉価	レンカ	レンカ
15979	JPNO	名詞	固有名詞	組織					*	*
15980	取次	名詞	一般					取次	トリツギ	トリツギ
15981	突合	名詞	固有名詞	組織					*	*
15982	置換え	動詞	自立			一段	連用形	置換える	オキカエ	オキカエ
15983	RDF	名詞	一般						*	*
15984	information	名詞	一般						*	*
15985	release	名詞	一般						*	*
15986	data	名詞	一般						*	*
15987	bib	名詞	一般						*	*
15988	newsletter	名詞	一般						*	*
15989	article	名詞	一般						*	*
15990	jnb	名詞	一般						*	*
15991	及ば	動詞	自立			五段・バ行	未然形	及ぶ	オヨバ	オヨバ
15992	▽	記号	一般					▽	▽	▽
15993	細田	名詞	固有名詞	人名	姓			細田	ホソダ	ホソダ
15994	博之	名詞	固有名詞	人名	名			博之	ヒロユキ	ヒロユキ
15995	衆院	名詞	固有名詞	組織				衆院	シュウイン	シューイン
15996	笠	名詞	固有名詞	人名	姓			笠	リュウ	リュー
15997	浩史	名詞	固有名詞	人名	名			浩史	コウジ	コージ
15998	民主党	名詞	固有名詞	組織				民主党	ミンシュトウ	ミンシュトー
15999	次長	名詞	一般					次長	ジチョウ	ジチョー
16000	肥田	名詞	固有名詞	人名	姓			肥田	ヒダ	ヒダ
16001	美代子	名詞	固有名詞	人名	名			美代子	ミヨコ	ミヨコ
16002	座長	名詞	一般					座長	ザチョウ	ザチョー
16003	祥一	名詞	固有名詞	人名	名			祥一	ショウイチ	ショーイチ
16004	町立	名詞	一般					町立	チョウリツ	チョーリツ
16005	来春	名詞	副詞可能					来春	ライシュン	ライシュン
16006	たたき台	名詞	一般					たたき台	タタキダイ	タタキダイ
16007	とりまとめる	動詞	自立			一段	基本形	とりまとめる	トリマトメル	トリマトメル
16008	206	名詞	数						*	*
16009	443	名詞	数						*	*
16010	380	名詞	数						*	*
16011	つくっ	動詞	自立			五段・ラ行	連用タ接続	つくる	ツクッ	ツクッ
16012	問屋	名詞	一般					問屋	トンヤ	トンヤ
16013	ひろく	形容詞	自立			形容詞・アウオ段	連用テ接続	ひろい	ヒロク	ヒロク
16014	中身	名詞	一般					中身	ナカミ	ナカミ
16015	Webcat	名詞	固有名詞	組織					*	*
16016	WebAPI	名詞	固有名詞	組織					*	*
16017	毛嫌い	名詞	一般					毛嫌い	ケギライ	ケギライ
16018	地道	名詞	形容動詞語幹					地道	ジミチ	ジミチ
16019	積み重ね	名詞	一般					積み重ね	ツミカサネ	ツミカサネ
16020	hanmoto	名詞	一般						*	*
16021	hanmotocom	名詞	一般						*	*
16022	webapi	名詞	固有名詞	組織					*	*
16023	踏襲	名詞	サ変接続					踏襲	トウシュウ	トーシュー
16024	見つかる	動詞	自立			五段・ラ行	基本形	見つかる	ミツカル	ミツカル
16025	場	名詞	非自立	一般				場	バ	バ
16026	レファレンサー	名詞	一般						*	*
16027	Provider	名詞	固有名詞	組織					*	*
16028	innovation	名詞	固有名詞	組織					*	*
16029	Creater	名詞	固有名詞	組織					*	*
16030	極小	名詞	形容動詞語幹					極小	キョクショウ	キョクショー
16031	?●「	名詞	サ変接続						*	*
16032	ゼミ	名詞	一般					ゼミ	ゼミ	ゼミ
16033	xmind	名詞	一般						*	*
16034	IFLA	名詞	固有名詞	組織					*	*
16035	Global	名詞	一般						*	*
16036	ー	名詞	固有名詞	一般					*	*
16037	トロフィー	名詞	一般					トロフィー	トロフィー	トロフィー
16038	嚆矢	名詞	一般					嚆矢	コウシ	コーシ
16039	浮遊	名詞	サ変接続					浮遊	フユウ	フユー
16040	あらまし	名詞	一般					あらまし	アラマシ	アラマシ
16041	司法	名詞	一般					司法	シホウ	シホー
16042	勳	名詞	一般						*	*
16043	中旬	名詞	副詞可能					中旬	チュウジュン	チュージュン
16044	ジャパンウェブアーカイブ	名詞	固有名詞	一般					*	*
16045	②「	名詞	サ変接続						*	*
16046	ナレッジデータベース	名詞	固有名詞	組織					*	*
16047	③「	名詞	サ変接続						*	*
16048	デジタルアーカイブポータル	名詞	固有名詞	組織					*	*
16049	デジコレ	名詞	固有名詞	一般					*	*
16050	ポ	名詞	一般					ポ	ポ	ポ
16051	NDLDAP	名詞	固有名詞	組織					*	*
16052	サイバーセキュリティ	名詞	固有名詞	組織					*	*
16053	読み返し	動詞	自立			五段・サ行	連用形	読み返す	ヨミカエシ	ヨミカエシ
16054	著	名詞	接尾	人名				著	チョ	チョ
16055	デジタルアーカイブジャパン	名詞	固有名詞	一般					*	*
16056	極意	名詞	一般					極意	ゴクイ	ゴクイ
16057	専管	名詞	サ変接続					専管	センカン	センカン
16058	遡及	名詞	サ変接続					遡及	ソキュウ	ソキュー
16059	プロジェクトヘ	名詞	一般						*	*
16060	略称	名詞	サ変接続					略称	リャクショウ	リャクショー
16061	申し入れ	名詞	一般					申し入れ	モウシイレ	モーシイレ
16062	COOL	名詞	固有名詞	組織					*	*
16063	かっこいい	形容詞	自立			不変化型	基本形	かっこいい	カッコイイ	カッコイイ
16064	-」(	名詞	サ変接続						*	*
16065	アーカイブ・ポータル	名詞	固有名詞	組織					*	*
16066	230	名詞	数						*	*
16067	掛かっ	動詞	自立			五段・ラ行	連用タ接続	掛かる	カカッ	カカッ
16068	及ぼさ	動詞	自立			五段・サ行	未然形	及ぼす	オヨボサ	オヨボサ
16069	原典	名詞	一般					原典	ゲンテン	ゲンテン
16070	予習	名詞	サ変接続					予習	ヨシュウ	ヨシュー
16071	復習	名詞	サ変接続					復習	フクシュウ	フクシュー
16072	マラケシュ	名詞	固有名詞	地域	一般			マラケシュ	マラケシュ	マラケシュ
16073	肢体	名詞	一般					肢体	シタイ	シタイ
16074	持て	動詞	自立			一段	未然形	持てる	モテ	モテ
16075	Dublin	名詞	固有名詞	組織					*	*
16076	コンテンツマネジメントシステム	名詞	一般						*	*
16077	アグリゲータサイト	名詞	一般						*	*
16078	法外	名詞	形容動詞語幹					法外	ホウガイ	ホーガイ
16079	費やし	動詞	自立			五段・サ行	連用形	費やす	ツイヤシ	ツイヤシ
16080	セマンティックウェブ・サービス	名詞	一般						*	*
16081	多少	副詞	助詞類接続					多少	タショウ	タショー
16082	Mashup	名詞	一般						*	*
16083	ウェブ	名詞	固有名詞	一般					*	*
16084	肥大	名詞	サ変接続					肥大	ヒダイ	ヒダイ
16085	マートフォン	名詞	一般						*	*
16086	Simple	名詞	一般						*	*
16087	Manifestation	名詞	固有名詞	組織					*	*
16088	メタデータハーベスト	名詞	一般						*	*
16089	Feedly	名詞	一般						*	*
16090	WebNDLA	名詞	固有名詞	組織					*	*
16091	標目表	名詞	一般					標目表	ヒョウモクヒョウ	ヒョーモクヒョー
16092	NDLSH	名詞	固有名詞	組織					*	*
16093	Turtle	名詞	一般						*	*
16094	JSON	名詞	固有名詞	組織					*	*
16095	nihuINT	名詞	固有名詞	組織					*	*
16096	進め	動詞	自立			五段・マ行	仮定形	進む	ススメ	ススメ
16097	WorldCat	名詞	固有名詞	組織					*	*
16098	WebCat	名詞	固有名詞	組織					*	*
16099	Plus	名詞	一般						*	*
16100	URL	名詞	一般						*	*
16101	VIAF	名詞	固有名詞	組織					*	*
16102	働きかけ	動詞	自立			一段	連用形	働きかける	ハタラキカケ	ハタラキカケ
16103	（=	名詞	サ変接続						*	*
16104	provider	名詞	一般						*	*
16105	aggregator	名詞	固有名詞	組織					*	*
16106	NII	名詞	一般						*	*
16107	JPO	名詞	一般						*	*
16108	突合し	動詞	自立			五段・サ行	連用形	突合す	ツキアワシ	ツキアワシ
16109	早まっ	動詞	自立			五段・ラ行	連用タ接続	早まる	ハヤマッ	ハヤマッ
16110	デジタルデポジットシステム	名詞	一般						*	*
16111	働き掛け	名詞	一般					働き掛け	ハタラキカケ	ハタラキカケ
16112	ウェブアーカイブシステム	名詞	一般						*	*
16113	プリザベーションエンジニア	名詞	固有名詞	組織					*	*
16114	アーキビスト	名詞	固有名詞	組織					*	*
16115	割り	名詞	接尾	一般				割り	ワリ	ワリ
16116	預かる	動詞	自立			五段・ラ行	基本形	預かる	アズカル	アズカル
16117	悉皆	副詞	一般					悉皆	シッカイ	シッカイ
16118	武田	名詞	固有名詞	人名	姓			武田	タケダ	タケダ
16119	和也	名詞	固有名詞	人名	名			和也	カズヤ	カズヤ
16120	highlight	名詞	固有名詞	組織					*	*
16121	opportunity	名詞	固有名詞	組織					*	*
16122	平等	名詞	形容動詞語幹					平等	ビョウドウ	ビョードー
16123	擁護	名詞	サ変接続					擁護	ヨウゴ	ヨーゴ
16124	リテラシー・	名詞	固有名詞	一般					*	*
16125	普遍	名詞	一般					普遍	フヘン	フヘン
16126	奉仕	名詞	サ変接続					奉仕	ホウシ	ホーシ
16127	アドヴォカシー	名詞	一般						*	*
16128	涵養	名詞	サ変接続					涵養	カンヨウ	カンヨー
16129	官僚	名詞	一般					官僚	カンリョウ	カンリョー
16130	守護	名詞	サ変接続					守護	シュゴ	シュゴ
16131	無き	形容詞	自立			形容詞・アウオ段	体言接続	無い	ナキ	ナキ
16132	幻影	名詞	一般					幻影	ゲンエイ	ゲンエイ
16133	vision	名詞	一般						*	*
16134	without	名詞	一般						*	*
16135	execution	名詞	一般						*	*
16136	hallucination	名詞	一般						*	*
16137	ぁでそれぞれの	名詞	一般						*	*
16138	Ariadne	名詞	固有名詞	組織					*	*
16139	揃い	動詞	自立			五段・ワ行促音便	連用形	揃う	ソロイ	ソロイ
16140	作り上げ	動詞	自立			一段	未然形	作り上げる	ツクリアゲ	ツクリアゲ
16141	関する	動詞	自立			サ変・－スル	基本形	関する	カンスル	カンスル
16142	筆者	名詞	一般					筆者	ヒッシャ	ヒッシャ
16143	IMI	名詞	固有名詞	組織					*	*
16144	IMI	名詞	一般						*	*
16145	Multilayer	名詞	一般						*	*
16146	Interoperability	名詞	一般						*	*
16147	組合わ	動詞	自立			五段・ワ行促音便	未然形	組合う	クミアワ	クミアワ
16148	母体	名詞	一般					母体	ボタイ	ボタイ
16149	本編	名詞	一般					本編	ホンペン	ホンペン
16150	デフォルト	名詞	一般					デフォルト	デフォルト	デフォルト
16151	注力	名詞	サ変接続					注力	チュウリョク	チューリョク
16152	Cortana	名詞	一般						*	*
16153	シングル	名詞	一般					シングル	シングル	シングル
16154	マルチユース	名詞	一般					マルチユース	マルチユース	マルチユース
16155	ページレイアウト	名詞	一般					ページレイアウト	ページレイアウト	ページレイアウト
16156	える	動詞	非自立			一段	基本形	える	エル	エル
16157	自覚	名詞	サ変接続					自覚	ジカク	ジカク
16158	対岸	名詞	一般					対岸	タイガン	タイガン
16159	火事	名詞	一般					火事	カジ	カジ
16160	後ろ向き	名詞	一般					後ろ向き	ウシロムキ	ウシロムキ
16161	道義	名詞	一般					道義	ドウギ	ドーギ
16162	すり抜け	動詞	自立			一段	未然形	すり抜ける	スリヌケ	スリヌケ
16163	怠る	動詞	自立			五段・ラ行	基本形	怠る	オコタル	オコタル
16164	たら	動詞	自立			五段・ラ行	未然形	たる	タラ	タラ
16165	イメージダウン	名詞	一般					イメージダウン	イメージダウン	イメージダウン
16166	サイバーセキュリティリスク	名詞	一般						*	*
16167	命運	名詞	一般					命運	メイウン	メイウン
16168	勿論	副詞	一般					勿論	モチロン	モチロン
16169	防備	名詞	サ変接続					防備	ボウビ	ボービ
16170	不信	名詞	一般					不信	フシン	フシン
16171	出来	動詞	自立			一段	連用形	出来る	デキ	デキ
16172	とら	動詞	自立			五段・ラ行	未然形	とる	トラ	トラ
16173	知り合い	名詞	一般					知り合い	シリアイ	シリアイ
16174	万が一	名詞	一般					万が一	マンガイチ	マンガイチ
16175	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
16176	IT	感動詞							*	*
16177	偏重	名詞	サ変接続					偏重	ヘンチョウ	ヘンチョー
16178	不便	名詞	一般					不便	フベン	フベン
16179	機敏	名詞	一般					機敏	キビン	キビン
16180	潰し	動詞	自立			五段・サ行	連用形	潰す	ツブシ	ツブシ
16181	零細	名詞	一般					零細	レイサイ	レイサイ
16182	ユースケースマップ	名詞	一般						*	*
16183	usecase	名詞	一般						*	*
16184	jmfrri	名詞	一般						*	*
16185	/#/	名詞	サ変接続						*	*
16186	貼り	動詞	自立			五段・ラ行	連用形	貼る	ハリ	ハリ
16187	誤動作	名詞	サ変接続					誤動作	ゴドウサ	ゴドーサ
16188	グレー	名詞	一般					グレー	グレー	グレー
16189	控える	動詞	自立			一段	基本形	控える	ヒカエル	ヒカエル
16190	不都合	名詞	一般					不都合	フツゴウ	フツゴー
16191	回さ	動詞	自立			五段・サ行	未然形	回す	マワサ	マワサ
16192	手放す	動詞	自立			五段・サ行	基本形	手放す	テバナス	テバナス
16193	消す	動詞	自立			五段・サ行	基本形	消す	ケス	ケス
16194	漏れる	動詞	自立			一段	基本形	漏れる	モレル	モレル
16195	捨てる	動詞	自立			一段	基本形	捨てる	ステル	ステル
16196	+」【	名詞	サ変接続						*	*
16197	閉じる	動詞	自立			一段	基本形	閉じる	トジル	トジル
16198	委	名詞	接尾	一般				委	イ	イ
16199	+）	名詞	サ変接続						*	*
16200	.。	名詞	サ変接続						*	*
16201	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
16202	出題	名詞	サ変接続					出題	シュツダイ	シュツダイ
16203	レファレンス	名詞	固有名詞	組織					*	*
16204	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
16205	謳わ	動詞	自立			五段・ワ行促音便	未然形	謳う	ウタワ	ウタワ
16206	受け付け	動詞	自立			一段	未然形	受け付ける	ウケツケ	ウケツケ
16207	BibW	名詞	一般						*	*
16208	BIBW	名詞	一般						*	*
16209	ICD	名詞	固有名詞	組織					*	*
16210	SC	名詞	固有名詞	組織					*	*
16211	ONE	名詞	一般						*	*
16212	OF	名詞	一般						*	*
16213	THEM	名詞	一般						*	*
16214	GIVE	名詞	固有名詞	組織					*	*
16215	TAKE	名詞	固有名詞	組織					*	*
16216	JAPAN	名詞	一般						*	*
16217	同期	名詞	サ変接続					同期	ドウキ	ドーキ
16218	ナショナルアーカイブポータル	名詞	一般						*	*
16219	機運	名詞	一般					機運	キウン	キウン
16220	退官	名詞	サ変接続					退官	タイカン	タイカン
16221	)」（	名詞	サ変接続						*	*
16222	本稿	名詞	一般					本稿	ホンコウ	ホンコー
16223	営為	名詞	一般					営為	エイイ	エイイ
16224	営ん	動詞	自立			五段・マ行	連用タ接続	営む	イトナン	イトナン
16225	束の間	名詞	一般					束の間	ツカノマ	ツカノマ
16226	風化	名詞	サ変接続					風化	フウカ	フーカ
16227	消え	動詞	自立			一段	未然形	消える	キエ	キエ
16228	文明	名詞	一般					文明	ブンメイ	ブンメイ
16229	石	名詞	一般					石	イシ	イシ
16230	貝殻	名詞	一般					貝殻	カイガラ	カイガラ
16231	西洋	名詞	一般					西洋	セイヨウ	セイヨー
16232	粘土	名詞	一般					粘土	ネンド	ネンド
16233	パピルス	名詞	一般					パピルス	パピルス	パピルス
16234	羊皮紙	名詞	一般					羊皮紙	ヨウヒシ	ヨーヒシ
16235	パーチメント	名詞	固有名詞	一般					*	*
16236	竹	名詞	一般					竹	タケ	タケ
16237	簡	名詞	一般						*	*
16238	木簡	名詞	一般					木簡	モッカン	モッカン
16239	洋	名詞	一般					洋	ヨウ	ヨー
16240	東西	名詞	一般					東西	トウザイ	トーザイ
16241	軽く	形容詞	自立			形容詞・アウオ段	連用テ接続	軽い	カルク	カルク
16242	もっとも	副詞	一般					もっとも	モットモ	モットモ
16243	つかわ	動詞	自立			五段・ワ行促音便	未然形	つかう	ツカワ	ツカワ
16244	届か	動詞	自立			五段・カ行イ音便	未然形	届く	トドカ	トドカ
16245	なり	助詞	並立助詞					なり	ナリ	ナリ
16246	オリジナル	名詞	一般					オリジナル	オリジナル	オリジナル
16247	漢	名詞	固有名詞	地域	国			漢	カン	カン
16248	蔡倫	名詞	一般						*	*
16249	羅針盤	名詞	固有名詞	組織				羅針盤	ラシンバン	ラシンバン
16250	火薬	名詞	一般					火薬	カヤク	カヤク
16251	塔	名詞	一般					塔	トウ	トー
16252	陀羅尼	名詞	一般					陀羅尼	ダラニ	ダラニ
16253	ひ	動詞	自立			一段	連用形	ひる	ヒ	ヒ
16254	ゃくまんとうだらに	名詞	一般						*	*
16255	770	名詞	数						*	*
16256	仏典	名詞	一般					仏典	ブッテン	ブッテン
16257	基	名詞	接尾	助数詞				基	キ	キ
16258	納め	動詞	自立			一段	連用形	納める	オサメ	オサメ
16259	法隆寺	名詞	固有名詞	組織				法隆寺	ホウリュウジ	ホーリュージ
16260	寺	名詞	一般					寺	テラ	テラ
16261	分	接頭詞	名詞接続					分	ブン	ブン
16262	奉し	名詞	サ変接続					奉し	ホウシ	ホーシ
16263	exhibit	名詞	一般						*	*
16264	catalog	名詞	一般						*	*
16265	ごく	副詞	一般					ごく	ゴク	ゴク
16266	電信	名詞	一般					電信	デンシン	デンシン
16267	ファクリミリ	名詞	一般						*	*
16268	線	名詞	一般					線	セン	セン
16269	ハムステッド	名詞	一般						*	*
16270	Frederick	名詞	一般						*	*
16271	Collier	名詞	一般						*	*
16272	Bakewell	名詞	一般						*	*
16273	ファクリミリ	名詞	固有名詞	組織					*	*
16274	円筒	名詞	一般					円筒	エントウ	エントー
16275	巻い	動詞	自立			五段・カ行イ音便	連用タ接続	巻く	マイ	マイ
16276	Image	名詞	固有名詞	組織					*	*
16277	telegraph	名詞	一般						*	*
16278	ファクシミリ	名詞	一般					ファクシミリ	ファクシミリ	ファクシミリ
16279	exposition	名詞	一般						*	*
16280	573	名詞	数						*	*
16281	マスコミュニケーション	名詞	一般					マスコミュニケーション	マスコミュニケーション	マスコミュニケーション
16282	1929	名詞	数						*	*
16283	丹羽	名詞	固有名詞	人名	姓			丹羽	ニワ	ニワ
16284	保次郎	名詞	固有名詞	人名	名			保次郎	ヤスジロウ	ヤスジロー
16285	正次	名詞	固有名詞	人名	名			正次	マサツグ	マサツグ
16286	天皇	名詞	一般					天皇	テンノウ	テンノー
16287	即位	名詞	サ変接続					即位	ソクイ	ソクイ
16288	連ね	動詞	自立			一段	連用形	連ねる	ツラネ	ツラネ
16289	jpo	名詞	一般						*	*
16290	seido	名詞	一般						*	*
16291	rekishi	名詞	一般						*	*
16292	niwa	名詞	一般						*	*
16293	とりわけ	副詞	一般					とりわけ	トリワケ	トリワケ
16294	をめぐって	助詞	格助詞	連語				をめぐって	ヲメグッテ	ヲメグッテ
16295	簡易	名詞	形容動詞語幹					簡易	カンイ	カンイ
16296	狭く	形容詞	自立			形容詞・アウオ段	連用テ接続	狭い	セマク	セマク
16297	FACEBOOK	名詞	固有名詞	組織					*	*
16298	簡便	名詞	一般					簡便	カンベン	カンベン
16299	塗り替え	動詞	自立			一段	連用形	塗り替える	ヌリカエ	ヌリカエ
16300	かい	助詞	終助詞					かい	カイ	カイ
16301	際限	名詞	一般					際限	サイゲン	サイゲン
16302	散らばっ	動詞	自立			五段・ラ行	連用タ接続	散らばる	チラバッ	チラバッ
16303	見失わ	動詞	自立			五段・ワ行促音便	未然形	見失う	ミウシナワ	ミウシナワ
16304	放っ	動詞	自立			五段・タ行	連用タ接続	放つ	ハナッ	ハナッ
16305	根付き	動詞	自立			五段・カ行イ音便	連用形	根付く	ネツキ	ネツキ
16306	所産	名詞	一般					所産	ショサン	ショサン
16307	われわれ	名詞	代名詞	一般				われわれ	ワレワレ	ワレワレ
16308	抜き	名詞	一般					抜き	ヌキ	ヌキ
16309	論じ	動詞	自立			一段	連用形	論じる	ロンジ	ロンジ
16310	道のり	名詞	一般					道のり	ミチノリ	ミチノリ
16311	つづく	動詞	自立			五段・カ行イ音便	基本形	つづく	ツヅク	ツズク
16312	できよ	動詞	自立			一段	未然ウ接続	できる	デキヨ	デキヨ
16313	良質	名詞	一般					良質	リョウシツ	リョーシツ
16314	蛇口	名詞	一般					蛇口	ジャグチ	ジャグチ
16315	ひねれ	動詞	自立			一段	仮定形	ひねる	ヒネレ	ヒネレ
16316	渦	名詞	一般					渦	ウズ	ウズ
16317	巻く	動詞	自立			五段・カ行イ音便	基本形	巻く	マク	マク
16318	猛烈	名詞	形容動詞語幹					猛烈	モウレツ	モーレツ
16319	向かい合っ	動詞	自立			五段・ワ行促音便	連用タ接続	向かい合う	ムカイアッ	ムカイアッ
16320	地区	名詞	一般					地区	チク	チク
16321	一角	名詞	一般					一角	イッカク	イッカク
16322	識者	名詞	一般					識者	シキシャ	シキシャ
16323	原田	名詞	固有名詞	人名	姓			原田	ハラダ	ハラダ
16324	勝	名詞	固有名詞	人名	名			勝	マサル	マサル
16325	図書館情報大学	名詞	固有名詞	組織				図書館情報大学	トショカンジョウホウダイガク	トショカンジョーホーダイガク
16326	平行	名詞	サ変接続					平行	ヘイコウ	ヘイコー
16327	宛て	動詞	自立			一段	連用形	宛てる	アテ	アテ
16328	はさん	動詞	自立			五段・マ行	連用タ接続	はさむ	ハサン	ハサン
16329	130	名詞	数						*	*
16330	貝	名詞	一般					貝	カイ	カイ
16331	眛	名詞	一般						*	*
16332	言わば	副詞	一般					言わば	イワバ	イワバ
16333	手掛かり	名詞	一般					手掛かり	テガカリ	テガカリ
16334	データベ	名詞	一般						*	*
16335	rr	名詞	一般						*	*
16336	印	名詞	一般					印	シルシ	シルシ
16337	欄	名詞	一般					欄	ラン	ラン
16338	笑	名詞	固有名詞	人名	名			笑	エミ	エミ
16339	係わら	動詞	自立			五段・ラ行	未然形	係わる	カカワラ	カカワラ
16340	ニーズベ	名詞	一般						*	*
16341	署	名詞	一般					署	ショ	ショ
16342	作物	名詞	一般					作物	サクモツ	サクモツ
16343	杜	名詞	一般					杜	モリ	モリ
16344	かんがみ	動詞	自立			一段	連用形	かんがみる	カンガミ	カンガミ
16345	わ	助詞	終助詞					わ	ワ	ワ
16346	け	助詞	終助詞					け	ケ	ケ
16347	聞出	名詞	固有名詞	地域	一般			聞出	キケイデ	キケイデ
16348	述べる	動詞	自立			一段	基本形	述べる	ノベル	ノベル
16349	本館	名詞	一般					本館	ホンカン	ホンカン
16350	末尾	名詞	一般					末尾	マツビ	マツビ
16351	織り込ま	動詞	自立			五段・マ行	未然形	織り込む	オリコマ	オリコマ
16352	強固	名詞	形容動詞語幹					強固	キョウコ	キョーコ
16353	コンピユータ	名詞	一般						*	*
16354	と同時に	接続詞						と同時に	トドウジニ	トドージニ
16355	湘南	名詞	固有名詞	地域	一般			湘南	ショウナン	ショーナン
16356	藤沢	名詞	固有名詞	地域	一般			藤沢	フジサワ	フジサワ
16357	キャンパス	名詞	一般					キャンパス	キャンパス	キャンパス
16358	SFC	名詞	一般						*	*
16359	CII	名詞	固有名詞	組織					*	*
16360	Mbps	名詞	固有名詞	組織					*	*
16361	TB	名詞	固有名詞	組織					*	*
16362	配備	名詞	サ変接続					配備	ハイビ	ハイビ
16363	SGML	名詞	一般						*	*
16364	串刺し	名詞	一般					串刺し	クシザシ	クシザシ
16365	オーサリングシステム	名詞	一般						*	*
16366	エグゼキュータシステム	名詞	一般						*	*
16367	校	名詞	接尾	助数詞				校	コウ	コー
16368	折しも	副詞	一般					折しも	オリシモ	オリシモ
16369	Libraries	名詞	一般						*	*
16370	Initiatives	名詞	一般						*	*
16371	サププロジェクト	名詞	一般						*	*
16372	430	名詞	数						*	*
16373	RDBMS	名詞	一般						*	*
16374	特筆	名詞	サ変接続					特筆	トクヒツ	トクヒツ
16375	八木	名詞	一般					八木	ハチボク	ハチボク
16376	マルクス・エンゲルス	名詞	一般						*	*
16377	大月書店	名詞	固有名詞	組織				大月書店	オオツキショテン	オーツキショテン
16378	筑摩書房	名詞	固有名詞	組織				筑摩書房	チクマショボウ	チクマショボー
16379	朝日新聞社	名詞	固有名詞	組織				朝日新聞社	アサヒシンブンシャ	アサヒシンブンシャ
16380	国書	名詞	一般					国書	コクショ	コクショ
16381	メ	名詞	固有名詞	組織					*	*
16382	ディカルトビックス	名詞	一般						*	*
16383	医歯薬出版	名詞	固有名詞	組織				医歯薬出版	イシヤクシュッパン	イシヤクシュッパン
16384	ユネスコ	名詞	固有名詞	組織				ユネスコ	ユネスコ	ユネスコ
16385	外務省	名詞	固有名詞	組織				外務省	ガイムショウ	ガイムショー
16386	文部省	名詞	固有名詞	組織				文部省	モンブショウ	モンブショー
16387	郵政省	名詞	固有名詞	組織				郵政省	ユウセイショウ	ユウセイショー
16388	si	名詞	一般						*	*
16389	CENL	名詞	固有名詞	組織					*	*
16390	引き続い	動詞	自立			五段・カ行イ音便	連用タ接続	引き続く	ヒキツヅイ	ヒキツズイ
16391	下	接頭詞	数接続					下	シモ	シモ
16392	学術情報センター	名詞	固有名詞	組織				学術情報センター	ガクジュツジョウホウセンター	ガクジュツジョーホーセンター
16393	科学技術振興事業団	名詞	固有名詞	組織				科学技術振興事業団	カガクギジュツシンコウジギョウダン	カガクギジュツシンコージギョーダン
16394	デジタル・アーカイブ・ポータル	名詞	一般						*	*
16395	申し入れ	動詞	自立			一段	未然形	申し入れる	モウシイレ	モーシイレ
16396	道しるべ	名詞	一般					道しるべ	ミチシルベ	ミチシルベ
16397	NPO	名詞	一般						*	*
16398	ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
16399	ODA	名詞	一般						*	*
16400	度	名詞	非自立	副詞可能				度	タビ	タビ
16401	ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
16402	平仄	名詞	一般					平仄	ヒョウソク	ヒョーソク
16403	左上	名詞	一般					左上	ヒダリウエ	ヒダリウエ
16404	分かれる	動詞	自立			一段	基本形	分かれる	ワカレル	ワカレル
16405	190	名詞	数						*	*
16406	提	名詞	一般					提	ヒサゲ	ヒサゲ
16407	春	名詞	一般					春	ハル	ハル
16408	見越し	動詞	自立			五段・サ行	連用形	見越す	ミコシ	ミコシ
16409	再考	名詞	サ変接続					再考	サイコウ	サイコー
16410	リルート	名詞	一般						*	*
16411	XMIND	名詞	固有名詞	組織					*	*
16412	サジェスション	名詞	一般						*	*
16413	　(	名詞	サ変接続						*	*
16414	成り	動詞	自立			五段・ラ行	連用形	成る	ナリ	ナリ
16415	)「	名詞	サ変接続						*	*
16416	sys	名詞	一般						*	*
16417	upper	名詞	一般						*	*
16418	まとめ	動詞	自立			一段	未然形	まとめる	マトメ	マトメ
16419	例日	名詞	副詞可能					例日	レイジツ	レイジツ
16420	　「④	名詞	サ変接続						*	*
16421	SG	名詞	固有名詞	組織					*	*
16422	FE	名詞	固有名詞	組織					*	*
16423	エンベデッドシステムスペシャリスト	名詞	固有名詞	一般					*	*
16424	-（	名詞	サ変接続						*	*
16425	)，　	名詞	サ変接続						*	*
16426	)　	名詞	サ変接続						*	*
16427	イントロダクション	名詞	一般					イントロダクション	イントロダクション	イントロダクション
16428	職歴	名詞	一般					職歴	ショクレキ	ショクレキ
16429	終わり	動詞	自立			五段・ラ行	連用形	終わる	オワリ	オワリ
16430	略歴	名詞	一般					略歴	リャクレキ	リャクレキ
16431	1975	名詞	数						*	*
16432	入社	名詞	サ変接続					入社	ニュウシャ	ニューシャ
16433	行政府	名詞	一般					行政府	ギョウセイフ	ギョーセイフ
16434	→?	名詞	サ変接続						*	*
16435	潟	名詞	一般					潟	カタ	カタ
16436	グマ	名詞	一般					グマ	グマ	グマ
16437	入館	名詞	サ変接続					入館	ニュウカン	ニューカン
16438	アーカイプ	名詞	一般						*	*
16439	嘱託	名詞	サ変接続					嘱託	ショクタク	ショクタク
16440	串	名詞	一般					串	クシ	クシ
16441	RDBMS	名詞	固有名詞	組織					*	*
16442	併任	名詞	サ変接続					併任	ヘイニン	ヘイニン
16443	eJapan	名詞	固有名詞	組織					*	*
16444	ポータルプロトタイプ	名詞	一般						*	*
16445	遅い	形容詞	自立			形容詞・アウオ段	基本形	遅い	オソイ	オソイ
16446	至上	名詞	一般					至上	シジョウ	シジョー
16447	貫く	動詞	自立			五段・カ行イ音便	基本形	貫く	ツラヌク	ツラヌク
16448	サブリミナル	名詞	一般					サブリミナル	サブリミナル	サブリミナル
16449	エンベディッドライブラリアン	名詞	一般						*	*
16450	衆議院	名詞	固有名詞	組織				衆議院	シュウギイン	シューギイン
16451	われ	名詞	代名詞	一般				われ	ワレ	ワレ
16452	憲法	名詞	一般					憲法	ケンポウ	ケンポー
16453	づく	動詞	自立			五段・カ行イ音便	基本形	づく	ヅク	ズク
16454	トーンダウン	名詞	サ変接続					トーンダウン	トーンダウン	トーンダウン
16455	欠け	動詞	自立			一段	連用形	欠ける	カケ	カケ
16456	成り立た	動詞	自立			五段・タ行	未然形	成り立つ	ナリタタ	ナリタタ
16457	行司	名詞	一般					行司	ギョウジ	ギョージ
16458	無駄遣い	名詞	サ変接続					無駄遣い	ムダヅカイ	ムダズカイ
16459	合	名詞	一般					合	ゴウ	ゴー
16460	「?	名詞	サ変接続						*	*
16461	ぶれ	動詞	自立			一段	未然形	ぶれる	ブレ	ブレ
16462	態度	名詞	一般					態度	タイド	タイド
16463	損なう	動詞	自立			五段・ワ行促音便	基本形	損なう	ソコナウ	ソコナウ
16464	加担	名詞	サ変接続					加担	カタン	カタン
16465	立入り	動詞	自立			五段・ラ行	連用形	立入る	タチイリ	タチイリ
16466	サブコントロールレベル	名詞	固有名詞	一般					*	*
16467	類別	名詞	サ変接続					類別	ルイベツ	ルイベツ
16468	不可抗力	名詞	一般					不可抗力	フカコウリョク	フカコーリョク
16469	防げ	動詞	自立			一段	未然形	防げる	フセゲ	フセゲ
16470	manager	名詞	一般						*	*
16471	protect	名詞	一般						*	*
16472	awareness	名詞	一般						*	*
16473	投げ	動詞	自立			一段	連用形	投げる	ナゲ	ナゲ
16474	SG	名詞	一般						*	*
16475	Examination	名詞	一般						*	*
16476	SC	名詞	一般						*	*
16477	)　?	名詞	サ変接続						*	*
16478	番人	名詞	一般					番人	バンニン	バンニン
16479	Specialist	名詞	一般						*	*
16480	旬	名詞	一般					旬	シュン	シュン
16481	あゆみ	名詞	固有名詞	人名	名			あゆみ	アユミ	アユミ
16482	細かい	形容詞	自立			形容詞・アウオ段	基本形	細かい	コマカイ	コマカイ
16483	差し掛かっ	動詞	自立			五段・ラ行	連用タ接続	差し掛かる	サシカカッ	サシカカッ
16484	申し訳	名詞	ナイ形容詞語幹					申し訳	モウシワケ	モーシワケ
16485	~~~~~~	名詞	サ変接続						*	*
16486	317	名詞	数						*	*
16487	たかっ	助動詞				特殊・タイ	連用タ接続	たい	タカッ	タカッ
16488	山口	名詞	固有名詞	地域	一般			山口	ヤマグチ	ヤマグチ
16489	野田	名詞	固有名詞	人名	姓			野田	ノダ	ノダ
16490	聖子	名詞	固有名詞	人名	名			聖子	セイコ	セイコ
16491	大勢	名詞	一般					大勢	タイセイ	タイセイ
16492	ころ	名詞	非自立	副詞可能				ころ	コロ	コロ
16493	掛け声	名詞	一般					掛け声	カケゴエ	カケゴエ
16494	三権分立	名詞	一般					三権分立	サンケンブンリツ	サンケンブンリツ
16495	VISIO	名詞	固有名詞	組織					*	*
16496	ブラウジング	名詞	一般						*	*
16497	ブラウジング	名詞	固有名詞	組織					*	*
16498	そそる	動詞	自立			五段・ラ行	基本形	そそる	ソソル	ソソル
16499	出会える	動詞	自立			一段	基本形	出会える	デアエル	デアエル
16500	LD	名詞	一般						*	*
16501	OD	名詞	一般						*	*
16502	VISIO	名詞	一般						*	*
16503	て	助詞	格助詞	連語				て	テ	テ
16504	ブラウン	名詞	固有名詞	人名	姓			ブラウン	ブラウン	ブラウン
16505	騙さ	動詞	自立			五段・サ行	未然形	騙す	ダマサ	ダマサ
16506	般	名詞	一般						*	*
16507	●⇒「	名詞	サ変接続						*	*
16508	●⇒	名詞	サ変接続						*	*
16509	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
16510	上下	名詞	サ変接続					上下	ジョウゲ	ジョーゲ
16511	日経新聞	名詞	固有名詞	組織				日経新聞	ニッケイシンブン	ニッケイシンブン
16512	朝刊	名詞	一般					朝刊	チョウカン	チョーカン
16513	面	名詞	接尾	助数詞				面	メン	メン
16514	Next	名詞	固有名詞	組織					*	*
16515	怖く	形容詞	自立			形容詞・アウオ段	連用テ接続	怖い	コワク	コワク
16516	触れ合い	名詞	一般					触れ合い	フレアイ	フレアイ
16517	ライブラリ・ファシリテーター	名詞	一般						*	*
16518	キュレータ	名詞	一般						*	*
16519	望め	動詞	自立			一段	未然形	望める	ノゾメ	ノゾメ
16520	????　	名詞	サ変接続						*	*
16521	TRM	名詞	固有名詞	組織					*	*
16522	106	名詞	数						*	*
16523	116	名詞	数						*	*
16524	117	名詞	数						*	*
16525	118	名詞	数						*	*
16526	119	名詞	数						*	*
16527	120	名詞	数						*	*
16528	156	名詞	数						*	*
16529	158	名詞	数						*	*
16530	160	名詞	数						*	*
16531	164	名詞	数						*	*
16532	165	名詞	数						*	*
16533	166	名詞	数						*	*
16534	167	名詞	数						*	*
16535	168	名詞	数						*	*
16536	169	名詞	数						*	*
16537	170	名詞	数						*	*
16538	175	名詞	数						*	*
16539	177	名詞	数						*	*
16540	178	名詞	数						*	*
16541	179	名詞	数						*	*
16542	187	名詞	数						*	*
16543	199	名詞	数						*	*
16544	204	名詞	数						*	*
16545	205	名詞	数						*	*
16546	207	名詞	数						*	*
16547	209	名詞	数						*	*
16548	210	名詞	数						*	*
16549	216	名詞	数						*	*
16550	217	名詞	数						*	*
16551	218	名詞	数						*	*
16552	219	名詞	数						*	*
16553	220	名詞	数						*	*
16554	225	名詞	数						*	*
16555	226	名詞	数						*	*
16556	227	名詞	数						*	*
16557	228	名詞	数						*	*
16558	229	名詞	数						*	*
16559	236	名詞	数						*	*
16560	237	名詞	数						*	*
16561	238	名詞	数						*	*
16562	239	名詞	数						*	*
16563	241	名詞	数						*	*
16564	242	名詞	数						*	*
16565	243	名詞	数						*	*
16566	244	名詞	数						*	*
16567	245	名詞	数						*	*
16568	247	名詞	数						*	*
16569	249	名詞	数						*	*
16570	251	名詞	数						*	*
16571	252	名詞	数						*	*
16572	254	名詞	数						*	*
16573	255	名詞	数						*	*
16574	257	名詞	数						*	*
16575	258	名詞	数						*	*
16576	259	名詞	数						*	*
16577	260	名詞	数						*	*
16578	261	名詞	数						*	*
16579	262	名詞	数						*	*
16580	263	名詞	数						*	*
16581	264	名詞	数						*	*
16582	265	名詞	数						*	*
16583	268	名詞	数						*	*
16584	ＮＤＬ	名詞	固有名詞	組織					*	*
16585	272	名詞	数						*	*
16586	274	名詞	数						*	*
16587	276	名詞	数						*	*
16588	277	名詞	数						*	*
16589	279	名詞	数						*	*
16590	281	名詞	数						*	*
16591	282	名詞	数						*	*
16592	284	名詞	数						*	*
16593	285	名詞	数						*	*
16594	286	名詞	数						*	*
16595	287	名詞	数						*	*
16596	2２	名詞	数						*	*
16597	288	名詞	数						*	*
16598	289	名詞	数						*	*
16599	290	名詞	数						*	*
16600	SINET	名詞	一般						*	*
16601	291	名詞	数						*	*
16602	292	名詞	数						*	*
16603	294	名詞	数						*	*
16604	295	名詞	数						*	*
16605	296	名詞	数						*	*
16606	297	名詞	数						*	*
16607	298	名詞	数						*	*
16608	299	名詞	数						*	*
16609	301	名詞	数						*	*
16610	302	名詞	数						*	*
16611	303	名詞	数						*	*
16612	304	名詞	数						*	*
16613	305	名詞	数						*	*
16614	306	名詞	数						*	*
16615	307	名詞	数						*	*
16616	308	名詞	数						*	*
16617	309	名詞	数						*	*
16618	310	名詞	数						*	*
16619	311	名詞	数						*	*
16620	313	名詞	数						*	*
16621	314	名詞	数						*	*
16622	315	名詞	数						*	*
16623	319	名詞	数						*	*
16624	321	名詞	数						*	*
16625	322	名詞	数						*	*
16626	323	名詞	数						*	*
16627	324	名詞	数						*	*
16628	325	名詞	数						*	*
16629	326	名詞	数						*	*
16630	327	名詞	数						*	*
16631	328	名詞	数						*	*
16632	329	名詞	数						*	*
16633	330	名詞	数						*	*
16634	331	名詞	数						*	*
16635	332	名詞	数						*	*
16636	333	名詞	数						*	*
16637	334	名詞	数						*	*
16638	335	名詞	数						*	*
16639	336	名詞	数						*	*
16640	337	名詞	数						*	*
16641	338	名詞	数						*	*
16642	339	名詞	数						*	*
16643	341	名詞	数						*	*
16644	344	名詞	数						*	*
16645	345	名詞	数						*	*
16646	346	名詞	数						*	*
16647	348	名詞	数						*	*
16648	349	名詞	数						*	*
16649	350	名詞	数						*	*
16650	351	名詞	数						*	*
16651	352	名詞	数						*	*
16652	353	名詞	数						*	*
16653	354	名詞	数						*	*
16654	355	名詞	数						*	*
16655	356	名詞	数						*	*
16656	357	名詞	数						*	*
16657	358	名詞	数						*	*
16658	359	名詞	数						*	*
16659	361	名詞	数						*	*
16660	NET	名詞	固有名詞	組織					*	*
16661	商務	名詞	一般					商務	ショウム	ショーム
16662	）[	名詞	サ変接続						*	*
16663	tyoutatu	名詞	一般						*	*
16664	trm	名詞	一般						*	*
16665	hitachi	名詞	一般						*	*
16666	Div	名詞	一般						*	*
16667	jkk	名詞	一般						*	*
16668	glossary	名詞	一般						*	*
16669	0547	名詞	数						*	*
16670	デファクト・スタンダード	名詞	一般						*	*
16671	採否	名詞	一般					採否	サイヒ	サイヒ
16672	メールマガジンコンテンツ	名詞	一般						*	*
16673	ガバメント	名詞	一般						*	*
16674	閣僚	名詞	一般					閣僚	カクリョウ	カクリョー
16675	─	記号	一般					─	─	─
16676	│	名詞	サ変接続						*	*
16677	ＣＩＯ	名詞	固有名詞	組織					*	*
16678	ワーキンググループ	名詞	一般					ワーキンググループ	ワーキンググループ	ワーキンググループ
16679	　　│　	名詞	サ変接続						*	*
16680	　│	名詞	サ変接続						*	*
16681	　├	名詞	サ変接続						*	*
16682	├	名詞	サ変接続						*	*
16683	お	感動詞						お	オ	オ
16684	（「??	名詞	サ変接続						*	*
16685	ゆだねる	動詞	自立			一段	基本形	ゆだねる	ユダネル	ユダネル
16686	????????????	名詞	サ変接続						*	*
16687	ゼネラリスト	名詞	一般						*	*
16688	セキュリテ	名詞	一般						*	*
16689	プライバシーフ	名詞	固有名詞	組織					*	*
16690	FTP	名詞	一般						*	*
16691	イントラネット・エクストラネット	名詞	一般						*	*
16692	あてはめ	動詞	自立			一段	連用形	あてはめる	アテハメ	アテハメ
16693	母	名詞	一般					母	ハハ	ハハ
16694	絞り込め	動詞	自立			五段・マ行	仮定形	絞り込む	シボリコメ	シボリコメ
16695	ワザ	名詞	固有名詞	一般				ワザ	ワザ	ワザ
16696	鮮度	名詞	一般					鮮度	センド	センド
16697	開	名詞	固有名詞	人名	名			開	ヒラク	ヒラク
16698	TPP	名詞	一般						*	*
16699	オーファンワークス	名詞	一般						*	*
16700	親告罪	名詞	一般					親告罪	シンコクザイ	シンコクザイ
16701	売れ	動詞	自立			一段	未然形	売れる	ウレ	ウレ
16702	せい	名詞	非自立	一般				せい	セイ	セイ
16703	朝日新聞	名詞	固有名詞	組織				朝日新聞	アサヒシンブン	アサヒシンブン
16704	不況	名詞	一般					不況	フキョウ	フキョー
16705	猶予	名詞	サ変接続					猶予	ユウヨ	ユーヨ
16706	結城	名詞	固有名詞	人名	姓			結城	ユウキ	ユーキ
16707	浩	名詞	固有名詞	人名	名			浩	ヒロシ	ヒロシ
16708	@	名詞	サ変接続						*	*
16709	hyuki	名詞	一般						*	*
16710	うわ	感動詞						うわ	ウワ	ウワ
16711	なんて	助詞	副助詞					なんて	ナンテ	ナンテ
16712	面白い	形容詞	自立			形容詞・アウオ段	基本形	面白い	オモシロイ	オモシロイ
16713	じゃん	助動詞				不変化型	基本形	じゃん	ジャン	ジャン
16714	出会っ	動詞	自立			五段・ワ行促音便	連用タ接続	出会う	デアッ	デアッ
16715	確かめ	動詞	自立			一段	連用形	確かめる	タシカメ	タシカメ
16716	林	名詞	固有名詞	人名	姓			林	ハヤシ	ハヤシ
16717	智彦	名詞	固有名詞	人名	名			智彦	トモヒコ	トモヒコ
16718	伸ばす	動詞	自立			五段・サ行	基本形	伸ばす	ノバス	ノバス
16719	Fran	名詞	固有名詞	組織					*	*
16720	Toolan	名詞	一般						*	*
16721	Firebrand	名詞	固有名詞	組織					*	*
16722	Technologies	名詞	一般						*	*
16723	Chief	名詞	一般						*	*
16724	Igniter	名詞	一般						*	*
16725	販促	名詞	一般					販促	ハンソク	ハンソク
16726	縮める	動詞	自立			一段	基本形	縮める	チヂメル	チジメル
16727	最長	名詞	一般					最長	サイチョウ	サイチョー
16728	CCC	名詞	固有名詞	組織					*	*
16729	切り離せ	動詞	自立			一段	未然形	切り離せる	キリハナセ	キリハナセ
16730	水掛け論	名詞	一般					水掛け論	ミズカケロン	ミズカケロン
16731	レジメ	名詞	一般						*	*
16732	改め	名詞	一般					改め	アラタメ	アラタメ
16733	なんら	副詞	一般					なんら	ナンラ	ナンラ
16734	付き	動詞	自立			五段・カ行イ音便	連用形	付く	ツキ	ツキ
16735	坂井	名詞	固有名詞	人名	姓			坂井	サカイ	サカイ
16736	隆憲	名詞	固有名詞	人名	名			隆憲	タカノリ	タカノリ
16737	森元	名詞	固有名詞	人名	姓			森元	モリモト	モリモト
16738	視察	名詞	サ変接続					視察	シサツ	シサツ
16739	オブザーバー	名詞	一般					オブザーバー	オブザーバー	オブザーバー
16740	山口	名詞	固有名詞	人名	姓			山口	ヤマグチ	ヤマグチ
16741	俊一	名詞	固有名詞	人名	名			俊一	シュンイチ	シュンイチ
16742	練る	動詞	自立			五段・ラ行	基本形	練る	ネル	ネル
16743	ポジション	名詞	一般					ポジション	ポジション	ポジション
16744	２月	名詞	副詞可能					２月	ニガツ	ニガツ
16745	小坂	名詞	固有名詞	人名	姓			小坂	コサカ	コサカ
16746	憲次	名詞	固有名詞	人名	名			憲次	ケンジ	ケンジ
16747	次回	名詞	副詞可能					次回	ジカイ	ジカイ
16748	宇津	名詞	固有名詞	人名	姓			宇津	ウツ	ウツ
16749	植月	名詞	固有名詞	人名	姓			植月	ウエツキ	ウエツキ
16750	室長	名詞	一般					室長	シツチョウ	シツチョー
16751	やり直し	名詞	一般					やり直し	ヤリナオシ	ヤリナオシ
16752	話合い	名詞	サ変接続					話合い	ハナシアイ	ハナシアイ
16753	~　	名詞	サ変接続						*	*
16754	議運	名詞	固有名詞	組織				議運	ギウン	ギウン
16755	筆頭	名詞	一般					筆頭	ヒットウ	ヒットー
16756	ウェブアーカイビング	名詞	一般						*	*
16757	)　「	名詞	サ変接続						*	*
16758	出席	名詞	サ変接続					出席	シュッセキ	シュッセキ
16759	カルチャー	名詞	一般					カルチャー	カルチャー	カルチャー
16760	内示	名詞	サ変接続					内示	ナイジ	ナイジ
16761	塚本	名詞	固有名詞	人名	姓			塚本	ツカモト	ツカモト
16762	?」(	名詞	サ変接続						*	*
16763	３1	名詞	数						*	*
16764	上程	名詞	サ変接続					上程	ジョウテイ	ジョーテイ
16765	詰め	名詞	一般					詰め	ツメ	ツメ
16766	添	名詞	一般						*	*
16767	火	名詞	一般					火	ヒ	ヒ
16768	阪本	名詞	固有名詞	人名	姓			阪本	サカモト	サカモト
16769	参事官	名詞	一般					参事官	サンジカン	サンジカン
16770	大石	名詞	固有名詞	人名	姓			大石	オオイシ	オーイシ
16771	田屋	名詞	固有名詞	人名	姓			田屋	タヤ	タヤ
16772	水	名詞	接尾	一般				水	スイ	スイ
16773	デジアカ	名詞	一般						*	*
16774	朝	名詞	副詞可能					朝	アサ	アサ
16775	シーリング	名詞	一般					シーリング	シーリング	シーリング
16776	感触	名詞	一般					感触	カンショク	カンショク
16777	体裁	名詞	一般					体裁	テイサイ	テイサイ
16778	政調	名詞	一般					政調	セイチョウ	セイチョー
16779	今週	名詞	副詞可能					今週	コンシュウ	コンシュー
16780	ＣＯＯＬ	名詞	固有名詞	組織					*	*
16781	六	名詞	数					六	ロク	ロク
16782	六月	名詞	副詞可能					六月	ロクガツ	ロクガツ
16783	政務	名詞	一般					政務	セイム	セイム
16784	野	名詞	一般					野	ノ	ノ
16785	田	名詞	一般					田	タ	タ
16786	聖	名詞	一般					聖	ヒジリ	ヒジリ
16787	低迷	名詞	サ変接続					低迷	テイメイ	テイメイ
16788	一変	名詞	サ変接続					一変	イッペン	イッペン
16789	幼年	名詞	一般					幼年	ヨウネン	ヨーネン
16790	形容	名詞	サ変接続					形容	ケイヨウ	ケイヨー
16791	支え	動詞	自立			一段	未然形	支える	ササエ	ササエ
16792	象徴	名詞	サ変接続					象徴	ショウチョウ	ショーチョー
16793	営み	名詞	一般					営み	イトナミ	イトナミ
16794	魏	名詞	固有名詞	地域	一般			魏	ギ	ギ
16795	志	名詞	一般					志	ココロザシ	ココロザシ
16796	倭人	名詞	一般					倭人	ワジン	ワジン
16797	伝	名詞	接尾	一般				伝	デン	デン
16798	禍根	名詞	一般					禍根	カコン	カコン
16799	わが	連体詞						わが	ワガ	ワガ
16800	党	名詞	一般					党	トウ	トー
16801	七	名詞	数					七	ナナ	ナナ
16802	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
16803	日本人	名詞	一般					日本人	ニッポンジン	ニッポンジン
16804	捉え	動詞	自立			一段	未然形	捉える	トラエ	トラエ
16805	本年	名詞	副詞可能					本年	ホンネン	ホンネン
16806	厚い	形容詞	自立			形容詞・アウオ段	基本形	厚い	アツイ	アツイ
16807	プロデューサー	名詞	一般					プロデューサー	プロデューサー	プロデューサー
16808	握り	名詞	接尾	助数詞				握り	ニギリ	ニギリ
16809	担わ	動詞	自立			五段・ワ行促音便	未然形	担う	ニナワ	ニナワ
16810	世	名詞	一般					世	ヨ	ヨ
16811	ＮＰＯ	名詞	一般					ＮＰＯ	エヌピーオー	エヌピーオー
16812	自在	名詞	形容動詞語幹					自在	ジザイ	ジザイ
16813	ドール	名詞	固有名詞	人名	姓			ドール	ドール	ドール
16814	デシタルコンテンツ	名詞	一般						*	*
16815	庶民	名詞	一般					庶民	ショミン	ショミン
16816	大衆	名詞	一般					大衆	タイシュウ	タイシュー
16817	服	名詞	一般					服	フク	フク
16818	アクセサリー	名詞	一般					アクセサリー	アクセサリー	アクセサリー
16819	ウェブページ	名詞	固有名詞	一般					*	*
16820	：：：：：：：	名詞	サ変接続						*	*
16821	くも	名詞	一般					くも	クモ	クモ
16822	ユビキタス	名詞	固有名詞	一般					*	*
16823	いたる	動詞	自立			五段・ラ行	基本形	いたる	イタル	イタル
16824	遍在	名詞	サ変接続					遍在	ヘンザイ	ヘンザイ
16825	：：：：：：	名詞	サ変接続						*	*
16826	就任	名詞	サ変接続					就任	シュウニン	シューニン
16827	赴任	名詞	サ変接続					赴任	フニン	フニン
16828	動き出し	動詞	自立			五段・サ行	連用形	動き出す	ウゴキダシ	ウゴキダシ
16829	うたわ	動詞	自立			五段・ワ行促音便	未然形	うたう	ウタワ	ウタワ
16830	''	名詞	サ変接続						*	*
16831	同じく	副詞	一般					同じく	オナジク	オナジク
16832	バラバラ	名詞	形容動詞語幹					バラバラ	バラバラ	バラバラ
16833	増額	名詞	サ変接続					増額	ゾウガク	ゾーガク
16834	?）　	名詞	サ変接続						*	*
16835	クリエイティブ・コモンズ・ライセンス	名詞	固有名詞	組織					*	*
16836	翌年	名詞	副詞可能					翌年	ヨクネン	ヨクネン
16837	餅	名詞	一般					餅	モチ	モチ
16838	申し入れ	動詞	自立			一段	連用形	申し入れる	モウシイレ	モーシイレ
16839	追い風	名詞	一般					追い風	オイカゼ	オイカゼ
16840	込める	動詞	自立			一段	基本形	込める	コメル	コメル
16841	切り取り	名詞	サ変接続					切り取り	キリトリ	キリトリ
16842	ポータルサービス	名詞	固有名詞	組織					*	*
16843	Dap	名詞	一般						*	*
16844	デジタルアーカイブポータル	名詞	固有名詞	一般					*	*
16845	WeｂOpac	名詞	固有名詞	組織					*	*
16846	Online	名詞	一般						*	*
16847	DIAS	名詞	固有名詞	組織					*	*
16848	DT	名詞	固有名詞	組織					*	*
16849	Industory	名詞	一般						*	*
16850	リベラルアーツ	名詞	固有名詞	組織					*	*
16851	重宝	名詞	サ変接続					重宝	チョウホウ	チョーホー
16852	部下	名詞	一般					部下	ブカ	ブカ
16853	味方	名詞	サ変接続					味方	ミカタ	ミカタ
16854	置換	名詞	サ変接続					置換	チカン	チカン
16855	知能指数	名詞	一般					知能指数	チノウシスウ	チノーシスー
16856	EQ	名詞	固有名詞	組織					*	*
16857	疑問	名詞	形容動詞語幹					疑問	ギモン	ギモン
16858	切開	名詞	サ変接続					切開	セッカイ	セッカイ
16859	歪む	動詞	自立			五段・マ行	基本形	歪む	イガム	イガム
16860	歪め	動詞	自立			一段	連用形	歪める	ユガメ	ユガメ
16861	新井	名詞	固有名詞	人名	姓			新井	アライ	アライ
16862	紀子	名詞	固有名詞	人名	名			紀子	ノリコ	ノリコ
16863	inforium	名詞	一般						*	*
16864	nttdata	名詞	一般						*	*
16865	keyperson	名詞	一般						*	*
16866	nagao	名詞	一般						*	*
16867	arai	名詞	一般						*	*
16868	fb	名詞	一般						*	*
16869	20180910	名詞	数						*	*
16870	功績	名詞	一般					功績	コウセキ	コーセキ
16871	討論	名詞	サ変接続					討論	トウロン	トーロン
16872	12018	名詞	数						*	*
16873	22018	名詞	数						*	*
16874	学べる	動詞	自立			一段	基本形	学べる	マナベル	マナベル
16875	辿っ	動詞	自立			五段・ラ行	連用タ接続	辿る	タドッ	タドッ
16876	結構	副詞	一般					結構	ケッコウ	ケッコー
16877	新井	名詞	固有名詞	組織				新井	アライ	アライ
16878	(※	名詞	サ変接続						*	*
16879	方面	名詞	一般					方面	ホウメン	ホーメン
16880	何で	副詞	一般					何で	ナンデ	ナンデ
16881	面白かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	面白い	オモシロカロ	オモシロカロ
16882	記念	名詞	サ変接続					記念	キネン	キネン
16883	くださっ	動詞	非自立			五段・ラ行特殊	連用タ接続	くださる	クダサッ	クダサッ
16884	でも	接続詞						でも	デモ	デモ
16885	やめ	名詞	一般					やめ	ヤメ	ヤメ
16886	いえ	接続詞						いえ	イエ	イエ
16887	やめ	動詞	自立			一段	連用形	やめる	ヤメ	ヤメ
16888	休ん	動詞	自立			五段・マ行	連用タ接続	休む	ヤスン	ヤスン
16889	End	名詞	一般						*	*
16890	ご存じ	名詞	一般					ご存じ	ゴゾンジ	ゴゾンジ
16891	なが	形容詞	自立			形容詞・アウオ段	ガル接続	ながい	ナガ	ナガ
16892	まこと	名詞	固有名詞	人名	名			まこと	マコト	マコト
16893	総長	名詞	一般					総長	ソウチョウ	ソーチョー
16894	1936	名詞	数						*	*
16895	生まれ	名詞	一般					生まれ	ウマレ	ウマレ
16896	1959	名詞	数						*	*
16897	工学部	名詞	一般					工学部	コウガクブ	コーガクブ
16898	工学科	名詞	一般					工学科	コウガッカ	コーガッカ
16899	初代	名詞	一般					初代	ショダイ	ショダイ
16900	あらい	形容詞	自立			形容詞・アウオ段	基本形	あらい	アライ	アライ
16901	のりこ	名詞	固有名詞	人名	名			のりこ	ノリコ	ノリコ
16902	所長	名詞	一般					所長	ショチョウ	ショチョー
16903	法学部	名詞	一般					法学部	ホウガクブ	ホーガクブ
16904	イリノイ	名詞	固有名詞	地域	一般			イリノイ	イリノイ	イリノイ
16905	東京工業大学	名詞	固有名詞	組織				東京工業大学	トウキョウコウギョウダイガク	トーキョーコーギョーダイガク
16906	理学	名詞	一般					理学	リガク	リガク
16907	リーディングスキルテスト	名詞	固有名詞	一般					*	*
16908	面白かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	面白い	オモシロカッ	オモシロカッ
16909	LISP	名詞	一般						*	*
16910	ああ	副詞	助詞類接続					ああ	アア	アー
16911	ええ	感動詞						ええ	エエ	エー
16912	ばっかり	助詞	副助詞					ばっかり	バッカリ	バッカリ
16913	パラレル	名詞	形容動詞語幹					パラレル	パラレル	パラレル
16914	間違っ	動詞	自立			五段・ワ行促音便	連用タ接続	間違う	マチガッ	マチガッ
16915	中止	名詞	サ変接続					中止	チュウシ	チューシ
16916	え	動詞	非自立			一段	連用形	える	エ	エ
16917	一つひとつ	名詞	一般					一つひとつ	ヒトツヒトツ	ヒトツヒトツ
16918	やら	動詞	非自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
16919	困る	動詞	自立			五段・ラ行	基本形	困る	コマル	コマル
16920	通	名詞	一般					通	ツウ	ツー
16921	底	名詞	一般					底	ソコ	ソコ
16922	img	名詞	固有名詞	組織					*	*
16923	contents	名詞	一般						*	*
16924	喋っ	動詞	自立			五段・ラ行	連用タ接続	喋る	シャベッ	シャベッ
16925	振れる	動詞	自立			一段	基本形	振れる	フレル	フレル
16926	ハッキリ	副詞	助詞類接続					ハッキリ	ハッキリ	ハッキリ
16927	フランス語	名詞	一般					フランス語	フランスゴ	フランスゴ
16928	種	名詞	一般					種	タネ	タネ
16929	いか	名詞	一般					いか	イカ	イカ
16930	是認	名詞	サ変接続					是認	ゼニン	ゼニン
16931	留まっ	動詞	自立			五段・ラ行	連用タ接続	留まる	トマッ	トマッ
16932	キャラクター	名詞	一般					キャラクター	キャラクター	キャラクター
16933	悩ましい	形容詞	自立			形容詞・イ段	基本形	悩ましい	ナヤマシイ	ナヤマシイ
16934	佐藤	名詞	固有名詞	人名	姓			佐藤	サトウ	サトー
16935	入試	名詞	一般					入試	ニュウシ	ニューシ
16936	解ける	動詞	自立			一段	基本形	解ける	トケル	トケル
16937	思え	動詞	自立			一段	未然形	思える	オモエ	オモエ
16938	vs	名詞	一般						*	*
16939	けれど	助詞	接続助詞					けれど	ケレド	ケレド
16940	naga	名詞	一般						*	*
16941	ご存知	名詞	一般					ご存知	ゴゾンジ	ゴゾンジ
16942	フレーゲ	名詞	一般						*	*
16943	ヒルベルト	名詞	固有名詞	一般				ヒルベルト	ヒルベルト	ヒルベルト
16944	ラッセル	名詞	一般					ラッセル	ラッセル	ラッセル
16945	タルスキ	名詞	一般						*	*
16946	おっしゃっ	動詞	自立			五段・ラ行特殊	連用タ接続	おっしゃる	オッシャッ	オッシャッ
16947	創始	名詞	サ変接続					創始	ソウシ	ソーシ
16948	始祖	名詞	一般					始祖	シソ	シソ
16949	重々	名詞	一般					重々	ジュウジュウ	ジュージュー
16950	なさろ	動詞	自立			五段・ラ行特殊	未然ウ接続	なさる	ナサロ	ナサロ
16951	手掛け	動詞	自立			一段	未然形	手掛ける	テガケ	テガケ
16952	いらっしゃい	動詞	非自立			五段・ラ行特殊	連用形	いらっしゃる	イラッシャイ	イラッシャイ
16953	箱	名詞	一般					箱	ハコ	ハコ
16954	植字	名詞	サ変接続					植字	ショクジ	ショクジ
16955	書ける	動詞	自立			一段	基本形	書ける	カケル	カケル
16956	救い	名詞	一般					救い	スクイ	スクイ
16957	上手	名詞	形容動詞語幹					上手	ジョウズ	ジョーズ
16958	いける	動詞	自立			一段	基本形	いける	イケル	イケル
16959	じゃ	助詞	副助詞					じゃ	ジャ	ジャ
16960	気持ち	名詞	一般					気持ち	キモチ	キモチ
16961	公理系	名詞	一般					公理系	コウリケイ	コーリケイ
16962	叱ら	動詞	自立			五段・ラ行	未然形	叱る	シカラ	シカラ
16963	けど	助詞	接続助詞					けど	ケド	ケド
16964	山	名詞	一般					山	ヤマ	ヤマ
16965	着想	名詞	サ変接続					着想	チャクソウ	チャクソー
16966	みたい	名詞	非自立	形容動詞語幹				みたい	ミタイ	ミタイ
16967	飛ん	動詞	自立			五段・バ行	連用タ接続	飛ぶ	トン	トン
16968	いらっしゃる	動詞	非自立			五段・ラ行特殊	基本形	いらっしゃる	イラッシャル	イラッシャル
16969	落とし	名詞	一般					落とし	オトシ	オトシ
16970	ぽく	形容詞	接尾			形容詞・アウオ段	連用テ接続	ぽい	ポク	ポク
16971	一期一会	名詞	一般					一期一会	イチゴイチエ	イチゴイチエ
16972	迫れる	動詞	自立			一段	基本形	迫れる	セマレル	セマレル
16973	取っ付い	動詞	自立			五段・カ行イ音便	連用タ接続	取っ付く	トッツイ	トッツイ
16974	現す	動詞	自立			五段・サ行	基本形	現す	アラワス	アラワス
16975	最たる	連体詞						最たる	サイタル	サイタル
16976	操ら	動詞	自立			五段・ラ行	未然形	操る	アヤツラ	アヤツラ
16977	』(※	名詞	サ変接続						*	*
16978	お話	名詞	サ変接続					お話	オハナシ	オハナシ
16979	どうし	名詞	接尾	一般				どうし	ドウシ	ドーシ
16980	バイパス	名詞	一般					バイパス	バイパス	バイパス
16981	省い	動詞	自立			五段・カ行イ音便	連用タ接続	省く	ハブイ	ハブイ
16982	しまっ	動詞	自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
16983	おそらく	副詞	一般					おそらく	オソラク	オソラク
16984	いらっしゃら	動詞	非自立			五段・ラ行特殊	未然形	いらっしゃる	イラッシャラ	イラッシャラ
16985	けれど	接続詞						けれど	ケレド	ケレド
16986	VoiceTra	名詞	一般						*	*
16987	損ねる	動詞	自立			一段	基本形	損ねる	ソコネル	ソコネル
16988	スパース	名詞	一般						*	*
16989	ヴィトゲンシュタイン	名詞	一般						*	*
16990	定まら	動詞	自立			五段・ラ行	未然形	定まる	サダマラ	サダマラ
16991	ダメ	名詞	形容動詞語幹					ダメ	ダメ	ダメ
16992	明け	名詞	一般					明け	アケ	アケ
16993	明星	名詞	一般					明星	ミョウジョウ	ミョージョー
16994	宵	名詞	副詞可能					宵	ヨイ	ヨイ
16995	金星	名詞	一般					金星	キンボシ	キンボシ
16996	けども	助詞	接続助詞					けども	ケドモ	ケドモ
16997	もう少し	副詞	助詞類接続					もう少し	モウスコシ	モースコシ
16998	住ん	動詞	自立			五段・マ行	連用タ接続	住む	スン	スン
16999	まずかろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	まずい	マズカロ	マズカロ
17000	感じ	名詞	一般					感じ	カンジ	カンジ
17001	セマンティクス	名詞	固有名詞	一般					*	*
17002	間もなく	副詞	助詞類接続					間もなく	マモナク	マモナク
17003	皆	名詞	代名詞	一般				皆	ミナ	ミナ
17004	Todai	名詞	固有名詞	組織					*	*
17005	Robot	名詞	一般						*	*
17006	Project	名詞	一般						*	*
17007	地平	名詞	一般					地平	チヘイ	チヘイ
17008	大学入試センター	名詞	固有名詞	組織				大学入試センター	ダイガクニュウシセンター	ダイガクニューシセンター
17009	robot	名詞	一般						*	*
17010	org	名詞	一般						*	*
17011	End	名詞	固有名詞	組織					*	*
17012	終端	名詞	一般					終端	シュウタン	シュータン
17013	方言	名詞	一般					方言	ホウゲン	ホーゲン
17014	common	名詞	固有名詞	組織					*	*
17015	Lisp	名詞	一般						*	*
17016	誤訳	名詞	サ変接続					誤訳	ゴヤク	ゴヤク
17017	東京理科大学	名詞	固有名詞	組織				東京理科大学	トウキョウリカダイガク	トーキョーリカダイガク
17018	洋祐	名詞	固有名詞	人名	名			洋祐	ヨウスケ	ヨースケ
17019	先輩	名詞	一般					先輩	センパイ	センパイ
17020	amzn	名詞	一般						*	*
17021	asia	名詞	一般						*	*
17022	iesf	名詞	一般						*	*
17023	ゴットロープ・フレーゲ	名詞	一般						*	*
17024	Frege	名詞	固有名詞	組織					*	*
17025	1848	名詞	数						*	*
17026	1925	名詞	数						*	*
17027	ダフィット・ヒルベルト	名詞	一般						*	*
17028	Hilbert	名詞	固有名詞	組織					*	*
17029	1862	名詞	数						*	*
17030	バートランド・ラッセル	名詞	一般						*	*
17031	Russell	名詞	固有名詞	組織					*	*
17032	批評	名詞	サ変接続					批評	ヒヒョウ	ヒヒョー
17033	1872	名詞	数						*	*
17034	アルフレト・タルスキ	名詞	一般						*	*
17035	Tarski	名詞	固有名詞	組織					*	*
17036	1901	名詞	数						*	*
17037	1983	名詞	数						*	*
17038	偉大	名詞	形容動詞語幹					偉大	イダイ	イダイ
17039	1982	名詞	数						*	*
17040	東芝	名詞	固有名詞	組織				東芝	トウシバ	トーシバ
17041	手書	名詞	サ変接続					手書	シュショ	シュショ
17042	TR	名詞	固有名詞	組織					*	*
17043	型	名詞	接尾	助数詞				型	ガタ	ガタ
17044	postalmuseum	名詞	一般						*	*
17045	collection	名詞	一般						*	*
17046	hzCEA	名詞	固有名詞	組織					*	*
17047	トラ	名詞	一般					トラ	トラ	トラ
17048	スマホアプリ	名詞	一般						*	*
17049	ルートヴィヒ・ヴィトゲンシュタイン	名詞	一般						*	*
17050	Wittgenstein	名詞	固有名詞	組織					*	*
17051	オーストリア	名詞	固有名詞	地域	国			オーストリア	オーストリア	オーストリア
17052	1889	名詞	数						*	*
17053	1951	名詞	数						*	*
17054	探求	名詞	サ変接続					探求	タンキュウ	タンキュー
17055	遡っ	動詞	自立			五段・ラ行	連用タ接続	遡る	サカノボッ	サカノボッ
17056	勾配	名詞	一般					勾配	コウバイ	コーバイ
17057	一体	副詞	一般					一体	イッタイ	イッタイ
17058	正義	名詞	固有名詞	人名	名			正義	マサヨシ	マサヨシ
17059	正義	名詞	一般					正義	セイギ	セイギ
17060	滅多	名詞	形容動詞語幹					滅多	メッタ	メッタ
17061	辛い	形容詞	自立			形容詞・アウオ段	基本形	辛い	ツライ	ツライ
17062	オールマイティー	名詞	一般					オールマイティー	オールマイティー	オールマイティー
17063	わけ	名詞	一般					わけ	ワケ	ワケ
17064	生き	動詞	自立			一段	連用形	生きる	イキ	イキ
17065	やっぱり	副詞	一般					やっぱり	ヤッパリ	ヤッパリ
17066	赤ちゃん	名詞	一般					赤ちゃん	アカチャン	アカチャン
17067	重力	名詞	一般					重力	ジュウリョク	ジューリョク
17068	いらっしゃい	動詞	自立			五段・ラ行特殊	連用形	いらっしゃる	イラッシャイ	イラッシャイ
17069	シミュレート	名詞	サ変接続					シミュレート	シミュレート	シミュレート
17070	扱え	動詞	自立			五段・ワ行促音便	仮定形	扱う	アツカエ	アツカエ
17071	タンパク質	名詞	一般					タンパク質	タンパクシツ	タンパクシツ
17072	ミトコンドリア	名詞	一般					ミトコンドリア	ミトコンドリア	ミトコンドリア
17073	類人猿	名詞	一般					類人猿	ルイジンエン	ルイジンエン
17074	ホモ	名詞	一般					ホモ	ホモ	ホモ
17075	サピエンス	名詞	一般					サピエンス	サピエンス	サピエンス
17076	ずっと	副詞	一般					ずっと	ズット	ズット
17077	全然	副詞	助詞類接続					全然	ゼンゼン	ゼンゼン
17078	どうにも	副詞	一般					どうにも	ドウニモ	ドーニモ
17079	辞典	名詞	一般					辞典	ジテン	ジテン
17080	単項	名詞	一般					単項	タンコウ	タンコー
17081	何と	副詞	一般					何と	ナント	ナント
17082	ぶち	動詞	自立			五段・タ行	連用形	ぶつ	ブチ	ブチ
17083	ホモトピー	名詞	一般						*	*
17084	辺り	名詞	一般					辺り	アタリ	アタリ
17085	尽くし	動詞	非自立			五段・サ行	連用形	尽くす	ツクシ	ツクシ
17086	積み残し	動詞	自立			五段・サ行	連用形	積み残す	ツミノコシ	ツミノコシ
17087	尽くす	動詞	非自立			五段・サ行	基本形	尽くす	ツクス	ツクス
17088	前進	名詞	サ変接続					前進	ゼンシン	ゼンシン
17089	乗り越え	動詞	自立			一段	未然形	乗り越える	ノリコエ	ノリコエ
17090	差し上げ	動詞	自立			一段	未然形	差し上げる	サシアゲ	サシアゲ
17091	率直	名詞	形容動詞語幹					率直	ソッチョク	ソッチョク
17092	壮大	名詞	形容動詞語幹					壮大	ソウダイ	ソーダイ
17093	頭	名詞	一般					頭	アタマ	アタマ
17094	ブランチ	名詞	一般					ブランチ	ブランチ	ブランチ
17095	マニピュレーション	名詞	一般					マニピュレーション	マニピュレーション	マニピュレーション
17096	生まれ	動詞	自立			一段	未然形	生まれる	ウマレ	ウマレ
17097	ものすごく	形容詞	自立			形容詞・アウオ段	連用テ接続	ものすごい	モノスゴク	モノスゴク
17098	うん	感動詞						うん	ウン	ウン
17099	きっと	副詞	一般					きっと	キット	キット
17100	いらっしゃっ	動詞	非自立			五段・ラ行特殊	連用タ接続	いらっしゃる	イラッシャッ	イラッシャッ
17101	キリン	名詞	一般					キリン	キリン	キリン
17102	園	名詞	接尾	一般				園	エン	エン
17103	不思議	名詞	形容動詞語幹					不思議	フシギ	フシギ
17104	おっしゃる	動詞	自立			五段・ラ行特殊	基本形	おっしゃる	オッシャル	オッシャル
17105	見出せる	動詞	自立			一段	基本形	見出せる	ミダセル	ミダセル
17106	死ぬ	動詞	自立			五段・ナ行	基本形	死ぬ	シヌ	シヌ
17107	ぜひ	副詞	一般					ぜひ	ゼヒ	ゼヒ
17108	忘れる	動詞	自立			一段	基本形	忘れる	ワスレル	ワスレル
17109	真面目	名詞	形容動詞語幹					真面目	マジメ	マジメ
17110	本気	名詞	一般					本気	ホンキ	ホンキ
17111	真面目	名詞	一般					真面目	マジメ	マジメ
17112	測れ	動詞	自立			五段・ラ行	仮定形	測る	ハカレ	ハカレ
17113	ど	接頭詞	名詞接続					ど	ド	ド
17114	ホモトピー	名詞	固有名詞	組織					*	*
17115	アイソモルフィック	名詞	一般						*	*
17116	犬	名詞	一般					犬	イヌ	イヌ
17117	いろんな	連体詞						いろんな	イロンナ	イロンナ
17118	ぶち	接頭詞	動詞接続					ぶち	ブチ	ブチ
17119	込め	動詞	自立			一段	未然形	込める	コメ	コメ
17120	それ	動詞	自立			一段	連用形	それる	ソレ	ソレ
17121	空想	名詞	サ変接続					空想	クウソウ	クーソー
17122	はっと	副詞	一般					はっと	ハット	ハット
17123	パッ	副詞	助詞類接続					パッ	パッ	パッ
17124	人柄	名詞	一般					人柄	ヒトガラ	ヒトガラ
17125	すごく	形容詞	自立			形容詞・アウオ段	連用テ接続	すごい	スゴク	スゴク
17126	犯す	動詞	自立			五段・サ行	基本形	犯す	オカス	オカス
17127	こんなに	副詞	助詞類接続					こんなに	コンナニ	コンナニ
17128	文	名詞	接尾	助数詞				文	ブン	ブン
17129	意外	名詞	形容動詞語幹					意外	イガイ	イガイ
17130	Alex	名詞	固有名詞	組織					*	*
17131	名	接頭詞	名詞接続					名	メイ	メイ
17132	Alexandra	名詞	一般						*	*
17133	愛称	名詞	一般					愛称	アイショウ	アイショー
17134	Alexander	名詞	一般						*	*
17135	Alexandra	名詞	固有名詞	組織					*	*
17136	短文	名詞	一般					短文	タンブン	タンブン
17137	ほどい	動詞	自立			五段・カ行イ音便	連用タ接続	ほどく	ホドイ	ホドイ
17138	image	名詞	固有名詞	組織					*	*
17139	間違える	動詞	自立			一段	基本形	間違える	マチガエル	マチガエル
17140	話せ	動詞	自立			一段	連用形	話せる	ハナセ	ハナセ
17141	送れ	動詞	自立			一段	連用形	送れる	オクレ	オクレ
17142	なんと	副詞	一般					なんと	ナント	ナント
17143	レジリエント	名詞	一般						*	*
17144	ですが	接続詞						ですが	デスガ	デスガ
17145	みよ	動詞	非自立			一段	未然ウ接続	みる	ミヨ	ミヨ
17146	極め	動詞	自立			一段	連用形	極める	キワメ	キワメ
17147	トンチンカン	名詞	一般						*	*
17148	成り立っ	動詞	自立			五段・タ行	連用タ接続	成り立つ	ナリタッ	ナリタッ
17149	大脳皮質	名詞	一般					大脳皮質	ダイノウヒシツ	ダイノーヒシツ
17150	絡ん	動詞	自立			五段・マ行	連用タ接続	絡む	カラン	カラン
17151	来	動詞	非自立			カ変・来ル	未然形	来る	コ	コ
17152	侵襲	名詞	一般						*	*
17153	トポ	名詞	一般						*	*
17154	おそらくは	副詞	一般					おそらくは	オソラクハ	オソラクワ
17155	足り	動詞	自立			五段・ラ行	連用形	足る	タリ	タリ
17156	リーディングスキルテスト	名詞	一般						*	*
17157	リーディングスキルテスト	名詞	固有名詞	組織					*	*
17158	キーポイント	名詞	一般					キーポイント	キーポイント	キーポイント
17159	させる	動詞	自立			一段	基本形	させる	サセル	サセル
17160	メンタリティー	名詞	固有名詞	組織					*	*
17161	理知的	名詞	形容動詞語幹					理知的	リチテキ	リチテキ
17162	拠り	動詞	自立			五段・ラ行	連用形	拠る	ヨリ	ヨリ
17163	メンタリティー	名詞	一般						*	*
17164	テンデンシー	名詞	固有名詞	組織					*	*
17165	かみ合っ	動詞	自立			五段・ワ行促音便	連用タ接続	かみ合う	カミアッ	カミアッ
17166	だけど	接続詞						だけど	ダケド	ダケド
17167	フッサール	名詞	一般						*	*
17168	魂	名詞	一般					魂	タマシイ	タマシー
17169	大所高所	名詞	一般					大所高所	タイショコウショ	タイショコーショ
17170	TensorFlow	名詞	一般						*	*
17171	フッサール	名詞	固有名詞	組織					*	*
17172	いちいち	副詞	一般					いちいち	イチイチ	イチイチ
17173	本当は	副詞	一般					本当は	ホントウハ	ホントーワ
17174	デカルト	名詞	固有名詞	人名	一般			デカルト	デカルト	デカルト
17175	序説	名詞	一般					序説	ジョセツ	ジョセツ
17176	ホッ	副詞	助詞類接続					ホッ	ホッ	ホッ
17177	ブス	名詞	一般					ブス	ブス	ブス
17178	リバイアサン	名詞	固有名詞	一般					*	*
17179	ずーっと	副詞	一般					ずーっと	ズーット	ズーット
17180	周	名詞	接尾	助数詞				周	シュウ	シュー
17181	渡っ	動詞	自立			五段・ラ行	連用タ接続	渡る	ワタッ	ワタッ
17182	やっ	動詞	非自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
17183	いじっ	動詞	自立			五段・ラ行	連用タ接続	いじる	イジッ	イジッ
17184	プラトン	名詞	一般						*	*
17185	アリストテレス	名詞	一般						*	*
17186	ちゃんと	副詞	一般					ちゃんと	チャント	チャント
17187	論じ	動詞	自立			一段	未然形	論じる	ロンジ	ロンジ
17188	連綿	名詞	一般					連綿	レンメン	レンメン
17189	素晴らしい	形容詞	自立			形容詞・イ段	基本形	素晴らしい	スバラシイ	スバラシイ
17190	いただき	動詞	自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
17191	ありがとう	感動詞						ありがとう	アリガトウ	アリガトー
17192	ござい	助動詞				五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
