_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	Bib	名詞	一般						*	*
1	04	名詞	数						*	*
2	-	名詞	サ変接続						*	*
3	07	名詞	数						*	*
4	共通	名詞	サ変接続					共通	キョウツウ	キョーツー
5	フレーム	名詞	一般					フレーム	フレーム	フレーム
6	2013	名詞	数						*	*
7	と	助詞	格助詞	引用				と	ト	ト
8	ユーザ	名詞	一般					ユーザ	ユーザ	ユーザ
9	の	助詞	連体化					の	ノ	ノ
10	ため	名詞	非自立	副詞可能				ため	タメ	タメ
11	要件	名詞	一般					要件	ヨウケン	ヨーケン
12	定義	名詞	サ変接続					定義	テイギ	テイギ
13	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
14	【	記号	括弧開					【	【	【
15	2018	名詞	数						*	*
16	年	名詞	接尾	助数詞				年	ネン	ネン
17	1	名詞	数						*	*
18	月	名詞	一般					月	ツキ	ツキ
19	25	名詞	数						*	*
20	日	名詞	接尾	助数詞				日	ニチ	ニチ
21	→	記号	一般					→	→	→
22	7	名詞	数						*	*
23	30	名詞	数						*	*
24	】	記号	括弧閉					】	】	】
25	２	名詞	数					２	ニ	ニ
26	０	名詞	数					０	ゼロ	ゼロ
27	１	名詞	数					１	イチ	イチ
28	３	名詞	数					３	サン	サン
29	解説	名詞	サ変接続					解説	カイセツ	カイセツ
30	2016	名詞	数						*	*
31	月	名詞	接尾	助数詞				月	ツキ	ツキ
32	IPA	名詞	固有名詞	組織					*	*
33	第	接頭詞	数接続					第	ダイ	ダイ
34	部	名詞	接尾	助数詞				部	ブ	ブ
35	概要	名詞	一般					概要	ガイヨウ	ガイヨー
36	．	記号	句点					．	．	．
37	と	助詞	格助詞	一般				と	ト	ト
38	は	助詞	係助詞					は	ハ	ワ
39	ソフトウェア	名詞	一般					ソフトウェア	ソフトウェア	ソフトウェア
40	構想	名詞	サ変接続					構想	コウソウ	コーソー
41	から	助詞	格助詞	一般				から	カラ	カラ
42	開発	名詞	サ変接続					開発	カイハツ	カイハツ
43	、	記号	読点					、	、	、
44	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
45	保守	名詞	サ変接続					保守	ホシュ	ホシュ
46	廃棄	名詞	サ変接続					廃棄	ハイキ	ハイキ
47	に	助詞	格助詞	一般				に	ニ	ニ
48	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
49	まで	助詞	副助詞					まで	マデ	マデ
50	ライフサイクル	名詞	一般					ライフサイクル	ライフサイクル	ライフサイクル
51	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
52	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
53	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
54	作業	名詞	サ変接続					作業	サギョウ	サギョー
55	項目	名詞	一般					項目	コウモク	コーモク
56	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
57	等	名詞	接尾	一般				等	トウ	トー
58	を	助詞	格助詞	一般				を	ヲ	ヲ
59	包括	名詞	サ変接続					包括	ホウカツ	ホーカツ
60	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
61	に	助詞	副詞化					に	ニ	ニ
62	規定	名詞	サ変接続					規定	キテイ	キテイ
63	し	動詞	自立			サ変・スル	連用形	する	シ	シ
64	た	助動詞				特殊・タ	基本形	た	タ	タ
65	枠組み	名詞	一般					枠組み	ワクグミ	ワクグミ
66	。	記号	句点					。	。	。
67	何	名詞	代名詞	一般				何	ナニ	ナニ
68	実施	名詞	サ変接続					実施	ジッシ	ジッシ
69	する	動詞	自立			サ変・スル	基本形	する	スル	スル
70	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
71	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
72	が	助詞	格助詞	一般				が	ガ	ガ
73	記述	名詞	サ変接続					記述	キジュツ	キジュツ
74	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
75	れ	動詞	接尾			一段	連用形	れる	レ	レ
76	て	助詞	接続助詞					て	テ	テ
77	いる	動詞	非自立			一段	基本形	いる	イル	イル
78	「	記号	括弧開					「	「	「
79	ＩＴ	名詞	固有名詞	組織					*	*
80	システム	名詞	一般					システム	システム	システム
81	」	記号	括弧閉					」	」	」
82	で	助動詞				特殊・ダ	連用形	だ	デ	デ
83	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
84	目的	名詞	一般					目的	モクテキ	モクテキ
85	関係	名詞	サ変接続					関係	カンケイ	カンケイ
86	人々	名詞	一般					人々	ヒトビト	ヒトビト
87	（	記号	括弧開					（	（	（
88	利害	名詞	一般					利害	リガイ	リガイ
89	者	名詞	接尾	一般				者	シャ	シャ
90	）	記号	括弧閉					）	）	）
91	同じ	連体詞						同じ	オナジ	オナジ
92	言葉	名詞	一般					言葉	コトバ	コトバ
93	で	助詞	格助詞	一般				で	デ	デ
94	話す	動詞	自立			五段・サ行	基本形	話す	ハナス	ハナス
95	こと	名詞	非自立	一般				こと	コト	コト
96	出来る	動詞	自立			一段	基本形	出来る	デキル	デキル
97	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
98	ウォーターフォール	名詞	一般						*	*
99	スパイラル	名詞	一般					スパイラル	スパイラル	スパイラル
100	プロトタイプ	名詞	一般					プロトタイプ	プロトタイプ	プロトタイプ
101	アジャイル	名詞	一般						*	*
102	系	名詞	接尾	一般				系	ケイ	ケイ
103	すべて	名詞	副詞可能					すべて	スベテ	スベテ
104	方法	名詞	一般					方法	ホウホウ	ホーホー
105	論	名詞	接尾	一般				論	ロン	ロン
106	もの	名詞	非自立	一般				もの	モノ	モノ
107	経緯	名詞	一般					経緯	ケイイ	ケイイ
108	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
109	プロセス	名詞	一般					プロセス	プロセス	プロセス
110	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
111	の	名詞	非自立	一般				の	ノ	ノ
112	プロダクト	名詞	一般					プロダクト	プロダクト	プロダクト
113	品質	名詞	一般					品質	ヒンシツ	ヒンシツ
114	:	名詞	サ変接続						*	*
115	インプット	名詞	サ変接続					インプット	インプット	インプット
116	アウトプット	名詞	一般					アウトプット	アウトプット	アウトプット
117	変換	名詞	サ変接続					変換	ヘンカン	ヘンカン
118	，	記号	読点					，	，	，
119	相互	名詞	一般					相互	ソウゴ	ソーゴ
120	関連	名詞	サ変接続					関連	カンレン	カンレン
121	又は	接続詞						又は	マタハ	マタワ
122	作用	名詞	サ変接続					作用	サヨウ	サヨー
123	一連	名詞	一般					一連	イチレン	イチレン
124	活動	名詞	サ変接続					活動	カツドウ	カツドー
125	JIS	名詞	固有名詞	組織					*	*
126	Q	名詞	一般						*	*
127	9000	名詞	数						*	*
128	2006	名詞	数						*	*
129	処理	名詞	サ変接続					処理	ショリ	ショリ
130	加工	名詞	サ変接続					加工	カコウ	カコー
131	手	名詞	一般					手	テ	テ
132	加える	動詞	自立			一段	基本形	加える	クワエル	クワエル
133	４	名詞	数					４	ヨン	ヨン
134	特徴	名詞	一般					特徴	トクチョウ	トクチョー
135	超	接頭詞	名詞接続					超	チョウ	チョー
136	上流	名詞	一般					上流	ジョウリュウ	ジョーリュー
137	重視	名詞	サ変接続					重視	ジュウシ	ジューシ
138	モジュール	名詞	一般					モジュール	モジュール	モジュール
139	性	名詞	接尾	一般				性	セイ	セイ
140	採用	名詞	サ変接続					採用	サイヨウ	サイヨー
141	責任	名詞	一般					責任	セキニン	セキニン
142	明確	名詞	形容動詞語幹					明確	メイカク	メイカク
143	化	名詞	接尾	サ変接続				化	カ	カ
144	範囲	名詞	一般					範囲	ハンイ	ハンイ
145	５	名詞	数					５	ゴ	ゴ
146	工程	名詞	一般					工程	コウテイ	コーテイ
147	時間	名詞	副詞可能					時間	ジカン	ジカン
148	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
149	６	名詞	数					６	ロク	ロク
150	モデル	名詞	一般					モデル	モデル	モデル
151	技法	名詞	一般					技法	ギホウ	ギホー
152	ツール	名詞	一般					ツール	ツール	ツール
153	７	名詞	数					７	ナナ	ナナ
154	中心	名詞	一般					中心	チュウシン	チューシン
155	包含	名詞	サ変接続					包含	ホウガン	ホーガン
156	８	名詞	数					８	ハチ	ハチ
157	システムライフサイクルプロセス	名詞	一般						*	*
158	整合	名詞	サ変接続					整合	セイゴウ	セイゴー
159	９	名詞	数					９	キュウ	キュー
160	文書	名詞	一般					文書	ブンショ	ブンショ
161	種類	名詞	一般					種類	シュルイ	シュルイ
162	書式	名詞	一般					書式	ショシキ	ショシキ
163	し	動詞	自立			サ変・スル	未然形	する	シ	シ
164	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
165	修整	名詞	サ変接続					修整	シュウセイ	シューセイ
166	テーラリング	名詞	固有名詞	一般					*	*
167	構造	名詞	一般					構造	コウゾウ	コーゾー
168	観点	名詞	一般					観点	カンテン	カンテン
169	まとめ	動詞	自立			一段	連用形	まとめる	マトメ	マトメ
170	アクティビティ	名詞	一般						*	*
171	相関	名詞	サ変接続					相関	ソウカン	ソーカン
172	の	助詞	格助詞	一般				の	ノ	ノ
173	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
174	タスク	名詞	一般					タスク	タスク	タスク
175	集合	名詞	サ変接続					集合	シュウゴウ	シューゴー
176	構成	名詞	サ変接続					構成	コウセイ	コーセイ
177	個々	名詞	一般					個々	ココ	ココ
178	注記	名詞	サ変接続					注記	チュウキ	チューキ
179	要素	名詞	一般					要素	ヨウソ	ヨーソ
180	例示	名詞	サ変接続					例示	レイジ	レイジ
181	と	助詞	並立助詞					と	ト	ト
182	ガイダンス	名詞	一般					ガイダンス	ガイダンス	ガイダンス
183	見方	名詞	一般					見方	ミカタ	ミカタ
184	体系	名詞	一般					体系	タイケイ	タイケイ
185	4	名詞	数						*	*
186	階層	名詞	一般					階層	カイソウ	カイソー
187	より	助詞	格助詞	一般				より	ヨリ	ヨリ
188	引用	名詞	サ変接続					引用	インヨウ	インヨー
189	例	名詞	一般					例	レイ	レイ
190	-「	名詞	サ変接続						*	*
191	5	名詞	数						*	*
192	.	名詞	サ変接続						*	*
193	プロジェクト	名詞	一般					プロジェクト	プロジェクト	プロジェクト
194	計画	名詞	サ変接続					計画	ケイカク	ケイカク
195	：	記号	一般					：	：	：
196	効果	名詞	一般					効果	コウカ	コーカ
197	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
198	可能	名詞	形容動詞語幹					可能	カノウ	カノー
199	作成	名詞	サ変接続					作成	サクセイ	サクセイ
200	伝達	名詞	サ変接続					伝達	デンタツ	デンタツ
201	この	連体詞						この	コノ	コノ
202	管理	名詞	サ変接続					管理	カンリ	カンリ
203	及び	接続詞						及び	オヨビ	オヨビ
204	技術	名詞	一般					技術	ギジュツ	ギジュツ
205	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
206	出力	名詞	サ変接続					出力	シュツリョク	シュツリョク
207	納入	名詞	サ変接続					納入	ノウニュウ	ノーニュー
208	物	名詞	接尾	一般				物	ブツ	ブツ
209	識別	名詞	サ変接続					識別	シキベツ	シキベツ
210	達成	名詞	サ変接続					達成	タッセイ	タッセイ
211	基準	名詞	一般					基準	キジュン	キジュン
212	含む	動詞	自立			五段・マ行	基本形	含む	フクム	フクム
213	スケジュール	名詞	一般					スケジュール	スケジュール	スケジュール
214	資源	名詞	一般					資源	シゲン	シゲン
215	確立	名詞	サ変接続					確立	カクリツ	カクリツ
216	成果	名詞	一般					成果	セイカ	セイカ
217	成功	名詞	サ変接続					成功	セイコウ	セイコー
218	と	助詞	接続助詞					と	ト	ト
219	次	名詞	一般					次	ツギ	ツギ
220	状態	名詞	一般					状態	ジョウタイ	ジョータイ
221	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
222	a	名詞	固有名詞	組織					*	*
223	)	名詞	サ変接続						*	*
224	b	名詞	固有名詞	組織					*	*
225	利用	名詞	サ変接続					利用	リヨウ	リヨー
226	制約	名詞	サ変接続					制約	セイヤク	セイヤク
227	もつ	動詞	自立			五段・タ行	基本形	もつ	モツ	モツ
228	目標	名詞	一般					目標	モクヒョウ	モクヒョー
229	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
230	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
231	c	名詞	固有名詞	組織					*	*
232	完了	名詞	サ変接続					完了	カンリョウ	カンリョー
233	規模	名詞	一般					規模	キボ	キボ
234	調べ	動詞	自立			一段	未然形	調べる	シラベ	シラベ
235	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
236	見積もら	動詞	自立			五段・ラ行	未然形	見積もる	ミツモラ	ミツモラ
237	d	名詞	固有名詞	組織					*	*
238	内	名詞	接尾	一般				内	ナイ	ナイ
239	間	名詞	接尾	一般				間	カン	カン
240	インタフェース	名詞	一般					インタフェース	インタフェース	インタフェース
241	並びに	接続詞						並びに	ナラビニ	ナラビニ
242	他	名詞	一般					他	タ	タ
243	組織	名詞	サ変接続					組織	ソシキ	ソシキ
244	単位	名詞	一般					単位	タンイ	タンイ
245	ｅ	記号	アルファベット					ｅ	イー	イー
246	・	記号	一般					・	・	・
247	各	接頭詞	名詞接続					各	カク	カク
248	．	名詞	数					．	．	．
249	合意	名詞	サ変接続					合意	ゴウイ	ゴーイ
250	取得	名詞	サ変接続					取得	シュトク	シュトク
251	業務	名詞	一般					業務	ギョウム	ギョーム
252	製品	名詞	一般					製品	セイヒン	セイヒン
253	ならびに	接続詞						ならびに	ナラビニ	ナラビニ
254	サービス	名詞	サ変接続					サービス	サービス	サービス
255	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
256	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
257	変更	名詞	サ変接続					変更	ヘンコウ	ヘンコー
258	企画	名詞	サ変接続					企画	キカク	キカク
259	視点	名詞	一般					視点	シテン	シテン
260	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
261	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
262	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
263	事業	名詞	一般					事業	ジギョウ	ジギョー
264	方針	名詞	一般					方針	ホウシン	ホーシン
265	得る	動詞	自立			一段	基本形	得る	エル	エル
266	立案	名詞	サ変接続					立案	リツアン	リツアン
267	課題	名詞	一般					課題	カダイ	カダイ
268	解決	名詞	サ変接続					解決	カイケツ	カイケツ
269	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
270	具現	名詞	サ変接続					具現	グゲン	グゲン
271	具体	名詞	一般					具体	グタイ	グタイ
272	一部	名詞	副詞可能					一部	イチブ	イチブ
273	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
274	機能	名詞	サ変接続					機能	キノウ	キノー
275	非	接頭詞	名詞接続					非	ヒ	ヒ
276	ISO	名詞	固有名詞	組織					*	*
277	/	名詞	サ変接続						*	*
278	IEC	名詞	一般						*	*
279	12207	名詞	数						*	*
280	2008	名詞	数						*	*
281	X	名詞	一般						*	*
282	0160	名詞	数						*	*
283	2012	名詞	数						*	*
284	における	助詞	格助詞	連語				における	ニオケル	ニオケル
285	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
286	名称	名詞	一般					名称	メイショウ	メイショー
287	シナリオ	名詞	一般					シナリオ	シナリオ	シナリオ
288	概念	名詞	一般					概念	ガイネン	ガイネン
289	IEEE	名詞	一般						*	*
290	29148	名詞	数						*	*
291	0166	名詞	数						*	*
292	2014	名詞	数						*	*
293	エンジニアリング	名詞	一般					エンジニアリング	エンジニアリング	エンジニアリング
294	取り入れ	名詞	一般					取り入れ	トリイレ	トリイレ
295	2007	名詞	数						*	*
296	中	名詞	接尾	副詞可能				中	チュウ	チュー
297	一部分	名詞	一般					一部分	イチブブン	イチブブン
298	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
299	い	動詞	非自立			一段	連用形	いる	イ	イ
300	程度	名詞	一般					程度	テイド	テイド
301	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
302	という	助詞	格助詞	連語				という	トイウ	トユウ
303	括り	動詞	自立			五段・ラ行	連用形	括る	ククリ	ククリ
304	実装	名詞	サ変接続					実装	ジッソウ	ジッソー
305	分離	名詞	サ変接続					分離	ブンリ	ブンリ
306	結果	名詞	副詞可能					結果	ケッカ	ケッカ
307	見	動詞	自立			一段	連用形	見る	ミ	ミ
308	不足	名詞	サ変接続					不足	フソク	フソク
309	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
310	判明	名詞	サ変接続					判明	ハンメイ	ハンメイ
311	受入れ	名詞	一般					受入れ	ウケイレ	ウケイレ
312	支援	名詞	サ変接続					支援	シエン	シエン
313	導入	名詞	サ変接続					導入	ドウニュウ	ドーニュー
314	開始	名詞	サ変接続					開始	カイシ	カイシ
315	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
316	方式	名詞	一般					方式	ホウシキ	ホーシキ
317	設計	名詞	サ変接続					設計	セッケイ	セッケイ
318	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
319	適格	名詞	一般					適格	テキカク	テキカク
320	確認	名詞	サ変接続					確認	カクニン	カクニン
321	テスト	名詞	サ変接続					テスト	テスト	テスト
322	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
323	構築	名詞	サ変接続					構築	コウチク	コーチク
324	ハードウェア	名詞	一般					ハードウェア	ハードウェア	ハードウェア
325	体	名詞	接尾	一般				体	タイ	タイ
326	のみ	助詞	副助詞					のみ	ノミ	ノミ
327	IT	名詞	一般						*	*
328	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
329	組み	名詞	一般					組み	クミ	クミ
330	合わさっ	動詞	自立			五段・ラ行	連用タ接続	合わさる	アワサッ	アワサッ
331	中	名詞	非自立	副詞可能				中	ナカ	ナカ
332	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
333	両者	名詞	一般					両者	リョウシャ	リョーシャ
334	混在	名詞	サ変接続					混在	コンザイ	コンザイ
335	として	助詞	格助詞	連語				として	トシテ	トシテ
336	対	名詞	接続詞的					対	タイ	タイ
337	成す	動詞	自立			五段・サ行	基本形	成す	ナス	ナス
338	大枠	名詞	一般					大枠	オオワク	オーワク
339	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
340	い	動詞	非自立			一段	未然形	いる	イ	イ
341	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
342	費用	名詞	一般					費用	ヒヨウ	ヒヨー
343	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
344	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
345	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
346	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
347	0161	名詞	数						*	*
348	に従い	助詞	格助詞	連語				に従い	ニシタガイ	ニシタガイ
349	明記	名詞	サ変接続					明記	メイキ	メイキ
350	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
351	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
352	など	助詞	副助詞					など	ナド	ナド
353	マネジメント	名詞	一般					マネジメント	マネジメント	マネジメント
354	意図	名詞	サ変接続					意図	イト	イト
355	環境	名詞	一般					環境	カンキョウ	カンキョー
356	顧客	名詞	一般					顧客	コキャク	コキャク
357	へ	助詞	格助詞	一般				へ	ヘ	エ
358	実体	名詞	一般					実体	ジッタイ	ジッタイ
359	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
360	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
361	終える	動詞	自立			一段	基本形	終える	オエル	オエル
362	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
363	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
364	最終	名詞	一般					最終	サイシュウ	サイシュー
365	かつ	接続詞						かつ	カツ	カツ
366	その	連体詞						その	ソノ	ソノ
367	好ましい	形容詞	自立			形容詞・イ段	基本形	好ましい	コノマシイ	コノマシイ
368	起動	名詞	サ変接続					起動	キドウ	キドー
369	不能	名詞	形容動詞語幹					不能	フノウ	フノー
370	たり	助詞	並立助詞					たり	タリ	タリ
371	解体	名詞	サ変接続					解体	カイタイ	カイタイ
372	取り除い	動詞	自立			五段・カ行イ音便	連用タ接続	取り除く	トリノゾイ	トリノゾイ
373	法令	名詞	一般					法令	ホウレイ	ホーレイ
374	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
375	健全	名詞	形容動詞語幹					健全	ケンゼン	ケンゼン
376	やり方	名詞	一般					やり方	ヤリカタ	ヤリカタ
377	破棄	名詞	サ変接続					破棄	ハキ	ハキ
378	保管	名詞	サ変接続					保管	ホカン	ホカン
379	場合	名詞	副詞可能					場合	バアイ	バアイ
380	監視	名詞	サ変接続					監視	カンシ	カンシ
381	れる	動詞	接尾			一段	基本形	れる	レル	レル
382	記録	名詞	サ変接続					記録	キロク	キロク
383	維持	名詞	サ変接続					維持	イジ	イジ
384	プロセスサービスマネジメントプロセス	名詞	一般						*	*
385	20000	名詞	数						*	*
386	準拠	名詞	サ変接続					準拠	ジュンキョ	ジュンキョ
387	サービスマネジメントシステム	名詞	一般						*	*
388	や	助詞	並立助詞					や	ヤ	ヤ
389	にあたり	助詞	格助詞	連語				にあたり	ニアタリ	ニアタリ
390	指揮	名詞	サ変接続					指揮	シキ	シキ
391	だけ	助詞	副助詞					だけ	ダケ	ダケ
392	価値	名詞	一般					価値	カチ	カチ
393	も	助詞	係助詞					も	モ	モ
394	生ま	動詞	自立			五段・マ行	未然形	生む	ウマ	ウマ
395	初めて	副詞	一般					初めて	ハジメテ	ハジメテ
396	生む	動詞	自立			五段・マ行	基本形	生む	ウム	ウム
397	一過	名詞	一般					一過	イッカ	イッカ
398	投資	名詞	サ変接続					投資	トウシ	トーシ
399	IT	名詞	固有名詞	組織					*	*
400	部門	名詞	一般					部門	ブモン	ブモン
401	任せる	動詞	自立			一段	基本形	任せる	マカセル	マカセル
402	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
403	あるいは	接続詞						あるいは	アルイハ	アルイワ
404	改善	名詞	サ変接続					改善	カイゼン	カイゼン
405	一環	名詞	一般					一環	イッカン	イッカン
406	とらえ	動詞	自立			一段	連用形	とらえる	トラエ	トラエ
407	発展	名詞	サ変接続					発展	ハッテン	ハッテン
408	合わせ	動詞	自立			一段	連用形	合わせる	アワセ	アワセ
409	育てる	動詞	自立			一段	基本形	育てる	ソダテル	ソダテル
410	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
411	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
412	充実	名詞	サ変接続					充実	ジュウジツ	ジュージツ
413	せ	動詞	接尾			一段	連用形	せる	セ	セ
414	更新	名詞	サ変接続					更新	コウシン	コーシン
415	特に	副詞	一般					特に	トクニ	トクニ
416	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
417	国際	名詞	一般					国際	コクサイ	コクサイ
418	規格	名詞	一般					規格	キカク	キカク
419	ISO	名詞	一般						*	*
420	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
421	受け入れ	動詞	自立			一段	未然形	受け入れる	ウケイレ	ウケイレ
422	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
423	既に	副詞	一般					既に	スデニ	スデニ
424	企業	名詞	一般					企業	キギョウ	キギョー
425	図れる	動詞	自立			一段	基本形	図れる	ハカレル	ハカレル
426	新設	名詞	サ変接続					新設	シンセツ	シンセツ
427	プロジェクトイネーブリングプロセス	名詞	一般						*	*
428	基盤	名詞	一般					基盤	キバン	キバン
429	満足	名詞	サ変接続					満足	マンゾク	マンゾク
430	せる	動詞	接尾			一段	基本形	せる	セル	セル
431	確実	名詞	形容動詞語幹					確実	カクジツ	カクジツ
432	ある	連体詞						ある	アル	アル
433	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
434	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
435	測定	名詞	サ変接続					測定	ソクテイ	ソクテイ
436	制御	名詞	サ変接続					制御	セイギョ	セイギョ
437	インフラ	名詞	一般					インフラ	インフラ	インフラ
438	ストラクチャ	名詞	一般					ストラクチャ	ストラクチャ	ストラクチャ
439	ポートフォリオ	名詞	一般					ポートフォリオ	ポートフォリオ	ポートフォリオ
440	優先	名詞	サ変接続					優先	ユウセン	ユーセン
441	順位	名詞	一般					順位	ジュンイ	ジュンイ
442	づけ	動詞	自立			一段	連用形	づける	ヅケ	ズケ
443	戦略	名詞	一般					戦略	センリャク	センリャク
444	満たす	動詞	自立			五段・サ行	基本形	満たす	ミタス	ミタス
445	割当てる	動詞	自立			一段	基本形	割当てる	ワリアテル	ワリアテル
446	とともに	助詞	格助詞	連語				とともに	トトモニ	トトモニ
447	則っ	動詞	自立			五段・ラ行	連用タ接続	則る	ノットッ	ノットッ
448	進行	名詞	サ変接続					進行	シンコウ	シンコー
449	どう	副詞	助詞類接続					どう	ドウ	ドー
450	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
451	ニーズ	名詞	一般					ニーズ	ニーズ	ニーズ
452	見合っ	動詞	自立			五段・ワ行促音便	連用タ接続	見合う	ミアッ	ミアッ
453	能力	名詞	一般					能力	ノウリョク	ノーリョク
454	要員	名詞	一般					要員	ヨウイン	ヨーイン
455	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
456	合致	名詞	サ変接続					合致	ガッチ	ガッチ
457	保証	名詞	サ変接続					保証	ホショウ	ホショー
458	知識	名詞	一般					知識	チシキ	チシキ
459	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
460	資産	名詞	一般					資産	シサン	シサン
461	位置づけ	動詞	自立			一段	連用形	位置づける	イチヅケ	イチズケ
462	個人	名詞	一般					個人	コジン	コジン
463	情報	名詞	一般					情報	ジョウホウ	ジョーホー
464	スキル	名詞	一般					スキル	スキル	スキル
465	集約	名詞	サ変接続					集約	シュウヤク	シューヤク
466	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
467	再	接頭詞	名詞接続					再	サイ	サイ
468	ドメイン	名詞	一般					ドメイン	ドメイン	ドメイン
469	(	名詞	サ変接続						*	*
470	領域	名詞	一般					領域	リョウイキ	リョーイキ
471	基礎	名詞	一般					基礎	キソ	キソ
472	施策	名詞	サ変接続					施策	シサク	シサク
473	監査	名詞	サ変接続					監査	カンサ	カンサ
474	対象	名詞	一般					対象	タイショウ	タイショー
475	人	名詞	接尾	一般				人	ジン	ジン
476	による	助詞	格助詞	連語				による	ニヨル	ニヨル
477	内容	名詞	一般					内容	ナイヨウ	ナイヨー
478	経済	名詞	一般					経済	ケイザイ	ケイザイ
479	産業	名詞	一般					産業	サンギョウ	サンギョー
480	省	名詞	接尾	一般				省	ショウ	ショー
481	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
482	改訂	名詞	サ変接続					改訂	カイテイ	カイテイ
483	基づい	動詞	自立			五段・カ行イ音便	連用タ接続	基づく	モトヅイ	モトズイ
484	アセスメント	名詞	一般					アセスメント	アセスメント	アセスメント
485	見定め	動詞	自立			一段	連用形	見定める	ミサダメ	ミサダメ
486	予測	名詞	サ変接続					予測	ヨソク	ヨソク
487	予算	名詞	一般					予算	ヨサン	ヨサン
488	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
489	それ	名詞	代名詞	一般				それ	ソレ	ソレ
490	意思	名詞	サ変接続					意思	イシ	イシ
491	代替	名詞	サ変接続					代替	ダイタイ	ダイタイ
492	手段	名詞	一般					手段	シュダン	シュダン
493	最も	副詞	一般					最も	モットモ	モットモ
494	有益	名詞	形容動詞語幹					有益	ユウエキ	ユーエキ
495	進路	名詞	一般					進路	シンロ	シンロ
496	選定	名詞	サ変接続					選定	センテイ	センテイ
497	リスク	名詞	一般					リスク	リスク	リスク
498	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
499	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
500	取り扱い	名詞	一般					取り扱い	トリアツカイ	トリアツカイ
501	期間	名詞	一般					期間	キカン	キカン
502	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
503	妥当	名詞	形容動詞語幹					妥当	ダトウ	ダトー
504	適時	名詞	一般					適時	テキジ	テキジ
505	機密	名詞	一般					機密	キミツ	キミツ
506	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
507	データ	名詞	一般					データ	データ	データ
508	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
509	報告	名詞	サ変接続					報告	ホウコク	ホーコク
510	客観	名詞	サ変接続					客観	キャッカン	キャッカン
511	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
512	向上	名詞	サ変接続					向上	コウジョウ	コージョー
513	貢献	名詞	サ変接続					貢献	コウケン	コーケン
514	呼び出さ	動詞	自立			五段・サ行	未然形	呼び出す	ヨビダサ	ヨビダサ
515	使用	名詞	サ変接続					使用	シヨウ	シヨー
516	生産	名詞	サ変接続					生産	セイサン	セイサン
517	過程	名詞	一般					過程	カテイ	カテイ
518	事項	名詞	一般					事項	ジコウ	ジコー
519	確定	名詞	サ変接続					確定	カクテイ	カクテイ
520	どおり	名詞	接尾	一般				どおり	ドオリ	ドーリ
521	共同	名詞	サ変接続					共同	キョウドウ	キョードー
522	レビュー	名詞	サ変接続					レビュー	レビュー	レビュー
523	検証	名詞	サ変接続					検証	ケンショウ	ケンショー
524	手法	名詞	一般					手法	シュホウ	シュホー
525	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
526	第三者	名詞	一般					第三者	ダイサンシャ	ダイサンシャ
527	レベル	名詞	一般					レベル	レベル	レベル
528	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
529	満たさ	動詞	自立			五段・サ行	未然形	満たす	ミタサ	ミタサ
530	根拠	名詞	一般					根拠	コンキョ	コンキョ
531	調査	名詞	サ変接続					調査	チョウサ	チョーサ
532	提出	名詞	サ変接続					提出	テイシュツ	テイシュツ
533	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
534	満たし	動詞	自立			五段・サ行	連用形	満たす	ミタシ	ミタシ
535	9001	名詞	数						*	*
536	正しく	副詞	一般					正しく	マサシク	マサシク
537	作っ	動詞	自立			五段・ラ行	連用タ接続	作る	ツクッ	ツクッ
538	Boehm	名詞	固有名詞	組織					*	*
539	所定	名詞	一般					所定	ショテイ	ショテイ
540	対応	名詞	サ変接続					対応	タイオウ	タイオー
541	特定	名詞	サ変接続					特定	トクテイ	トクテイ
542	得	動詞	自立			一段	未然形	得る	エ	エ
543	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
544	指定	名詞	サ変接続					指定	シテイ	シテイ
545	用途	名詞	一般					用途	ヨウト	ヨート
546	得る	動詞	非自立			一段	基本形	得る	エル	エル
547	正しい	形容詞	自立			形容詞・イ段	基本形	正しい	タダシイ	タダシイ
548	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
549	当事者	名詞	一般					当事者	トウジシャ	トージシャ
550	者	名詞	非自立	一般				者	モノ	モノ
551	別	名詞	一般					別	ベツ	ベツ
552	場	名詞	一般					場	バ	バ
553	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
554	いかなる	連体詞						いかなる	イカナル	イカナル
555	二	名詞	数					二	ニ	ニ
556	適合	名詞	サ変接続					適合	テキゴウ	テキゴー
557	判断	名詞	サ変接続					判断	ハンダン	ハンダン
558	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
559	発見	名詞	サ変接続					発見	ハッケン	ハッケン
560	不適合	名詞	一般					不適合	フテキゴウ	フテキゴー
561	原因	名詞	一般					原因	ゲンイン	ゲンイン
562	性質	名詞	一般					性質	セイシツ	セイシツ
563	かかわら	動詞	自立			五段・ラ行	未然形	かかわる	カカワラ	カカワラ
564	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
565	取り除く	動詞	自立			五段・カ行イ音便	基本形	取り除く	トリノゾク	トリノゾク
566	プロセスビュー	名詞	一般						*	*
567	関心	名詞	一般					関心	カンシン	カンシン
568	事	名詞	接尾	一般				事	ゴト	ゴト
569	焦点	名詞	一般					焦点	ショウテン	ショーテン
570	当て	動詞	自立			一段	連用形	当てる	アテ	アテ
571	履行	名詞	サ変接続					履行	リコウ	リコー
572	“	記号	括弧開					“	“	“
573	既定	名詞	一般					既定	キテイ	キテイ
574	”	記号	括弧閉					”	”	”
575	表現	名詞	サ変接続					表現	ヒョウゲン	ヒョーゲン
576	法	名詞	接尾	一般				法	ホウ	ホー
577	ユーザビリティープロセスビュー	名詞	固有名詞	組織					*	*
578	人間	名詞	一般					人間	ニンゲン	ニンゲン
579	条件	名詞	一般					条件	ジョウケン	ジョーケン
580	拒否	名詞	サ変接続					拒否	キョヒ	キョヒ
581	軽減	名詞	サ変接続					軽減	ケイゲン	ケイゲン
582	テーラリング	名詞	一般						*	*
583	適用	名詞	サ変接続					適用	テキヨウ	テキヨー
584	■	記号	一般					■	■	■
585	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
586	特性	名詞	一般					特性	トクセイ	トクセイ
587	例えば	接続詞						例えば	タトエバ	タトエバ
588	／	記号	一般					／	／	／
589	取捨選択	名詞	サ変接続					取捨選択	シュシャセンタク	シュシャセンタク
590	繰り返し	動詞	自立			五段・サ行	連用形	繰り返す	クリカエシ	クリカエシ
591	できる	動詞	自立			一段	基本形	できる	デキル	デキル
592	複数	名詞	一般					複数	フクスウ	フクスー
593	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
594	括っ	動詞	自立			五段・ラ行	連用タ接続	括る	ククッ	ククッ
595	組み替え	動詞	自立			一段	連用形	組み替える	クミカエ	クミカエ
596	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
597	ポイント	名詞	一般					ポイント	ポイント	ポイント
598	事	名詞	非自立	一般				事	コト	コト
599	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
600	ば	助詞	接続助詞					ば	バ	バ
601	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
602	省略	名詞	サ変接続					省略	ショウリャク	ショーリャク
603	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
604	加え	動詞	自立			一段	未然形	加える	クワエ	クワエ
605	追加	名詞	サ変接続					追加	ツイカ	ツイカ
606	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
607	最適	名詞	一般					最適	サイテキ	サイテキ
608	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
609	組み立て	名詞	一般					組み立て	クミタテ	クミタテ
610	決める	動詞	自立			一段	基本形	決める	キメル	キメル
611	選択	名詞	サ変接続					選択	センタク	センタク
612	依存	名詞	サ変接続					依存	イゾン	イゾン
613	組み立てる	動詞	自立			一段	基本形	組み立てる	クミタテル	クミタテル
614	－	記号	一般					－	ヒク	ヒク
615	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
616	ウォーターフォールモデル	名詞	一般						*	*
617	が	助詞	接続助詞					が	ガ	ガ
618	段階	名詞	一般					段階	ダンカイ	ダンカイ
619	繰り返し	名詞	一般					繰り返し	クリカエシ	クリカエシ
620	型	名詞	接尾	一般				型	ガタ	ガタ
621	プロトタイピング	名詞	一般						*	*
622	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
623	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
624	どの	連体詞						どの	ドノ	ドノ
625	時点	名詞	一般					時点	ジテン	ジテン
626	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
627	誰	名詞	代名詞	一般				誰	ダレ	ダレ
628	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
629	い	動詞	自立			一段	連用形	いる	イ	イ
630	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
631	合わせる	動詞	自立			一段	基本形	合わせる	アワセル	アワセル
632	外部	名詞	一般					外部	ガイブ	ガイブ
633	委託	名詞	サ変接続					委託	イタク	イタク
634	名	名詞	接尾	一般				名	メイ	メイ
635	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
636	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
637	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
638	お互い	名詞	一般					お互い	オタガイ	オタガイ
639	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
640	一致	名詞	サ変接続					一致	イッチ	イッチ
641	また	接続詞						また	マタ	マタ
642	ベンター	名詞	一般						*	*
643	使う	動詞	自立			五段・ワ行促音便	基本形	使う	ツカウ	ツカウ
644	全て	名詞	副詞可能					全て	スベテ	スベテ
645	ベンダー	名詞	一般						*	*
646	もらう	動詞	非自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
647	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
648	主	名詞	形容動詞語幹					主	オモ	オモ
649	考え方	名詞	一般					考え方	カンガエカタ	カンガエカタ
650	分担	名詞	サ変接続					分担	ブンタン	ブンタン
651	提唱	名詞	サ変接続					提唱	テイショウ	テイショー
652	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
653	層	名詞	接尾	一般				層	ソウ	ソー
654	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
655	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
656	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
657	多段	名詞	一般					多段	タダン	タダン
658	階	名詞	接尾	一般				階	カイ	カイ
659	見積り	名詞	サ変接続					見積り	ミツモリ	ミツモリ
660	わずか	副詞	助詞類接続					わずか	ワズカ	ワズカ
661	見積る	動詞	自立			五段・ラ行	基本形	見積る	ミツモル	ミツモル
662	自体	名詞	一般					自体	ジタイ	ジタイ
663	故	接頭詞	名詞接続					故	コ	コ
664	Ｖ	記号	アルファベット					Ｖ	ブイ	ブイ
665	字	名詞	一般					字	ジ	ジ
666	埋め込み	動詞	自立			五段・マ行	連用形	埋め込む	ウメコミ	ウメコミ
667	確保	名詞	サ変接続					確保	カクホ	カクホ
668	準	接頭詞	名詞接続					準	ジュン	ジュン
669	委任	名詞	サ変接続					委任	イニン	イニン
670	基本	名詞	一般					基本	キホン	キホン
671	ベンダ	名詞	一般					ベンダ	ベンダ	ベンダ
672	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
673	合理	名詞	一般					合理	ゴウリ	ゴーリ
674	もし	副詞	一般					もし	モシ	モシ
675	請負	名詞	サ変接続					請負	ウケオイ	ウケオイ
676	事情	名詞	一般					事情	ジジョウ	ジジョー
677	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
678	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
679	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
680	ルール	名詞	一般					ルール	ルール	ルール
681	事前	名詞	一般					事前	ジゼン	ジゼン
682	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
683	時	名詞	一般					時	トキ	トキ
684	経過	名詞	サ変接続					経過	ケイカ	ケイカ
685	伴っ	動詞	自立			五段・ワ行促音便	連用タ接続	伴う	トモナッ	トモナッ
686	変わる	動詞	自立			五段・ラ行	基本形	変わる	カワル	カワル
687	策定	名詞	サ変接続					策定	サクテイ	サクテイ
688	おか	動詞	非自立			五段・カ行イ音便	未然形	おく	オカ	オカ
689	いざ	副詞	一般					いざ	イザ	イザ
690	トラブル	名詞	一般					トラブル	トラブル	トラブル
691	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
692	時	名詞	非自立	副詞可能				時	トキ	トキ
693	速やか	名詞	形容動詞語幹					速やか	スミヤカ	スミヤカ
694	取れ	動詞	自立			一段	未然形	取れる	トレ	トレ
695	●	記号	一般					●	●	●
696	移行	名詞	サ変接続					移行	イコウ	イコー
697	性能	名詞	一般					性能	セイノウ	セイノー
698	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
699	保護	名詞	サ変接続					保護	ホゴ	ホゴ
700	対策	名詞	サ変接続					対策	タイサク	タイサク
701	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
702	至っ	動詞	自立			五段・ラ行	連用タ接続	至る	イタッ	イタッ
703	もたらす	動詞	自立			五段・サ行	基本形	もたらす	モタラス	モタラス
704	要因	名詞	一般					要因	ヨウイン	ヨーイン
705	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
706	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
707	深刻	名詞	形容動詞語幹					深刻	シンコク	シンコク
708	事態	名詞	一般					事態	ジタイ	ジタイ
709	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
710	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
711	方	名詞	非自立	一般				方	ホウ	ホー
712	早い	形容詞	自立			形容詞・アウオ段	基本形	早い	ハヤイ	ハヤイ
713	何かしら	名詞	副詞可能					何かしら	ナニカシラ	ナニカシラ
714	策	名詞	接尾	一般				策	サク	サク
715	講じる	動詞	自立			一段	基本形	講じる	コウジル	コージル
716	望ましい	形容詞	自立			形容詞・イ段	基本形	望ましい	ノゾマシイ	ノゾマシイ
717	含め	動詞	自立			一段	連用形	含める	フクメ	フクメ
718	SLCP	名詞	一般						*	*
719	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
720	生きもの	名詞	一般					生きもの	イキモノ	イキモノ
721	終わり	動詞	非自立			五段・ラ行	連用形	終わる	オワリ	オワリ
722	取引	名詞	サ変接続					取引	トリヒキ	トリヒキ
723	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
724	または	接続詞						または	マタハ	マタワ
725	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
726	全般	名詞	一般					全般	ゼンパン	ゼンパン
727	目配せ	名詞	一般					目配せ	メクバセ	メクバセ
728	結局	名詞	副詞可能					結局	ケッキョク	ケッキョク
729	適正	名詞	形容動詞語幹					適正	テキセイ	テキセイ
730	コスト	名詞	一般					コスト	コスト	コスト
731	使える	動詞	自立			一段	基本形	使える	ツカエル	ツカエル
732	V	名詞	固有名詞	組織					*	*
733	＆	記号	一般					＆	アンド	アンド
734	場面	名詞	一般					場面	バメン	バメン
735	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
736	10	名詞	数						*	*
737	４つ	名詞	一般					４つ	ヨッツ	ヨッツ
738	タイプ	名詞	一般					タイプ	タイプ	タイプ
739	①	名詞	サ変接続						*	*
740	是正	名詞	サ変接続					是正	ゼセイ	ゼセイ
741	corrective	名詞	固有名詞	組織					*	*
742	maintenance	名詞	一般						*	*
743	引渡し	名詞	一般					引渡し	ヒキワタシ	ヒキワタシ
744	後	名詞	接尾	副詞可能				後	ゴ	ゴ
745	訂正	名詞	サ変接続					訂正	テイセイ	テイセイ
746	受身	名詞	一般					受身	ウケミ	ウケミ
747	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
748	reactive	名詞	固有名詞	組織					*	*
749	修復	名詞	サ変接続					修復	シュウフク	シューフク
750	なお	接続詞						なお	ナオ	ナオ
751	外	名詞	接尾	一般				外	ガイ	ガイ
752	一時	名詞	副詞可能					一時	イチジ	イチジ
753	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
754	emergency	名詞	固有名詞	組織					*	*
755	②	名詞	サ変接続						*	*
756	予防	名詞	サ変接続					予防	ヨボウ	ヨボー
757	preventive	名詞	固有名詞	組織					*	*
758	潜在	名詞	サ変接続					潜在	センザイ	センザイ
759	障害	名詞	一般					障害	ショウガイ	ショーガイ
760	前	名詞	副詞可能					前	マエ	マエ
761	故障	名詞	サ変接続					故障	コショウ	コショー
762	現れる	動詞	自立			一段	基本形	現れる	アラワレル	アラワレル
763	検出	名詞	サ変接続					検出	ケンシュツ	ケンシュツ
764	③	名詞	サ変接続						*	*
765	適応	名詞	サ変接続					適応	テキオウ	テキオー
766	adaptive	名詞	固有名詞	組織					*	*
767	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
768	保ち	動詞	自立			五段・タ行	連用形	保つ	タモチ	タモチ
769	続ける	動詞	非自立			一段	基本形	続ける	ツヅケル	ツズケル
770	必須	名詞	形容動詞語幹					必須	ヒッス	ヒッス
771	順応	名詞	サ変接続					順応	ジュンノウ	ジュンノー
772	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
773	これら	名詞	代名詞	一般				これら	コレラ	コレラ
774	歩調	名詞	一般					歩調	ホチョウ	ホチョー
775	オペレーティングシステム	名詞	一般					オペレーティングシステム	オペレーティングシステム	オペレーティングシステム
776	とき	名詞	非自立	副詞可能				とき	トキ	トキ
777	新	接頭詞	名詞接続					新	シン	シン
778	幾つ	名詞	一般					幾つ	イクツ	イクツ
779	かも	助詞	副助詞					かも	カモ	カモ
780	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
781	これ	名詞	代名詞	一般				これ	コレ	コレ
782	アプリケーション	名詞	一般					アプリケーション	アプリケーション	アプリケーション
783	変わら	動詞	自立			五段・ラ行	未然形	変わる	カワラ	カワラ
784	関わら	動詞	自立			五段・ラ行	未然形	関わる	カカワラ	カカワラ
785	ミドル	名詞	一般					ミドル	ミドル	ミドル
786	ウェア	名詞	一般					ウェア	ウェア	ウェア
787	法	名詞	一般					法	ホウ	ホー
788	改正	名詞	サ変接続					改正	カイセイ	カイセイ
789	部分	名詞	一般					部分	ブブン	ブブン
790	ケース	名詞	一般					ケース	ケース	ケース
791	④	名詞	サ変接続						*	*
792	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
793	perfective	名詞	固有名詞	組織					*	*
794	)。	名詞	サ変接続						*	*
795	14764	名詞	数						*	*
796	1999	名詞	数						*	*
797	2002	名詞	数						*	*
798	類似	名詞	サ変接続					類似	ルイジ	ルイジ
799	読者	名詞	一般					読者	ドクシャ	ドクシャ
800	混乱	名詞	サ変接続					混乱	コンラン	コンラン
801	あえて	副詞	一般					あえて	アエテ	アエテ
802	旧	接頭詞	名詞接続					旧	キュウ	キュー
803	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
804	プログラム	名詞	サ変接続					プログラム	プログラム	プログラム
805	強化	名詞	サ変接続					強化	キョウカ	キョーカ
806	属性	名詞	一般					属性	ゾクセイ	ゾクセイ
807	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
808	コーディング	名詞	一般					コーディング	コーディング	コーディング
809	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
810	指す	動詞	自立			五段・サ行	基本形	指す	サス	サス
811	独自	名詞	形容動詞語幹					独自	ドクジ	ドクジ
812	ねらい	動詞	自立			五段・ワ行促音便	連用形	ねらう	ネライ	ネライ
813	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
814	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
815	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
816	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
817	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
818	ここ	名詞	代名詞	一般				ここ	ココ	ココ
819	疎か	名詞	形容動詞語幹					疎か	オロカ	オロカ
820	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
821	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
822	使い勝手	名詞	一般					使い勝手	ツカイガッテ	ツカイガッテ
823	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
824	れ	動詞	接尾			一段	未然形	れる	レ	レ
825	出来上がっ	動詞	自立			五段・ラ行	連用タ接続	出来上がる	デキアガッ	デキアガッ
826	恐れ	名詞	一般					恐れ	オソレ	オソレ
827	考え	名詞	一般					考え	カンガエ	カンガエ
828	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
829	呼ん	動詞	自立			五段・バ行	連用タ接続	呼ぶ	ヨン	ヨン
830	で	助詞	接続助詞					で	デ	デ
831	？	記号	一般					？	？	？
832	参画	名詞	サ変接続					参画	サンカク	サンカク
833	～	記号	一般					～	～	～
834	攻める	動詞	自立			一段	基本形	攻める	セメル	セメル
835	勘どころ	名詞	一般					勘どころ	カンドコロ	カンドコロ
836	版	名詞	接尾	助数詞				版	ハン	ハン
837	2005	名詞	数						*	*
838	説い	動詞	自立			五段・カ行イ音便	連用タ接続	説く	トイ	トイ
839	原理	名詞	一般					原理	ゲンリ	ゲンリ
840	原則	名詞	一般					原則	ゲンソク	ゲンソク
841	17	名詞	数						*	*
842	ヶ条	名詞	接尾	助数詞				ヶ条	カジョウ	カジョー
843	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
844	軽視	名詞	サ変接続					軽視	ケイシ	ケイシ
845	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
846	3	名詞	数						*	*
847	実務	名詞	一般					実務	ジツム	ジツム
848	活かす	動詞	自立			五段・サ行	基本形	活かす	イカス	イカス
849	ＩＴ	名詞	一般						*	*
850	理解	名詞	サ変接続					理解	リカイ	リカイ
851	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
852	基	名詞	一般					基	モト	モト
853	説明	名詞	サ変接続					説明	セツメイ	セツメイ
854	行動	名詞	サ変接続					行動	コウドウ	コードー
855	規範	名詞	一般					規範	キハン	キハン
856	受注	名詞	サ変接続					受注	ジュチュウ	ジュチュー
857	発注	名詞	サ変接続					発注	ハッチュウ	ハッチュー
858	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
859	条項	名詞	一般					条項	ジョウコウ	ジョーコー
860	事柄	名詞	一般					事柄	コトガラ	コトガラ
861	格言	名詞	一般					格言	カクゲン	カクゲン
862	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
863	想い	名詞	一般					想い	オモイ	オモイ
864	相反	名詞	サ変接続					相反	ソウハン	ソーハン
865	取り決め	名詞	一般					取り決め	トリキメ	トリキメ
866	承認	名詞	サ変接続					承認	ショウニン	ショーニン
867	成り立つ	動詞	自立			五段・タ行	基本形	成り立つ	ナリタツ	ナリタツ
868	成否	名詞	一般					成否	セイヒ	セイヒ
869	左右	名詞	サ変接続					左右	サユウ	サユー
870	先送り	名詞	サ変接続					先送り	サキオクリ	サキオクリ
871	厳禁	名詞	サ変接続					厳禁	ゲンキン	ゲンキン
872	ステークホルダ	名詞	一般						*	*
873	まま	名詞	非自立	副詞可能				まま	ママ	ママ
874	次	接頭詞	名詞接続					次	ジ	ジ
875	入ら	動詞	自立			五段・ラ行	未然形	入る	ハイラ	ハイラ
876	多	接頭詞	名詞接続					多	タ	タ
877	双方	名詞	一般					双方	ソウホウ	ソーホー
878	低減	名詞	サ変接続					低減	テイゲン	テイゲン
879	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
880	狙い	名詞	一般					狙い	ネライ	ネライ
881	周知	名詞	サ変接続					周知	シュウチ	シューチ
882	徹底	名詞	サ変接続					徹底	テッテイ	テッテイ
883	鍵	名詞	一般					鍵	カギ	カギ
884	書	名詞	接尾	一般				書	ショ	ショ
885	バイブル	名詞	一般					バイブル	バイブル	バイブル
886	事	名詞	一般					事	コト	コト
887	あら	助動詞				五段・ラ行アル	未然形	ある	アラ	アラ
888	立ち返る	動詞	自立			五段・ラ行	基本形	立ち返る	タチカエル	タチカエル
889	11	名詞	数						*	*
890	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
891	精緻	名詞	形容動詞語幹					精緻	セイチ	セイチ
892	あらわし	動詞	自立			五段・サ行	連用形	あらわす	アラワシ	アラワシ
893	12	名詞	数						*	*
894	13	名詞	数						*	*
895	数値	名詞	一般					数値	スウチ	スーチ
896	人	名詞	一般					人	ヒト	ヒト
897	14	名詞	数						*	*
898	今	名詞	副詞可能					今	イマ	イマ
899	ありえ	動詞	自立			一段	未然形	ありえる	アリエ	アリエ
900	15	名詞	数						*	*
901	16	名詞	数						*	*
902	膨張	名詞	サ変接続					膨張	ボウチョウ	ボーチョー
903	納期	名詞	一般					納期	ノウキ	ノーキ
904	抑制	名詞	サ変接続					抑制	ヨクセイ	ヨクセイ
905	現場	名詞	一般					現場	ゲンバ	ゲンバ
906	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
907	ます	助動詞				特殊・マス	基本形	ます	マス	マス
908	じっくり	副詞	一般					じっくり	ジックリ	ジックリ
909	詰め	動詞	自立			一段	連用形	詰める	ツメ	ツメ
910	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
911	し	助詞	接続助詞					し	シ	シ
912	早期	名詞	一般					早期	ソウキ	ソーキ
913	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
914	ので	助詞	接続助詞					ので	ノデ	ノデ
915	早く	形容詞	自立			形容詞・アウオ段	連用テ接続	早い	ハヤク	ハヤク
916	ほしい	形容詞	非自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
917	他方	名詞	一般					他方	タホウ	タホー
918	まったく	副詞	助詞類接続					まったく	マッタク	マッタク
919	逆	名詞	一般					逆	ギャク	ギャク
920	です	助動詞				特殊・デス	基本形	です	デス	デス
921	そもそも	名詞	副詞可能					そもそも	ソモソモ	ソモソモ
922	不幸	名詞	形容動詞語幹					不幸	フコウ	フコー
923	始まり	名詞	一般					始まり	ハジマリ	ハジマリ
924	工数	名詞	一般					工数	コウスウ	コースー
925	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
926	工期	名詞	一般					工期	コウキ	コーキ
927	でき	動詞	自立			一段	未然形	できる	デキ	デキ
928	でき	動詞	自立			一段	連用形	できる	デキ	デキ
929	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
930	ん	助動詞				不変化型	基本形	ん	ン	ン
931	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
932	証拠	名詞	一般					証拠	ショウコ	ショーコ
933	口約束	名詞	一般					口約束	クチヤクソク	クチヤクソク
934	決まっ	動詞	自立			五段・ラ行	連用タ接続	決まる	キマッ	キマッ
935	了解	名詞	サ変接続					了解	リョウカイ	リョーカイ
936	以降	名詞	副詞可能					以降	イコウ	イコー
937	都合	名詞	一般					都合	ツゴウ	ツゴー
938	無責任	名詞	形容動詞語幹					無責任	ムセキニン	ムセキニン
939	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
940	思い	名詞	一般					思い	オモイ	オモイ
941	よく	副詞	一般					よく	ヨク	ヨク
942	決め	名詞	一般					決め	キメ	キメ
943	文章	名詞	一般					文章	ブンショウ	ブンショー
944	残し	動詞	自立			五段・サ行	連用形	残す	ノコシ	ノコシ
945	主体	名詞	一般					主体	シュタイ	シュタイ
946	信頼	名詞	サ変接続					信頼	シンライ	シンライ
947	度	名詞	接尾	一般				度	ド	ド
948	高め	動詞	自立			一段	未然形	高める	タカメ	タカメ
949	いけ	動詞	非自立			一段	連用形	いける	イケ	イケ
950	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
951	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
952	出来	名詞	一般					出来	デキ	デキ
953	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
954	進める	動詞	自立			一段	基本形	進める	ススメル	ススメル
955	危険	名詞	形容動詞語幹					危険	キケン	キケン
956	あせっ	動詞	自立			五段・ラ行	連用タ接続	あせる	アセッ	アセッ
957	依頼	名詞	サ変接続					依頼	イライ	イライ
958	先	名詞	一般					先	サキ	サキ
959	進め	動詞	自立			一段	未然形	進める	ススメ	ススメ
960	かえって	副詞	一般					かえって	カエッテ	カエッテ
961	ムダ	名詞	一般					ムダ	ムダ	ムダ
962	目処	名詞	一般					目処	メド	メド
963	立つ	動詞	自立			五段・タ行	基本形	立つ	タツ	タツ
964	進ま	動詞	自立			五段・マ行	未然形	進む	ススマ	ススマ
965	勇気	名詞	一般					勇気	ユウキ	ユーキ
966	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
967	担当	名詞	サ変接続					担当	タントウ	タントー
968	意見	名詞	サ変接続					意見	イケン	イケン
969	漏れ	動詞	自立			一段	未然形	漏れる	モレ	モレ
970	綿密	名詞	形容動詞語幹					綿密	メンミツ	メンミツ
971	把捉	名詞	サ変接続					把捉	ハソク	ハソク
972	切り分け	動詞	自立			一段	連用形	切り分ける	キリワケ	キリワケ
973	取りまとめ	動詞	自立			一段	連用形	取りまとめる	トリマトメ	トリマトメ
974	いく	動詞	非自立			五段・カ行促音便	基本形	いく	イク	イク
975	側	名詞	接尾	一般				側	ガワ	ガワ
976	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
977	参加	名詞	サ変接続					参加	サンカ	サンカ
978	把握	名詞	サ変接続					把握	ハアク	ハアク
979	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
980	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
981	不	接頭詞	名詞接続					不	フ	フ
982	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
983	値	名詞	接尾	一般				値	チ	チ
984	設定	名詞	サ変接続					設定	セッテイ	セッテイ
985	あいまい	名詞	形容動詞語幹					あいまい	アイマイ	アイマイ
986	さ	名詞	接尾	特殊				さ	サ	サ
987	はっきり	副詞	助詞類接続					はっきり	ハッキリ	ハッキリ
988	直せる	動詞	自立			一段	基本形	直せる	ナオセル	ナオセル
989	づくり	名詞	接尾	一般				づくり	ヅクリ	ズクリ
990	プロジュクト	名詞	一般						*	*
991	インセンティブ	名詞	一般						*	*
992	付	名詞	接尾	一般				付	ヅケ	ズケ
993	メリット	名詞	一般					メリット	メリット	メリット
994	生まれ	動詞	自立			一段	連用形	生まれる	ウマレ	ウマレ
995	先	名詞	接尾	一般				先	サキ	サキ
996	都度	名詞	非自立	副詞可能				都度	ツド	ツド
997	変える	動詞	自立			一段	基本形	変える	カエル	カエル
998	固まり	名詞	一般					固まり	カタマリ	カタマリ
999	具合	名詞	一般					具合	グアイ	グアイ
1000	精度	名詞	一般					精度	セイド	セイド
1001	あげ	動詞	自立			一段	連用形	あげる	アゲ	アゲ
1002	いこ	動詞	非自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
1003	う	助動詞				不変化型	基本形	う	ウ	ウ
1004	指し	動詞	自立			五段・サ行	連用形	指す	サシ	サシ
1005	整備	名詞	サ変接続					整備	セイビ	セイビ
1006	付帯	名詞	サ変接続					付帯	フタイ	フタイ
1007	スコープ	名詞	一般					スコープ	スコープ	スコープ
1008	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
1009	お願い	名詞	サ変接続					お願い	オネガイ	オネガイ
1010	自分	名詞	一般					自分	ジブン	ジブン
1011	一方	接続詞						一方	イッポウ	イッポー
1012	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
1013	バランス	名詞	一般					バランス	バランス	バランス
1014	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
1015	なり	動詞	非自立			五段・ラ行	連用形	なる	ナリ	ナリ
1016	意識	名詞	サ変接続					意識	イシキ	イシキ
1017	高める	動詞	自立			一段	基本形	高める	タカメル	タカメル
1018	以下	名詞	非自立	副詞可能				以下	イカ	イカ
1019	メンテナンス	名詞	一般					メンテナンス	メンテナンス	メンテナンス
1020	フリー	名詞	一般					フリー	フリー	フリー
1021	容易	形容詞	自立			形容詞・アウオ段	ガル接続	容易い	タヤス	タヤス
1022	モニタリング・トレーサビリティ	名詞	一般						*	*
1023	時	名詞	接尾	副詞可能				時	ジ	ジ
1024	リカバリー	名詞	一般						*	*
1025	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
1026	OS	名詞	固有名詞	組織					*	*
1027	バージョンアップ	名詞	一般					バージョンアップ	バージョンアップ	バージョンアップ
1028	フェーズ	名詞	一般					フェーズ	フェーズ	フェーズ
1029	浸透	名詞	サ変接続					浸透	シントウ	シントー
1030	各人	名詞	一般					各人	カクジン	カクジン
1031	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
1032	気まま	名詞	形容動詞語幹					気まま	キママ	キママ
1033	仕様	名詞	一般					仕様	シヨウ	シヨー
1034	統一	名詞	サ変接続					統一	トウイツ	トーイツ
1035	かかり	動詞	自立			五段・ラ行	連用形	かかる	カカリ	カカリ
1036	最初	名詞	一般					最初	サイショ	サイショ
1037	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
1038	増大	名詞	サ変接続					増大	ゾウダイ	ゾーダイ
1039	コンピュータ	名詞	一般					コンピュータ	コンピュータ	コンピュータ
1040	作り	動詞	自立			五段・ラ行	連用形	作る	ツクリ	ツクリ
1041	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
1042	仕事	名詞	サ変接続					仕事	シゴト	シゴト
1043	検討	名詞	サ変接続					検討	ケントウ	ケントー
1044	増	名詞	接尾	一般				増	ゾウ	ゾー
1045	遅れ	動詞	自立			一段	連用形	遅れる	オクレ	オクレ
1046	低下	名詞	サ変接続					低下	テイカ	テイカ
1047	お	接頭詞	名詞接続					お	オ	オ
1048	負わ	動詞	自立			五段・ワ行促音便	未然形	負う	オワ	オワ
1049	ベース	名詞	一般					ベース	ベース	ベース
1050	常に	副詞	一般					常に	ツネニ	ツネニ
1051	形成	名詞	サ変接続					形成	ケイセイ	ケイセイ
1052	吟味	名詞	サ変接続					吟味	ギンミ	ギンミ
1053	海図	名詞	一般					海図	カイズ	カイズ
1054	基づく	動詞	自立			五段・カ行イ音便	基本形	基づく	モトヅク	モトズク
1055	航海	名詞	サ変接続					航海	コウカイ	コーカイ
1056	早晩	名詞	副詞可能					早晩	ソウバン	ソーバン
1057	破綻	名詞	サ変接続					破綻	ハタン	ハタン
1058	名目	名詞	一般					名目	メイモク	メイモク
1059	実質	名詞	一般					実質	ジッシツ	ジッシツ
1060	不可欠	名詞	形容動詞語幹					不可欠	フカケツ	フカケツ
1061	整理	名詞	サ変接続					整理	セイリ	セイリ
1062	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
1063	固め	動詞	自立			一段	連用形	固める	カタメ	カタメ
1064	あわせ	動詞	自立			一段	連用形	あわせる	アワセ	アワセ
1065	既存	名詞	サ変接続					既存	キソン	キソン
1066	接続	名詞	サ変接続					接続	セツゾク	セツゾク
1067	特有	名詞	一般					特有	トクユウ	トクユー
1068	洗い出し	動詞	自立			五段・サ行	連用形	洗い出す	アライダシ	アライダシ
1069	将来	名詞	副詞可能					将来	ショウライ	ショーライ
1070	見込ん	動詞	自立			五段・マ行	連用タ接続	見込む	ミコン	ミコン
1071	稼働	名詞	サ変接続					稼働	カドウ	カドー
1072	定める	動詞	自立			一段	基本形	定める	サダメル	サダメル
1073	流行	名詞	サ変接続					流行	リュウコウ	リューコー
1074	流さ	動詞	自立			五段・サ行	未然形	流す	ナガサ	ナガサ
1075	建築	名詞	サ変接続					建築	ケンチク	ケンチク
1076	施工	名詞	サ変接続					施工	シコウ	シコー
1077	主	名詞	接尾	一般				主	ヌシ	ヌシ
1078	工事	名詞	サ変接続					工事	コウジ	コージ
1079	業者	名詞	一般					業者	ギョウシャ	ギョーシャ
1080	常識	名詞	一般					常識	ジョウシキ	ジョーシキ
1081	しかし	接続詞						しかし	シカシ	シカシ
1082	往々	副詞	一般					往々	オウオウ	オーオー
1083	成立	名詞	サ変接続					成立	セイリツ	セイリツ
1084	行間	名詞	一般					行間	ギョウカン	ギョーカン
1085	読め	動詞	自立			五段・マ行	命令ｅ	読む	ヨメ	ヨメ
1086	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
1087	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
1088	定量	名詞	一般					定量	テイリョウ	テイリョー
1089	極力	副詞	助詞類接続					極力	キョクリョク	キョクリョク
1090	数え	動詞	自立			一段	未然形	数える	カゾエ	カゾエ
1091	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
1092	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
1093	速い	形容詞	自立			形容詞・アウオ段	基本形	速い	ハヤイ	ハヤイ
1094	ものさし	名詞	一般					ものさし	モノサシ	モノサシ
1095	異なり	動詞	自立			五段・ラ行	連用形	異なる	コトナリ	コトナリ
1096	誤り	名詞	一般					誤り	アヤマリ	アヤマリ
1097	違え	動詞	自立			五段・ワ行促音便	仮定形	違う	チガエ	チガエ
1098	変わり	動詞	自立			五段・ラ行	連用形	変わる	カワリ	カワリ
1099	決め	動詞	自立			一段	未然形	決める	キメ	キメ
1100	そもそも	接続詞						そもそも	ソモソモ	ソモソモ
1101	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
1102	から	助詞	接続助詞					から	カラ	カラ
1103	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
1104	発想	名詞	サ変接続					発想	ハッソウ	ハッソー
1105	現行	名詞	一般					現行	ゲンコウ	ゲンコー
1106	洗い上げ	動詞	自立			一段	連用形	洗い上げる	アライアゲ	アライアゲ
1107	実像	名詞	一般					実像	ジツゾウ	ジツゾー
1108	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
1109	点	名詞	非自立	一般				点	テン	テン
1110	問い直し	名詞	一般					問い直し	トイナオシ	トイナオシ
1111	導く	動詞	自立			五段・カ行イ音便	基本形	導く	ミチビク	ミチビク
1112	役に立つ	動詞	自立			五段・タ行	基本形	役に立つ	ヤクニタツ	ヤクニタツ
1113	とらわれる	動詞	自立			一段	基本形	とらわれる	トラワレル	トラワレル
1114	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
1115	むだ	名詞	形容動詞語幹					むだ	ムダ	ムダ
1116	効率	名詞	一般					効率	コウリツ	コーリツ
1117	手順	名詞	一般					手順	テジュン	テジュン
1118	ゼロ	名詞	数					ゼロ	ゼロ	ゼロ
1119	議論	名詞	サ変接続					議論	ギロン	ギロン
1120	横道	名詞	一般					横道	ヨコミチ	ヨコミチ
1121	枝葉	名詞	一般					枝葉	エダハ	エダハ
1122	末節	名詞	一般					末節	マッセツ	マッセツ
1123	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
1124	助言	名詞	サ変接続					助言	ジョゲン	ジョゲン
1125	想定	名詞	サ変接続					想定	ソウテイ	ソーテイ
1126	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
1127	過剰	名詞	形容動詞語幹					過剰	カジョウ	カジョー
1128	あまりに	副詞	助詞類接続					あまりに	アマリニ	アマリニ
1129	多く	名詞	副詞可能					多く	オオク	オーク
1130	要さ	動詞	自立			五段・サ行	未然形	要す	ヨウサ	ヨーサ
1131	とも	助詞	接続助詞					とも	トモ	トモ
1132	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
1133	進言	名詞	サ変接続					進言	シンゲン	シンゲン
1134	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
1135	くらい	助詞	副助詞					くらい	クライ	クライ
1136	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
1137	きちんと	副詞	一般					きちんと	キチント	キチント
1138	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
1139	折り合い	名詞	一般					折り合い	オリアイ	オリアイ
1140	つけ	動詞	自立			一段	連用形	つける	ツケ	ツケ
1141	感覚	名詞	一般					感覚	カンカク	カンカク
1142	メンバー	名詞	一般					メンバー	メンバー	メンバー
1143	全員	名詞	一般					全員	ゼンイン	ゼンイン
1144	意味	名詞	サ変接続					意味	イミ	イミ
1145	背景	名詞	一般					背景	ハイケイ	ハイケイ
1146	ついで	名詞	一般					ついで	ツイデ	ツイデ
1147	本来	名詞	副詞可能					本来	ホンライ	ホンライ
1148	見失う	動詞	自立			五段・ワ行促音便	基本形	見失う	ミウシナウ	ミウシナウ
1149	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
1150	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
1151	ましょ	助動詞				特殊・マス	未然ウ接続	ます	マショ	マショ
1152	万全	名詞	形容動詞語幹					万全	バンゼン	バンゼン
1153	なる	助動詞				文語・ナリ	体言接続	なり	ナル	ナル
1154	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
1155	負う	動詞	自立			五段・ワ行促音便	基本形	負う	オウ	オウ
1156	受託	名詞	サ変接続					受託	ジュタク	ジュタク
1157	書い	動詞	自立			五段・カ行イ音便	連用タ接続	書く	カイ	カイ
1158	ある	動詞	非自立			五段・ラ行	基本形	ある	アル	アル
1159	書か	動詞	自立			五段・カ行イ音便	未然形	書く	カカ	カカ
1160	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
1161	もちろん	副詞	一般					もちろん	モチロン	モチロン
1162	スタート	名詞	サ変接続					スタート	スタート	スタート
1163	地点	名詞	一般					地点	チテン	チテン
1164	当たりまえ	名詞	形容動詞語幹					当たりまえ	アタリマエ	アタリマエ
1165	前提	名詞	一般					前提	ゼンテイ	ゼンテイ
1166	例外	名詞	一般					例外	レイガイ	レイガイ
1167	参考	名詞	サ変接続					参考	サンコウ	サンコー
1168	資料	名詞	一般					資料	シリョウ	シリョー
1169	SEC	名詞	固有名詞	組織					*	*
1170	小	接頭詞	名詞接続					小	ショウ	ショー
1171	冊子	名詞	一般					冊子	サッシ	サッシ
1172	形式	名詞	一般					形式	ケイシキ	ケイシキ
1173	表	接頭詞	名詞接続					表	オモテ	オモテ
1174	2017	名詞	数						*	*
1175	伝わっ	動詞	自立			五段・ラ行	連用タ接続	伝わる	ツタワッ	ツタワッ
1176	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
1177	抜け	動詞	自立			一段	連用形	抜ける	ヌケ	ヌケ
1178	そこで	接続詞						そこで	ソコデ	ソコデ
1179	WG	名詞	一般						*	*
1180	知見	名詞	一般					知見	チケン	チケン
1181	ノウハウ	名詞	一般					ノウハウ	ノウハウ	ノーハウ
1182	コツ	名詞	固有名詞	一般				コツ	コツ	コツ
1183	　	記号	空白					　	　	　
1184	出版	名詞	サ変接続					出版	シュッパン	シュッパン
1185	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
1186	本	接頭詞	名詞接続					本	ホン	ホン
1187	ガイドブック	名詞	一般					ガイドブック	ガイドブック	ガイドブック
1188	難易	名詞	一般					難易	ナンイ	ナンイ
1189	アプローチ	名詞	サ変接続					アプローチ	アプローチ	アプローチ
1190	長期	名詞	一般					長期	チョウキ	チョーキ
1191	にわたって	助詞	格助詞	連語				にわたって	ニワタッテ	ニワタッテ
1192	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
1193	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
1194	難し	形容詞	自立			形容詞・イ段	ガル接続	難しい	ムズカシ	ムズカシ
1195	内在	名詞	サ変接続					内在	ナイザイ	ナイザイ
1196	モダナイゼーション	名詞	一般						*	*
1197	際	名詞	非自立	副詞可能				際	サイ	サイ
1198	最適	名詞	形容動詞語幹					最適	サイテキ	サイテキ
1199	齟齬	名詞	サ変接続					齟齬	ソゴ	ソゴ
1200	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
1201	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
1202	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
1203	関わる	動詞	自立			五段・ラ行	基本形	関わる	カカワル	カカワル
1204	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
1205	攻め	名詞	一般					攻め	セメ	セメ
1206	分野	名詞	一般					分野	ブンヤ	ブンヤ
1207	守り	名詞	一般					守り	モリ	モリ
1208	事例	名詞	一般					事例	ジレイ	ジレイ
1209	取り組み	名詞	一般					取り組み	トリクミ	トリクミ
1210	取り組む	動詞	自立			五段・マ行	基本形	取り組む	トリクム	トリクム
1211	自身	名詞	一般					自身	ジシン	ジシン
1212	難しい	形容詞	自立			形容詞・イ段	基本形	難しい	ムズカシイ	ムズカシイ
1213	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
1214	起因	名詞	サ変接続					起因	キイン	キイン
1215	戻り	名詞	一般					戻り	モドリ	モドリ
1216	なくす	動詞	自立			五段・サ行	基本形	なくす	ナクス	ナクス
1217	人質	名詞	一般					人質	ヒトジチ	ヒトジチ
1218	図っ	動詞	自立			五段・ラ行	連用タ接続	図る	ハカッ	ハカッ
1219	いただく	動詞	非自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
1220	期待	名詞	サ変接続					期待	キタイ	キタイ
1221	理解し合い	動詞	自立			五段・ワ行促音便	連用形	理解し合う	リカイシアイ	リカイシアイ
1222	高め	動詞	自立			一段	連用形	高める	タカメ	タカメ
1223	競争	名詞	サ変接続					競争	キョウソウ	キョーソー
1224	力	名詞	接尾	一般				力	リョク	リョク
1225	つなげる	動詞	自立			一段	基本形	つなげる	ツナゲル	ツナゲル
1226	足掛かり	名詞	一般					足掛かり	アシガカリ	アシガカリ
1227	いただき	動詞	非自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
1228	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
1229	取り組ん	動詞	自立			五段・マ行	連用タ接続	取り組む	トリクン	トリクン
1230	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
1231	ゆえ	動詞	自立			一段	連用形	ゆえる	ユエ	ユエ
1232	陥り	動詞	自立			五段・ラ行	連用形	陥る	オチイリ	オチイリ
1233	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
1234	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
1235	レガシー	名詞	一般						*	*
1236	基幹	名詞	一般					基幹	キカン	キカン
1237	安心	名詞	サ変接続					安心	アンシン	アンシン
1238	取り組める	動詞	自立			一段	基本形	取り組める	トリクメル	トリクメル
1239	そして	接続詞						そして	ソシテ	ソシテ
1240	網羅	名詞	サ変接続					網羅	モウラ	モーラ
1241	特	名詞	一般					特	トク	トク
1242	今回	名詞	副詞可能					今回	コンカイ	コンカイ
1243	攻め	動詞	自立			一段	連用形	攻める	セメ	セメ
1244	守り	動詞	自立			五段・ラ行	連用形	守る	マモリ	マモリ
1245	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
1246	始め	動詞	自立			一段	連用形	始める	ハジメ	ハジメ
1247	イノベーション	名詞	一般					イノベーション	イノベーション	イノベーション
1248	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
1249	モダナイゼーション	名詞	固有名詞	一般					*	*
1250	全面	名詞	一般					全面	ゼンメン	ゼンメン
1251	刷新	名詞	サ変接続					刷新	サッシン	サッシン
1252	パッケージ	名詞	一般					パッケージ	パッケージ	パッケージ
1253	両	接頭詞	名詞接続					両	リョウ	リョー
1254	踏まえ	動詞	自立			一段	連用形	踏まえる	フマエ	フマエ
1255	今後	名詞	副詞可能					今後	コンゴ	コンゴ
1256	つなげ	動詞	自立			一段	連用形	つなげる	ツナゲ	ツナゲ
1257	いき	動詞	非自立			五段・カ行促音便	連用形	いく	イキ	イキ
1258	章	名詞	接尾	助数詞				章	ショウ	ショー
1259	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
1260	2	名詞	数						*	*
1261	抱える	動詞	自立			一段	基本形	抱える	カカエル	カカエル
1262	巡る	動詞	自立			五段・ラ行	基本形	巡る	メグル	メグル
1263	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
1264	普通	名詞	形容動詞語幹					普通	フツウ	フツー
1265	分社	名詞	一般					分社	ブンシャ	ブンシャ
1266	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
1267	減っ	動詞	自立			五段・ラ行	連用タ接続	減る	ヘッ	ヘッ
1268	未だに	副詞	一般					未だに	イマダニ	イマダニ
1269	50	名詞	数						*	*
1270	％	名詞	接尾	助数詞				％	パーセント	パーセント
1271	・	名詞	数					・	・	・
1272	）」[	名詞	サ変接続						*	*
1273	]	名詞	サ変接続						*	*
1274	後々	名詞	副詞可能					後々	アトアト	アトアト
1275	誘発	名詞	サ変接続					誘発	ユウハツ	ユーハツ
1276	否定	名詞	サ変接続					否定	ヒテイ	ヒテイ
1277	比率	名詞	一般					比率	ヒリツ	ヒリツ
1278	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
1279	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
1280	圧迫	名詞	サ変接続					圧迫	アッパク	アッパク
1281	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
1282	後続	名詞	サ変接続					後続	コウゾク	コーゾク
1283	多発	名詞	サ変接続					多発	タハツ	タハツ
1284	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
1285	詳しく	形容詞	自立			形容詞・イ段	連用テ接続	詳しい	クワシク	クワシク
1286	書け	動詞	自立			五段・カ行イ音便	仮定形	書く	カケ	カケ
1287	納得	名詞	サ変接続					納得	ナットク	ナットク
1288	感	名詞	接尾	一般				感	カン	カン
1289	決まる	動詞	自立			五段・ラ行	基本形	決まる	キマル	キマル
1290	?	名詞	サ変接続						*	*
1291	抽出	名詞	サ変接続					抽出	チュウシュツ	チューシュツ
1292	きれ	動詞	非自立			一段	連用形	きれる	キレ	キレ
1293	指摘	名詞	サ変接続					指摘	シテキ	シテキ
1294	取り上げ	動詞	自立			一段	未然形	取り上げる	トリアゲ	トリアゲ
1295	詳述	名詞	サ変接続					詳述	ショウジュツ	ショージュツ
1296	先行	名詞	サ変接続					先行	センコウ	センコー
1297	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
1298	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
1299	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
1300	⑤	名詞	サ変接続						*	*
1301	膨らむ	動詞	自立			五段・マ行	基本形	膨らむ	フクラム	フクラム
1302	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
1303	きれ	動詞	非自立			一段	未然形	きれる	キレ	キレ
1304	⑥	名詞	サ変接続						*	*
1305	不備	名詞	一般					不備	フビ	フビ
1306	漏れ	動詞	自立			一段	連用形	漏れる	モレ	モレ
1307	不完全	名詞	形容動詞語幹					不完全	フカンゼン	フカンゼン
1308	⑦	名詞	サ変接続						*	*
1309	決め	動詞	自立			一段	連用形	決める	キメ	キメ
1310	⑧	名詞	サ変接続						*	*
1311	粒	名詞	一般					粒	ツブ	ツブ
1312	深	形容詞	自立			形容詞・アウオ段	ガル接続	深い	フカ	フカ
1313	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
1314	⑨	名詞	サ変接続						*	*
1315	As	名詞	一般						*	*
1316	Is	名詞	一般						*	*
1317	To	名詞	固有名詞	組織					*	*
1318	Be	名詞	一般						*	*
1319	可視	名詞	一般					可視	カシ	カシ
1320	⑩	名詞	サ変接続						*	*
1321	⑪	名詞	サ変接続						*	*
1322	引き出せ	動詞	自立			一段	未然形	引き出せる	ヒキダセ	ヒキダセ
1323	⑫	名詞	サ変接続						*	*
1324	体制	名詞	一般					体制	タイセイ	タイセイ
1325	除外	名詞	サ変接続					除外	ジョガイ	ジョガイ
1326	下記	名詞	一般					下記	カキ	カキ
1327	超え	動詞	自立			一段	連用形	超える	コエ	コエ
1328	機会	名詞	一般					機会	キカイ	キカイ
1329	待つ	動詞	自立			五段・タ行	基本形	待つ	マツ	マツ
1330	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
1331	ソフトウェアメトリクス	名詞	一般						*	*
1332	アナリスト	名詞	一般					アナリスト	アナリスト	アナリスト
1333	育成	名詞	サ変接続					育成	イクセイ	イクセイ
1334	リポジトリ	名詞	固有名詞	一般					*	*
1335	負荷	名詞	サ変接続					負荷	フカ	フカ
1336	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
1337	本	名詞	接尾	助数詞				本	ホン	ホン
1338	本章	名詞	一般					本章	ホンショウ	ホンショー
1339	概観	名詞	サ変接続					概観	ガイカン	ガイカン
1340	考慮	名詞	サ変接続					考慮	コウリョ	コーリョ
1341	向け	名詞	接尾	一般				向け	ムケ	ムケ
1342	昨今	名詞	副詞可能					昨今	サッコン	サッコン
1343	直面	名詞	サ変接続					直面	チョクメン	チョクメン
1344	取り上げ	動詞	自立			一段	連用形	取り上げる	トリアゲ	トリアゲ
1345	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
1346	端的	名詞	形容動詞語幹					端的	タンテキ	タンテキ
1347	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
1348	提示	名詞	サ変接続					提示	テイジ	テイジ
1349	なかなか	副詞	助詞類接続					なかなか	ナカナカ	ナカナカ
1350	移せ	動詞	自立			一段	未然形	移せる	ウツセ	ウツセ
1351	いかに	副詞	一般					いかに	イカニ	イカニ
1352	コントロール	名詞	サ変接続					コントロール	コントロール	コントロール
1353	ハウツー	名詞	一般					ハウツー	ハウツー	ハウツー
1354	主要	名詞	形容動詞語幹					主要	シュヨウ	シュヨー
1355	リストアップ	名詞	サ変接続					リストアップ	リストアップ	リストアップ
1356	漏れ	名詞	一般					漏れ	モレ	モレ
1357	減り	動詞	自立			五段・ラ行	連用形	減る	ヘリ	ヘリ
1358	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
1359	り	助動詞				文語・リ	基本形	り	リ	リ
1360	組む	動詞	自立			五段・マ行	基本形	組む	クム	クム
1361	もらい	動詞	非自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
1362	者	名詞	一般					者	モノ	モノ
1363	経験	名詞	サ変接続					経験	ケイケン	ケイケン
1364	記載	名詞	サ変接続					記載	キサイ	キサイ
1365	少なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	少ない	スクナカッ	スクナカッ
1366	取	動詞	自立			五段・ラ行	体言接続特殊２	取る	ト	ト
1367	従来	名詞	副詞可能					従来	ジュウライ	ジューライ
1368	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
1369	なくし	動詞	自立			五段・サ行	連用形	なくす	ナクシ	ナクシ
1370	各社	名詞	一般					各社	カクシャ	カクシャ
1371	実践	名詞	サ変接続					実践	ジッセン	ジッセン
1372	当該	名詞	一般					当該	トウガイ	トーガイ
1373	位置付け	名詞	一般					位置付け	イチヅケ	イチズケ
1374	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
1375	商品	名詞	一般					商品	ショウヒン	ショーヒン
1376	人事	名詞	一般					人事	ジンジ	ジンジ
1377	制度	名詞	一般					制度	セイド	セイド
1378	風土	名詞	一般					風土	フウド	フード
1379	文化	名詞	一般					文化	ブンカ	ブンカ
1380	改革	名詞	サ変接続					改革	カイカク	カイカク
1381	案	名詞	接尾	一般				案	アン	アン
1382	グローバル	名詞	形容動詞語幹					グローバル	グローバル	グローバル
1383	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
1384	立ち	動詞	自立			五段・タ行	連用形	立つ	タチ	タチ
1385	上げる	動詞	非自立			一段	基本形	上げる	アゲル	アゲル
1386	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
1387	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
1388	抱い	動詞	自立			五段・カ行イ音便	連用タ接続	抱く	ダイ	ダイ
1389	不満	名詞	一般					不満	フマン	フマン
1390	6	名詞	数						*	*
1391	金額	名詞	一般					金額	キンガク	キンガク
1392	売上	名詞	一般					売上	ウリアゲ	ウリアゲ
1393	高	名詞	接尾	一般				高	ダカ	ダカ
1394	比	名詞	接尾	一般				比	ヒ	ヒ
1395	人件	名詞	一般					人件	ジンケン	ジンケン
1396	費	名詞	接尾	一般				費	ヒ	ヒ
1397	対比	名詞	サ変接続					対比	タイヒ	タイヒ
1398	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
1399	盛り込む	動詞	自立			五段・マ行	基本形	盛り込む	モリコム	モリコム
1400	コンペティタ	名詞	一般						*	*
1401	上回る	動詞	自立			五段・ラ行	基本形	上回る	ウワマワル	ウワマワル
1402	社員	名詞	一般					社員	シャイン	シャイン
1403	実力	名詞	一般					実力	ジツリョク	ジツリョク
1404	使いこなせる	動詞	自立			一段	基本形	使いこなせる	ツカイコナセル	ツカイコナセル
1405	補う	動詞	自立			五段・ワ行促音便	基本形	補う	オギナウ	オギナウ
1406	戦術	名詞	一般					戦術	センジュツ	センジュツ
1407	進歩	名詞	サ変接続					進歩	シンポ	シンポ
1408	タイミング	名詞	一般					タイミング	タイミング	タイミング
1409	最新	名詞	一般					最新	サイシン	サイシン
1410	見通す	動詞	自立			五段・サ行	基本形	見通す	ミトオス	ミトオス
1411	実用	名詞	サ変接続					実用	ジツヨウ	ジツヨー
1412	着手	名詞	サ変接続					着手	チャクシュ	チャクシュ
1413	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
1414	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
1415	より	副詞	一般					より	ヨリ	ヨリ
1416	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
1417	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
1418	時期	名詞	副詞可能					時期	ジキ	ジキ
1419	相手	名詞	一般					相手	アイテ	アイテ
1420	始めれ	動詞	自立			一段	仮定形	始める	ハジメレ	ハジメレ
1421	置いてきぼり	名詞	一般					置いてきぼり	オイテキボリ	オイテキボリ
1422	食う	動詞	自立			五段・ワ行促音便	基本形	食う	クウ	クウ
1423	世界中	名詞	一般					世界中	セカイジュウ	セカイジュー
1424	続け	動詞	非自立			一段	連用形	続ける	ツヅケ	ツズケ
1425	ほう	名詞	非自立	一般				ほう	ホウ	ホー
1426	よい	形容詞	自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
1427	専門	名詞	一般					専門	センモン	センモン
1428	家	名詞	接尾	一般				家	カ	カ
1429	要望	名詞	サ変接続					要望	ヨウボウ	ヨーボー
1430	配慮	名詞	サ変接続					配慮	ハイリョ	ハイリョ
1431	社会	名詞	一般					社会	シャカイ	シャカイ
1432	大	接頭詞	名詞接続					大	ダイ	ダイ
1433	地震	名詞	一般					地震	ジシン	ジシン
1434	津波	名詞	一般					津波	ツナミ	ツナミ
1435	大火	名詞	一般					大火	タイカ	タイカ
1436	果たせる	動詞	自立			一段	基本形	果たせる	ハタセル	ハタセル
1437	任せ	動詞	自立			一段	連用形	任せる	マカセ	マカセ
1438	おけ	動詞	非自立			五段・カ行イ音便	仮定形	おく	オケ	オケ
1439	今や	副詞	一般					今や	イマヤ	イマヤ
1440	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
1441	他社	名詞	一般					他社	タシャ	タシャ
1442	苦労	名詞	サ変接続					苦労	クロウ	クロー
1443	発売	名詞	サ変接続					発売	ハツバイ	ハツバイ
1444	後塵	名詞	一般					後塵	コウジン	コージン
1445	拝	名詞	サ変接続					拝	ハイ	ハイ
1446	全く	副詞	助詞類接続					全く	マッタク	マッタク
1447	実態	名詞	一般					実態	ジッタイ	ジッタイ
1448	全社	名詞	一般					全社	ゼンシャ	ゼンシャ
1449	重複	名詞	サ変接続					重複	ジュウフク	ジューフク
1450	無駄	名詞	形容動詞語幹					無駄	ムダ	ムダ
1451	排除	名詞	サ変接続					排除	ハイジョ	ハイジョ
1452	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
1453	ステーク	名詞	一般					ステーク	ステーク	ステーク
1454	ホルダー	名詞	一般					ホルダー	ホルダー	ホルダー
1455	次に	副詞	一般					次に	ツギニ	ツギニ
1456	進む	動詞	自立			五段・マ行	基本形	進む	ススム	ススム
1457	割り当てる	動詞	自立			一段	基本形	割り当てる	ワリアテル	ワリアテル
1458	形	名詞	接尾	一般				形	ガタ	ガタ
1459	欠陥	名詞	一般					欠陥	ケッカン	ケッカン
1460	数	名詞	接尾	一般				数	スウ	スー
1461	主管	名詞	サ変接続					主管	シュカン	シュカン
1462	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
1463	見込み	名詞	一般					見込み	ミコミ	ミコミ
1464	総	接頭詞	名詞接続					総	ソウ	ソー
1465	割合	名詞	一般					割合	ワリアイ	ワリアイ
1466	テーマ	名詞	一般					テーマ	テーマ	テーマ
1467	毎	名詞	接尾	一般				毎	ゴト	ゴト
1468	節	名詞	接尾	助数詞				節	セツ	セツ
1469	単なる	連体詞						単なる	タンナル	タンナル
1470	道具	名詞	一般					道具	ドウグ	ドーグ
1471	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
1472	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
1473	膨らみ	動詞	自立			五段・マ行	連用形	膨らむ	フクラミ	フクラミ
1474	抑える	動詞	自立			一段	基本形	抑える	オサエル	オサエル
1475	柔軟	名詞	形容動詞語幹					柔軟	ジュウナン	ジューナン
1476	アーキテクチャ	名詞	一般					アーキテクチャ	アーキテクチャ	アーキテクチャ
1477	少し	副詞	助詞類接続					少し	スコシ	スコシ
1478	でも	助詞	副助詞					でも	デモ	デモ
1479	着目	名詞	サ変接続					着目	チャクモク	チャクモク
1480	やや	副詞	一般					やや	ヤヤ	ヤヤ
1481	災害	名詞	一般					災害	サイガイ	サイガイ
1482	事故	名詞	一般					事故	ジコ	ジコ
1483	関心事	名詞	一般					関心事	カンシンジ	カンシンジ
1484	多岐	名詞	一般					多岐	タキ	タキ
1485	渡る	動詞	自立			五段・ラ行	基本形	渡る	ワタル	ワタル
1486	捌い	動詞	自立			五段・カ行イ音便	連用タ接続	捌く	サバイ	サバイ
1487	多様	名詞	形容動詞語幹					多様	タヨウ	タヨー
1488	広がっ	動詞	自立			五段・ラ行	連用タ接続	広がる	ヒロガッ	ヒロガッ
1489	極めて	副詞	一般					極めて	キワメテ	キワメテ
1490	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
1491	隠蔽	名詞	サ変接続					隠蔽	インペイ	インペイ
1492	見え	動詞	自立			一段	未然形	見える	ミエ	ミエ
1493	べし	助動詞				文語・ベシ	基本形	べし	ベシ	ベシ
1494	せよ	動詞	自立			サ変・スル	命令ｙｏ	する	セヨ	セヨ
1495	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
1496	下げる	動詞	自立			一段	基本形	下げる	サゲル	サゲル
1497	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
1498	モチベーション	名詞	一般						*	*
1499	コンプライアンス	名詞	一般						*	*
1500	関係付け	動詞	自立			一段	連用形	関係付ける	カンケイヅケ	カンケイズケ
1501	関連付け	動詞	自立			一段	未然形	関連付ける	カンレンヅケ	カンレンズケ
1502	イメージ	名詞	サ変接続					イメージ	イメージ	イメージ
1503	真	名詞	一般					真	シン	シン
1504	精査	名詞	サ変接続					精査	セイサ	セイサ
1505	充分	名詞	形容動詞語幹					充分	ジュウブン	ジューブン
1506	捉える	動詞	自立			一段	基本形	捉える	トラエル	トラエル
1507	源泉	名詞	一般					源泉	ゲンセン	ゲンセン
1508	『	記号	括弧開					『	『	『
1509	』	記号	括弧閉					』	』	』
1510	行い	動詞	自立			五段・ワ行促音便	連用形	行う	オコナイ	オコナイ
1511	見極めよ	動詞	自立			一段	命令ｙｏ	見極める	ミキワメヨ	ミキワメヨ
1512	適切	名詞	一般					適切	テキセツ	テキセツ
1513	捨てよ	動詞	自立			一段	命令ｙｏ	捨てる	ステヨ	ステヨ
1514	量	名詞	接尾	一般				量	リョウ	リョウ
1515	調整	名詞	サ変接続					調整	チョウセイ	チョーセイ
1516	［	記号	括弧開					［	［	［
1517	尺度	名詞	一般					尺度	シャクド	シャクド
1518	デメリット	名詞	一般					デメリット	デメリット	デメリット
1519	ライン	名詞	一般					ライン	ライン	ライン
1520	推移	名詞	サ変接続					推移	スイイ	スイイ
1521	パリ	名詞	固有名詞	地域	一般			パリ	パリ	パリ
1522	工	名詞	一般					工	コウ	コー
1523	ーショシ	名詞	一般						*	*
1524	ペ	名詞	一般					ペ	ペ	ペ
1525	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
1526	図	名詞	接尾	一般				図	ズ	ズ
1527	ダブり	動詞	自立			五段・ラ行	連用形	ダブる	ダブリ	ダブリ
1528	ミッシー	名詞	一般						*	*
1529	名前	名詞	一般					名前	ナマエ	ナマエ
1530	付けよ	動詞	自立			一段	命令ｙｏ	付ける	ツケヨ	ツケヨ
1531	注意	名詞	サ変接続					注意	チュウイ	チューイ
1532	廃止	名詞	サ変接続					廃止	ハイシ	ハイシ
1533	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
1534	ーション	名詞	一般						*	*
1535	減	名詞	一般					減	ゲン	ゲン
1536	8	名詞	数						*	*
1537	連結	名詞	サ変接続					連結	レンケツ	レンケツ
1538	並行	名詞	サ変接続					並行	ヘイコウ	ヘイコー
1539	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
1540	パターン	名詞	一般					パターン	パターン	パターン
1541	削減	名詞	サ変接続					削減	サクゲン	サクゲン
1542	カスタマイズ	名詞	一般					カスタマイズ	カスタマイズ	カスタマイズ
1543	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
1544	持て	動詞	自立			五段・タ行	命令ｅ	持つ	モテ	モテ
1545	反対	名詞	サ変接続					反対	ハンタイ	ハンタイ
1546	トップ	名詞	一般					トップ	トップ	トップ
1547	是非	名詞	サ変接続					是非	ゼヒ	ゼヒ
1548	再度	副詞	助詞類接続					再度	サイド	サイド
1549	グレード	名詞	一般					グレード	グレード	グレード
1550	引き出す	動詞	自立			五段・サ行	基本形	引き出す	ヒキダス	ヒキダス
1551	別	名詞	接尾	一般				別	ベツ	ベツ
1552	分けよ	動詞	自立			一段	命令ｙｏ	分ける	ワケヨ	ワケヨ
1553	振り分け	名詞	一般					振り分け	フリワケ	フリワケ
1554	聞き出す	動詞	自立			五段・サ行	基本形	聞き出す	キキダス	キキダス
1555	シート	名詞	一般					シート	シート	シート
1556	矛盾	名詞	サ変接続					矛盾	ムジュン	ムジュン
1557	トレードオフ	名詞	サ変接続					トレードオフ	トレードオフ	トレードオフ
1558	解消	名詞	サ変接続					解消	カイショウ	カイショー
1559	一律	名詞	副詞可能					一律	イチリツ	イチリツ
1560	メトリクス	名詞	一般						*	*
1561	な	助詞	終助詞					な	ナ	ナ
1562	体感	名詞	一般					体感	タイカン	タイカン
1563	もらえ	動詞	非自立			五段・ワ行促音便	命令ｅ	もらう	モラエ	モラエ
1564	長時間	名詞	副詞可能					長時間	チョウジカン	チョージカン
1565	ダウン	名詞	サ変接続					ダウン	ダウン	ダウン
1566	訓練	名詞	サ変接続					訓練	クンレン	クンレン
1567	読本	名詞	一般					読本	ドクホン	ドクホン
1568	ユーザビリティ	名詞	一般						*	*
1569	ユーザビリティ	名詞	固有名詞	組織					*	*
1570	UX	名詞	一般						*	*
1571	乖離	名詞	サ変接続					乖離	カイリ	カイリ
1572	不具合	名詞	形容動詞語幹					不具合	フグアイ	フグアイ
1573	当たり前	名詞	形容動詞語幹					当たり前	アタリマエ	アタリマエ
1574	思い込み	名詞	一般					思い込み	オモイコミ	オモイコミ
1575	払拭	名詞	サ変接続					払拭	フッショク	フッショク
1576	高まり	名詞	一般					高まり	タカマリ	タカマリ
1577	的確	名詞	形容動詞語幹					的確	テキカク	テキカク
1578	対立	名詞	サ変接続					対立	タイリツ	タイリツ
1579	リッチ	名詞	一般					リッチ	リッチ	リッチ
1580	ピクチャ	名詞	一般					ピクチャ	ピクチャ	ピクチャ
1581	一人称	名詞	一般					一人称	イチニンショウ	イチニンショー
1582	扱う	動詞	自立			五段・ワ行促音便	基本形	扱う	アツカウ	アツカウ
1583	セレモニー	名詞	一般					セレモニー	セレモニー	セレモニー
1584	エスカレーション	名詞	サ変接続					エスカレーション	エスカレーション	エスカレーション
1585	パス	名詞	サ変接続					パス	パス	パス
1586	機関	名詞	一般					機関	キカン	キカン
1587	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
1588	データモデル	名詞	一般					データモデル	データモデル	データモデル
1589	データベース	名詞	一般					データベース	データベース	データベース
1590	クラス	名詞	一般					クラス	クラス	クラス
1591	コード	名詞	一般					コード	コード	コード
1592	ロジック	名詞	一般					ロジック	ロジック	ロジック
1593	ジョブスケジュール	名詞	一般						*	*
1594	ジョブ	名詞	固有名詞	一般					*	*
1595	ファイル	名詞	一般					ファイル	ファイル	ファイル
1596	連携	名詞	サ変接続					連携	レンケイ	レンケイ
1597	像	名詞	接尾	一般				像	ゾウ	ゾー
1598	概略	名詞	一般					概略	ガイリャク	ガイリャク
1599	もと	名詞	一般					もと	モト	モト
1600	なに	名詞	代名詞	一般				なに	ナニ	ナニ
1601	サーバ	名詞	一般					サーバ	サーバ	サーバ
1602	関	名詞	固有名詞	人名	姓			関	セキ	セキ
1603	連	名詞	一般					連	レン	レン
1604	保持	名詞	サ変接続					保持	ホジ	ホジ
1605	画面	名詞	一般					画面	ガメン	ガメン
1606	遷移	名詞	サ変接続					遷移	センイ	センイ
1607	フィールドワーク	名詞	一般					フィールドワーク	フィールドワーク	フィールドワーク
1608	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
1609	埋もれ	動詞	自立			一段	連用形	埋もれる	ウズモレ	ウズモレ
1610	宝	名詞	固有名詞	人名	姓			宝	タカラ	タカラ
1611	ドキュメント	名詞	一般					ドキュメント	ドキュメント	ドキュメント
1612	発掘	名詞	サ変接続					発掘	ハックツ	ハックツ
1613	新人	名詞	一般					新人	シンジン	シンジン
1614	研修	名詞	サ変接続					研修	ケンシュウ	ケンシュー
1615	用	名詞	接尾	一般				用	ヨウ	ヨー
1616	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
1617	SLA	名詞	固有名詞	組織					*	*
1618	照らし	動詞	自立			五段・サ行	連用形	照らす	テラシ	テラシ
1619	操作	名詞	サ変接続					操作	ソウサ	ソーサ
1620	インタビュー	名詞	サ変接続					インタビュー	インタビュー	インタビュー
1621	実	接頭詞	名詞接続					実	ジツ	ジツ
1622	観察	名詞	サ変接続					観察	カンサツ	カンサツ
1623	エスノグラフィー	名詞	固有名詞	一般					*	*
1624	シャドーイング	名詞	一般						*	*
1625	見据え	動詞	自立			一段	連用形	見据える	ミスエ	ミスエ
1626	留意	名詞	サ変接続					留意	リュウイ	リューイ
1627	点	名詞	接尾	一般				点	テン	テン
1628	前後	名詞	副詞可能					前後	ゼンゴ	ゼンゴ
1629	マッピング	名詞	サ変接続					マッピング	マッピング	マッピング
1630	一覧	名詞	サ変接続					一覧	イチラン	イチラン
1631	表	名詞	接尾	一般				表	ヒョウ	ヒョー
1632	フロー	名詞	一般					フロー	フロー	フロー
1633	エンティティ	名詞	一般					エンティティ	エンティティ	エンティティ
1634	レイアウト	名詞	サ変接続					レイアウト	レイアウト	レイアウト
1635	帳票	名詞	一般					帳票	チョウヒョウ	チョーヒョー
1636	CRUD	名詞	一般						*	*
1637	ER	名詞	一般						*	*
1638	ンティティ	名詞	一般						*	*
1639	総合	名詞	サ変接続					総合	ソウゴウ	ソーゴー
1640	図	名詞	一般					図	ズ	ズ
1641	表	名詞	一般					表	ヒョウ	ヒョー
1642	図書館	名詞	一般					図書館	トショカン	トショカン
1643	貸出	名詞	一般					貸出	カシダシ	カシダシ
1644	会員	名詞	一般					会員	カイイン	カイイン
1645	種別	名詞	サ変接続					種別	シュベツ	シュベツ
1646	次元	名詞	接尾	助数詞				次元	ジゲン	ジゲン
1647	延長	名詞	サ変接続					延長	エンチョウ	エンチョー
1648	回数	名詞	一般					回数	カイスウ	カイスー
1649	新規	名詞	一般					新規	シンキ	シンキ
1650	制限	名詞	サ変接続					制限	セイゲン	セイゲン
1651	9	名詞	数						*	*
1652	当初	名詞	副詞可能					当初	トウショ	トーショ
1653	漏れ	名詞	接尾	一般				漏れ	モレ	モレ
1654	a	名詞	一般						*	*
1655	b	名詞	一般						*	*
1656	レスポンスタイム	名詞	一般					レスポンスタイム	レスポンスタイム	レスポンスタイム
1657	c	名詞	一般						*	*
1658	d	名詞	一般						*	*
1659	率	名詞	接尾	一般				率	リツ	リツ
1660	e	名詞	一般						*	*
1661	f	名詞	一般						*	*
1662	g	名詞	一般						*	*
1663	移植	名詞	サ変接続					移植	イショク	イショク
1664	見積もり	名詞	サ変接続					見積もり	ミツモリ	ミツモリ
1665	インスペクション	名詞	一般						*	*
1666	インスベクション	名詞	一般						*	*
1667	新旧	名詞	一般					新旧	シンキュウ	シンキュー
1668	ワークフローステータス	名詞	一般						*	*
1669	未	接頭詞	名詞接続					未	ミ	ミ
1670	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
1671	18	名詞	数						*	*
1672	未決	名詞	一般					未決	ミケツ	ミケツ
1673	19	名詞	数						*	*
1674	20	名詞	数						*	*
1675	口頭	名詞	一般					口頭	コウトウ	コートー
1676	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
1677	書記	名詞	一般					書記	ショキ	ショキ
1678	編	名詞	接尾	一般				編	ヘン	ヘン
1679	見極める	動詞	自立			一段	基本形	見極める	ミキワメル	ミキワメル
1680	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
1681	サントリー	名詞	固有名詞	組織				サントリー	サントリー	サントリー
1682	テクノロジー	名詞	一般					テクノロジー	テクノロジー	テクノロジー
1683	株式会社	名詞	一般					株式会社	カブシキガイシャ	カブシキガイシャ
1684	NTT	名詞	一般						*	*
1685	バリエーション	名詞	一般					バリエーション	バリエーション	バリエーション
1686	鳥瞰	名詞	サ変接続					鳥瞰	チョウカン	チョーカン
1687	シナリオマトリクス	名詞	一般						*	*
1688	富士通	名詞	固有名詞	組織				富士通	フジツウ	フジツー
1689	進め方	名詞	一般					進め方	ススメカタ	ススメカタ
1690	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
1691	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
1692	ステークホルダ	名詞	固有名詞	一般					*	*
1693	図る	動詞	自立			五段・ラ行	基本形	図る	ハカル	ハカル
1694	セイコーエプソン	名詞	固有名詞	組織				セイコーエプソン	セイコーエプソン	セイコーエプソン
1695	ジャステック	名詞	固有名詞	組織				ジャステック	ジャステック	ジャステック
1696	戻り	動詞	自立			五段・ラ行	連用形	戻る	モドリ	モドリ
1697	図表	名詞	一般					図表	ズヒョウ	ズヒョー
1698	おわり	動詞	自立			五段・ラ行	連用形	おわる	オワリ	オワリ
1699	付録	名詞	サ変接続					付録	フロク	フロク
1700	」[	名詞	サ変接続						*	*
1701	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
1702	共に	副詞	一般					共に	トモニ	トモニ
1703	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
1704	る	助動詞				文語・ル	基本形	る	ル	ル
1705	付図	名詞	一般					付図	フズ	フズ
1706	よ	助詞	終助詞					よ	ヨ	ヨ
1707	ける	動詞	自立			五段・ラ行	基本形	ける	ケル	ケル
1708	コツ	名詞	一般					コツ	コツ	コツ
1709	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
1710	文献	名詞	一般					文献	ブンケン	ブンケン
1711	[	名詞	サ変接続						*	*
1712	IPA	名詞	一般						*	*
1713	SEC	名詞	一般						*	*
1714	，「	名詞	サ変接続						*	*
1715	，	名詞	サ変接続						*	*
1716	http	名詞	一般						*	*
1717	://	名詞	サ変接続						*	*
1718	www	名詞	一般						*	*
1719	ipa	名詞	一般						*	*
1720	go	名詞	一般						*	*
1721	jp	名詞	一般						*	*
1722	sec	名詞	一般						*	*
1723	publish	名詞	一般						*	*
1724	tn	名詞	一般						*	*
1725	05	名詞	数						*	*
1726	002	名詞	数						*	*
1727	html	名詞	固有名詞	組織					*	*
1728	ユーザー	名詞	一般					ユーザー	ユーザー	ユーザー
1729	協会	名詞	一般					協会	キョウカイ	キョーカイ
1730	JUAS	名詞	固有名詞	組織					*	*
1731	動向	名詞	一般					動向	ドウコウ	ドーコー
1732	ソフトウェアメトリックス	名詞	一般						*	*
1733	meti	名詞	一般						*	*
1734	policy	名詞	一般						*	*
1735	it	名詞	一般						*	*
1736	_	名詞	サ変接続						*	*
1737	keiyaku	名詞	一般						*	*
1738	model	名詞	一般						*	*
1739	keiyakusyo	名詞	一般						*	*
1740	pdf	名詞	固有名詞	組織					*	*
1741	JIIP	名詞	一般						*	*
1742	年度	名詞	接尾	助数詞				年度	ネンド	ネンド
1743	2015	名詞	数						*	*
1744	2010	名詞	数						*	*
1745	https	名詞	一般						*	*
1746	softwareengineering	名詞	一般						*	*
1747	reports	名詞	一般						*	*
1748	20100416	名詞	数						*	*
1749	html	名詞	一般						*	*
1750	Tri	名詞	一般						*	*
1751	shaping	名詞	一般						*	*
1752	2011	名詞	数						*	*
1753	pr	名詞	一般						*	*
1754	fujitsu	名詞	一般						*	*
1755	com	名詞	一般						*	*
1756	news	名詞	一般						*	*
1757	02	名詞	数						*	*
1758	実教出版	名詞	固有名詞	組織				実教出版	ジツキョウシュッパン	ジツキョーシュッパン
1759	security	名詞	一般						*	*
1760	publications	名詞	一般						*	*
1761	dokuhon	名詞	一般						*	*
1762	教本	名詞	一般					教本	キョウホン	キョーホン
1763	2009	名詞	数						*	*
1764	kyohon	名詞	一般						*	*
1765	index	名詞	一般						*	*
1766	25010	名詞	数						*	*
1767	Systems	名詞	一般						*	*
1768	and	名詞	一般						*	*
1769	software	名詞	一般						*	*
1770	engineering	名詞	一般						*	*
1771	Quality	名詞	一般						*	*
1772	Requirements	名詞	一般						*	*
1773	Evaluation	名詞	一般						*	*
1774	SQuaRE	名詞	一般						*	*
1775	System	名詞	一般						*	*
1776	quality	名詞	一般						*	*
1777	models	名詞	一般						*	*
1778	20100331	名詞	数						*	*
1779	リファレンス	名詞	一般					リファレンス	リファレンス	リファレンス
1780	巻	名詞	接尾	助数詞				巻	カン	カン
1781	SECBOOKS	名詞	一般						*	*
1782	高信頼	名詞	形容動詞語幹					高信頼	コウシンライ	コーシンライ
1783	JUAS	名詞	一般						*	*
1784	福田	名詞	固有名詞	人名	姓			福田	フクダ	フクダ
1785	修	名詞	固有名詞	人名	名			修	オサム	オサム
1786	編著	名詞	一般					編著	ヘンチョ	ヘンチョ
1787	SE	名詞	一般						*	*
1788	極める	動詞	自立			一段	基本形	極める	キワメル	キワメル
1789	役立つ	動詞	自立			五段・タ行	基本形	役立つ	ヤクダツ	ヤクダツ
1790	術	名詞	接尾	一般				術	ジュツ	ジュツ
1791	日経	名詞	固有名詞	組織				日経	ニッケイ	ニッケイ
1792	BP	名詞	一般						*	*
1793	社	名詞	接尾	一般				社	シャ	シャ
1794	，	名詞	数					，	，	，
1795	取組む	動詞	自立			五段・マ行	基本形	取組む	トリクム	トリクム
1796	」，	名詞	サ変接続						*	*
1797	グローバル	名詞	一般					グローバル	グローバル	グローバル
1798	支える	動詞	自立			一段	基本形	支える	ササエル	ササエル
1799	人材	名詞	一般					人材	ジンザイ	ジンザイ
1800	jinzai	名詞	一般						*	*
1801	jigyou	名詞	一般						*	*
1802	global	名詞	一般						*	*
1803	report	名詞	一般						*	*
1804	抜粋	名詞	サ変接続					抜粋	バッスイ	バッスイ
1805	政府	名詞	一般					政府	セイフ	セイフ
1806	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
1807	中山	名詞	固有名詞	人名	姓			中山	ナカヤマ	ナカヤマ
1808	正樹	名詞	固有名詞	人名	名			正樹	マサキ	マサキ
1809	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
1810	回	名詞	接尾	助数詞				回	カイ	カイ
1811	）?	名詞	サ変接続						*	*
1812	および	接続詞						および	オヨビ	オヨビ
1813	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
1814	沿っ	動詞	自立			五段・ワ行促音便	連用タ接続	沿う	ソッ	ソッ
1815	プロフィール	名詞	一般					プロフィール	プロフィール	プロフィール
1816	一般	名詞	一般					一般	イッパン	イッパン
1817	総論	名詞	一般					総論	ソウロン	ソーロン
1818	Ｉ	記号	アルファベット					Ｉ	アイ	アイ
1819	Ｔ	記号	アルファベット					Ｔ	ティー	ティー
1820	ガバナンス	名詞	一般						*	*
1821	交流	名詞	サ変接続					交流	コウリュウ	コーリュー
1822	登用	名詞	サ変接続					登用	トウヨウ	トーヨー
1823	ＯＤＢ	名詞	固有名詞	組織					*	*
1824	進捗	名詞	サ変接続					進捗	シンチョク	シンチョク
1825	実績	名詞	一般					実績	ジッセキ	ジッセキ
1826	改定	名詞	サ変接続					改定	カイテイ	カイテイ
1827	経費	名詞	一般					経費	ケイヒ	ケイヒ
1828	登録	名詞	サ変接続					登録	トウロク	トーロク
1829	21	名詞	数						*	*
1830	22	名詞	数						*	*
1831	23	名詞	数						*	*
1832	ＲＦＩ	名詞	一般						*	*
1833	ヒアリング	名詞	一般					ヒアリング	ヒアリング	ヒアリング
1834	24	名詞	数						*	*
1835	27	名詞	数						*	*
1836	32	名詞	数						*	*
1837	案件	名詞	一般					案件	アンケン	アンケン
1838	一	名詞	数					一	イチ	イチ
1839	次	名詞	接尾	助数詞				次	ジ	ジ
1840	招請	名詞	サ変接続					招請	ショウセイ	ショーセイ
1841	ＲＦＰ	名詞	一般						*	*
1842	公告	名詞	サ変接続					公告	コウコク	コーコク
1843	33	名詞	数						*	*
1844	提案	名詞	サ変接続					提案	テイアン	テイアン
1845	審査	名詞	サ変接続					審査	シンサ	シンサ
1846	34	名詞	数						*	*
1847	入	接頭詞	名詞接続					入	ニュウ	ニュー
1848	開札	名詞	サ変接続					開札	カイサツ	カイサツ
1849	低	接頭詞	名詞接続					低	テイ	テイ
1850	入札	名詞	サ変接続					入札	ニュウサツ	ニューサツ
1851	価格	名詞	一般					価格	カカク	カカク
1852	写し	名詞	一般					写し	ウツシ	ウツシ
1853	35	名詞	数						*	*
1854	解除	名詞	サ変接続					解除	カイジョ	カイジョ
1855	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
1856	36	名詞	数						*	*
1857	37	名詞	数						*	*
1858	案	名詞	一般					案	アン	アン
1859	中長期	名詞	一般					中長期	チュウチョウキ	チューチョーキ
1860	38	名詞	数						*	*
1861	単体テスト	名詞	一般					単体テスト	タンタイテスト	タンタイテスト
1862	受入	名詞	一般					受入	ウケイレ	ウケイレ
1863	三	名詞	数					三	サン	サン
1864	39	名詞	数						*	*
1865	本番	名詞	一般					本番	ホンバン	ホンバン
1866	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
1867	引継ぎ	名詞	一般					引継ぎ	ヒキツギ	ヒキツギ
1868	検査	名詞	サ変接続					検査	ケンサ	ケンサ
1869	検収	名詞	サ変接続					検収	ケンシュウ	ケンシュー
1870	納品	名詞	サ変接続					納品	ノウヒン	ノーヒン
1871	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
1872	40	名詞	数						*	*
1873	リハーサル	名詞	一般					リハーサル	リハーサル	リハーサル
1874	教育	名詞	サ変接続					教育	キョウイク	キョーイク
1875	26	名詞	数						*	*
1876	定着	名詞	サ変接続					定着	テイチャク	テイチャク
1877	モニタリング	名詞	一般					モニタリング	モニタリング	モニタリング
1878	促進	名詞	サ変接続					促進	ソクシン	ソクシン
1879	日常	名詞	一般					日常	ニチジョウ	ニチジョー
1880	指標	名詞	一般					指標	シヒョウ	シヒョー
1881	運営上	名詞	一般					運営上	ウンエイジョウ	ウンエイジョー
1882	41	名詞	数						*	*
1883	28	名詞	数						*	*
1884	42	名詞	数						*	*
1885	43	名詞	数						*	*
1886	29	名詞	数						*	*
1887	44	名詞	数						*	*
1888	定常	名詞	一般					定常	テイジョウ	テイジョー
1889	45	名詞	数						*	*
1890	46	名詞	数						*	*
1891	現況	名詞	一般					現況	ゲンキョウ	ゲンキョー
1892	発	名詞	一般					発	ハツ	ハツ
1893	災	名詞	一般					災	ワザワイ	ワザワイ
1894	47	名詞	数						*	*
1895	31	名詞	数						*	*
1896	48	名詞	数						*	*
1897	フォローアップ	名詞	一般					フォローアップ	フォローアップ	フォローアップ
1898	特例	名詞	一般					特例	トクレイ	トクレイ
1899	49	名詞	数						*	*
1900	別紙	名詞	一般					別紙	ベッシ	ベッシ
1901	区分	名詞	サ変接続					区分	クブン	クブン
1902	ＯＤＢ	名詞	一般						*	*
1903	51	名詞	数						*	*
1904	内訳	名詞	一般					内訳	ウチワケ	ウチワケ
1905	52	名詞	数						*	*
1906	スタンドアロン	名詞	一般					スタンドアロン	スタンドアロン	スタンドアロン
1907	手引	名詞	一般					手引	テビキ	テビキ
1908	56	名詞	数						*	*
1909	58	名詞	数						*	*
1910	59	名詞	数						*	*
1911	60	名詞	数						*	*
1912	63	名詞	数						*	*
1913	64	名詞	数						*	*
1914	68	名詞	数						*	*
1915	77	名詞	数						*	*
1916	82	名詞	数						*	*
1917	⇒	名詞	サ変接続						*	*
1918	各	接頭詞	数接続					各	カク	カク
1919	府	名詞	一般					府	フ	フ
1920	統括	名詞	サ変接続					統括	トウカツ	トーカツ
1921	CIO	名詞	固有名詞	組織					*	*
1922	連絡	名詞	サ変接続					連絡	レンラク	レンラク
1923	会議	名詞	サ変接続					会議	カイギ	カイギ
1924	http	名詞	固有名詞	組織					*	*
1925	soumu	名詞	一般						*	*
1926	main	名詞	一般						*	*
1927	sosiki	名詞	一般						*	*
1928	gyoukan	名詞	一般						*	*
1929	kanri	名詞	一般						*	*
1930	infosystem	名詞	一般						*	*
1931	guide	名詞	一般						*	*
1932	i	名詞	固有名詞	組織					*	*
1933	コンピテンシ・ディクショナリ	名詞	一般						*	*
1934	時代	名詞	一般					時代	ジダイ	ジダイ
1935	夏	名詞	一般					夏	ナツ	ナツ
1936	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
1937	振興	名詞	サ変接続					振興	シンコウ	シンコー
1938	機構	名詞	一般					機構	キコウ	キコー
1939	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
1940	版	名詞	接尾	一般				版	バン	バン
1941	公開	名詞	サ変接続					公開	コウカイ	コーカイ
1942	コンピテンシ	名詞	一般						*	*
1943	ディクショナリ	名詞	一般						*	*
1944	https	名詞	固有名詞	組織					*	*
1945	hrd	名詞	一般						*	*
1946	i	名詞	一般						*	*
1947	competency	名詞	一般						*	*
1948	dictionary	名詞	一般						*	*
1949	icd	名詞	一般						*	*
1950	download	名詞	一般						*	*
1951	参照	名詞	サ変接続					参照	サンショウ	サンショー
1952	習得	名詞	サ変接続					習得	シュウトク	シュートク
1953	過度	名詞	形容動詞語幹					過度	カド	カド
1954	??????	名詞	サ変接続						*	*
1955	指針	名詞	一般					指針	シシン	シシン
1956	行政	名詞	一般					行政	ギョウセイ	ギョーセイ
1957	係る	動詞	自立			五段・ラ行	基本形	係る	カカル	カカル
1958	ローテーション	名詞	一般					ローテーション	ローテーション	ローテーション
1959	工夫	名詞	サ変接続					工夫	クフウ	クフー
1960	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
1961	推進	名詞	サ変接続					推進	スイシン	スイシン
1962	職員	名詞	一般					職員	ショクイン	ショクイン
1963	リテラシ	名詞	一般						*	*
1964	努める	動詞	自立			一段	基本形	努める	ツトメル	ツトメル
1965	?????	名詞	サ変接続						*	*
1966	?【	名詞	サ変接続						*	*
1967	MRI	名詞	固有名詞	組織					*	*
1968	mri	名詞	一般						*	*
1969	co	名詞	一般						*	*
1970	opinion	名詞	一般						*	*
1971	column	名詞	一般						*	*
1972	gov	名詞	一般						*	*
1973	info	名詞	一般						*	*
1974	20150410	名詞	数						*	*
1975	ソフトウエア	名詞	一般					ソフトウエア	ソフトウエア	ソフトウエア
1976	会社	名詞	一般					会社	カイシャ	カイシャ
1977	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
1978	しかしながら	接続詞						しかしながら	シカシナガラ	シカシナガラ
1979	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
1980	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
1981	難しかっ	形容詞	自立			形容詞・イ段	連用タ接続	難しい	ムズカシカッ	ムズカシカッ
1982	1994	名詞	数						*	*
1983	2004	名詞	数						*	*
1984	経	動詞	自立			一段	連用形	経る	ヘ	ヘ
1985	進化	名詞	サ変接続					進化	シンカ	シンカ
1986	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
1987	頃	名詞	接尾	副詞可能				頃	ゴロ	ゴロ
1988	普及	名詞	サ変接続					普及	フキュウ	フキュー
1989	言え	動詞	自立			一段	未然形	言える	イエ	イエ
1990	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
1991	EA	名詞	一般						*	*
1992	エンタープライズ	名詞	一般					エンタープライズ	エンタープライズ	エンタープライズ
1993	電子	名詞	一般					電子	デンシ	デンシ
1994	ユーザビリティガイドライン	名詞	一般						*	*
1995	カバー	名詞	サ変接続					カバー	カバー	カバー
1996	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
1997	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
1998	下	名詞	一般					下	シタ	シタ
1999	世界	名詞	一般					世界	セカイ	セカイ
2000	最先端	名詞	一般					最先端	サイセンタン	サイセンタン
2001	国家	名詞	一般					国家	コッカ	コッカ
2002	創造	名詞	サ変接続					創造	ソウゾウ	ソーゾー
2003	宣言	名詞	サ変接続					宣言	センゲン	センゲン
2004	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
2005	則し	動詞	自立			五段・サ行	連用形	則す	ソクシ	ソクシ
2006	見直し	動詞	自立			五段・サ行	連用形	見直す	ミナオシ	ミナオシ
2007	上	名詞	非自立	副詞可能				上	ウエ	ウエ
2008	右側	名詞	一般					右側	ミギガワ	ミギガワ
2009	取り込ま	動詞	自立			五段・マ行	未然形	取り込む	トリコマ	トリコマ
2010	絵姿	名詞	一般					絵姿	エスガタ	エスガタ
2011	描く	動詞	自立			五段・カ行イ音便	基本形	描く	エガク	エガク
2012	後	接頭詞	名詞接続					後	コウ	コー
2013	位置付け	動詞	自立			一段	未然形	位置付ける	イチヅケ	イチズケ
2014	所期	名詞	サ変接続					所期	ショキ	ショキ
2015	果たせ	動詞	自立			一段	未然形	果たせる	ハタセ	ハタセ
2016	面	名詞	一般					面	メン	メン
2017	見受け	動詞	自立			一段	未然形	見受ける	ミウケ	ミウケ
2018	､	名詞	サ変接続						*	*
2019	かなり	名詞	一般					かなり	カナリ	カナリ
2020	ページ	名詞	一般					ページ	ページ	ページ
2021	割い	動詞	自立			五段・カ行イ音便	連用タ接続	割く	サイ	サイ
2022	二つ	名詞	一般					二つ	フタツ	フタツ
2023	糸口	名詞	一般					糸口	イトグチ	イトグチ
2024	公平	名詞	形容動詞語幹					公平	コウヘイ	コーヘイ
2025	拡大	名詞	サ変接続					拡大	カクダイ	カクダイ
2026	ハード	名詞	固有名詞	人名	姓			ハード	ハード	ハード
2027	ウエア	名詞	一般					ウエア	ウエア	ウエア
2028	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
2029	推奨	名詞	サ変接続					推奨	スイショウ	スイショー
2030	期限	名詞	一般					期限	キゲン	キゲン
2031	遅れ	名詞	一般					遅れ	オクレ	オクレ
2032	生ずる	動詞	自立			サ変・－ズル	基本形	生ずる	ショウズル	ショーズル
2033	弊害	名詞	一般					弊害	ヘイガイ	ヘイガイ
2034	統合	名詞	サ変接続					統合	トウゴウ	トーゴー
2035	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
2036	PMO	名詞	固有名詞	組織					*	*
2037	※	記号	一般					※	※	※
2038	補佐	名詞	サ変接続					補佐	ホサ	ホサ
2039	官	名詞	接尾	一般				官	カン	カン
2040	つつ	助詞	接続助詞					つつ	ツツ	ツツ
2041	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
2042	もう	副詞	一般					もう	モウ	モー
2043	大きな	連体詞						大きな	オオキナ	オーキナ
2044	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
2045	プリンター	名詞	一般					プリンター	プリンター	プリンター
2046	ハード	名詞	一般					ハード	ハード	ハード
2047	最低	名詞	一般					最低	サイテイ	サイテイ
2048	落札	名詞	サ変接続					落札	ラクサツ	ラクサツ
2049	一定	名詞	サ変接続					一定	イッテイ	イッテイ
2050	有効	名詞	形容動詞語幹					有効	ユウコウ	ユーコー
2051	配分	名詞	サ変接続					配分	ハイブン	ハイブン
2052	相当	名詞	サ変接続					相当	ソウトウ	ソートー
2053	程度	名詞	接尾	一般				程度	テイド	テイド
2054	差	名詞	一般					差	サ	サ
2055	つい	動詞	自立			五段・カ行イ音便	連用タ接続	つく	ツイ	ツイ
2056	大きかっ	形容詞	自立			形容詞・イ段	連用タ接続	大きい	オオキカッ	オーキカッ
2057	該当	名詞	サ変接続					該当	ガイトウ	ガイトー
2058	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
2059	幅	名詞	一般					幅	ハバ	ハバ
2060	各種	名詞	一般					各種	カクシュ	カクシュ
2061	抜き出し	動詞	自立			五段・サ行	連用形	抜き出す	ヌキダシ	ヌキダシ
2062	流れ	名詞	一般					流れ	ナガレ	ナガレ
2063	掴む	動詞	自立			五段・マ行	基本形	掴む	ツカム	ツカム
2064	ブレ	名詞	一般						*	*
2065	で	動詞	自立			一段	未然形	でる	デ	デ
2066	類	名詞	接尾	一般				類	ルイ	ルイ
2067	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
2068	創意	名詞	一般					創意	ソウイ	ソーイ
2069	余地	名詞	一般					余地	ヨチ	ヨチ
2070	優劣	名詞	一般					優劣	ユウレツ	ユーレツ
2071	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
2072	随意	名詞	一般					随意	ズイイ	ズイイ
2073	扱わ	動詞	自立			五段・ワ行促音便	未然形	扱う	アツカワ	アツカワ
2074	言いなり	名詞	一般					言いなり	イイナリ	イーナリ
2075	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
2076	額	名詞	接尾	一般				額	ガク	ガク
2077	精緻	名詞	一般					精緻	セイチ	セイチ
2078	RFP	名詞	固有名詞	組織					*	*
2079	寄ら	動詞	自立			五段・ラ行	未然形	寄る	ヨラ	ヨラ
2080	見積	名詞	一般					見積	ミツモリ	ミツモリ
2081	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
2082	様々	名詞	形容動詞語幹					様々	サマザマ	サマザマ
2083	書類	名詞	一般					書類	ショルイ	ショルイ
2084	もと	名詞	非自立	一般				もと	モト	モト
2085	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
2086	つまり	接続詞						つまり	ツマリ	ツマリ
2087	進ん	動詞	自立			五段・マ行	連用タ接続	進む	ススン	ススン
2088	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
2089	フィードバック	名詞	サ変接続					フィードバック	フィードバック	フィードバック
2090	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
2091	場所	名詞	一般					場所	バショ	バショ
2092	アクセシビリティ	名詞	一般						*	*
2093	中立	名詞	サ変接続					中立	チュウリツ	チューリツ
2094	１つ	名詞	一般					１つ	ヒトツ	ヒトツ
2095	あと	名詞	副詞可能					あと	アト	アト
2096	別途	副詞	助詞類接続					別途	ベット	ベット
2097	入出力	名詞	サ変接続					入出力	ニュウシュツリョク	ニューシュツリョク
2098	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
2099	年	名詞	一般					年	トシ	トシ
2100	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
2101	当たり	名詞	一般					当たり	アタリ	アタリ
2102	件数	名詞	一般					件数	ケンスウ	ケンスー
2103	繁忙	名詞	一般					繁忙	ハンボウ	ハンボー
2104	期	名詞	接尾	一般				期	キ	キ
2105	諸	接頭詞	名詞接続					諸	ショ	ショ
2106	設備	名詞	サ変接続					設備	セツビ	セツビ
2107	物品	名詞	一般					物品	ブッピン	ブッピン
2108	量	名詞	一般					量	リョウ	リョー
2109	補足	名詞	サ変接続					補足	ホソク	ホソク
2110	頻度	名詞	一般					頻度	ヒンド	ヒンド
2111	等	名詞	固有名詞	人名	名			等	ヒトシ	ヒトシ
2112	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
2113	取り扱わ	動詞	自立			五段・ワ行促音便	未然形	取り扱う	トリアツカワ	トリアツカワ
2114	格付	名詞	一般					格付	カクヅケ	カクズケ
2115	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
2116	要約	名詞	サ変接続					要約	ヨウヤク	ヨーヤク
2117	*	名詞	サ変接続						*	*
2118	本文	名詞	一般					本文	ホンブン	ホンブン
2119	タスクディクショナリ	名詞	一般						*	*
2120	415	名詞	数						*	*
2121	スキルディクショナリ	名詞	一般						*	*
2122	XX	名詞	固有名詞	組織					*	*
2123	身	名詞	一般					身	ミ	ミ
2124	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
2125	付い	動詞	自立			五段・カ行イ音便	連用タ接続	付く	ツイ	ツイ
2126	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
2127	どんな	連体詞						どんな	ドンナ	ドンナ
2128	こなせる	動詞	自立			一段	基本形	こなせる	コナセル	コナセル
2129	そんな	連体詞						そんな	ソンナ	ソンナ
2130	い	動詞	自立			一段	未然形	いる	イ	イ
2131	職務	名詞	一般					職務	ショクム	ショクム
2132	指示	名詞	サ変接続					指示	シジ	シジ
2133	いわゆる	連体詞						いわゆる	イワユル	イワユル
2134	OJT	名詞	一般						*	*
2135	試験	名詞	サ変接続					試験	シケン	シケン
2136	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
2137	iCD	名詞	一般						*	*
2138	ブレーク	名詞	サ変接続					ブレーク	ブレーク	ブレーク
2139	デジタル	名詞	一般					デジタル	デジタル	デジタル
2140	アーカイブ	名詞	一般					アーカイブ	アーカイブ	アーカイブ
2141	念頭	名詞	一般					念頭	ネントウ	ネントー
2142	仮定	名詞	サ変接続					仮定	カテイ	カテイ
2143	j	名詞	一般						*	*
2144	つける	動詞	自立			一段	基本形	つける	ツケル	ツケル
2145	右	名詞	一般					右	ミギ	ミギ
2146	セミナー	名詞	一般					セミナー	セミナー	セミナー
2147	左	名詞	一般					左	ヒダリ	ヒダリ
2148	OJT	名詞	固有名詞	組織					*	*
2149	黒い	形容詞	自立			形容詞・アウオ段	基本形	黒い	クロイ	クロイ
2150	向かっ	動詞	自立			五段・ワ行促音便	連用タ接続	向かう	ムカッ	ムカッ
2151	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
2152	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
2153	タスクディクショナリ	名詞	固有名詞	一般					*	*
2154	自	接頭詞	名詞接続					自	ジ	ジ
2155	利	名詞	一般					利	リ	リ
2156	形態	名詞	一般					形態	ケイタイ	ケイタイ
2157	広範囲	名詞	形容動詞語幹					広範囲	コウハンイ	コーハンイ
2158	が	接続詞						が	ガ	ガ
2159	統制	名詞	サ変接続					統制	トウセイ	トーセイ
2160	群	名詞	接尾	一般				群	グン	グン
2161	表さ	動詞	自立			五段・サ行	未然形	表す	アラワサ	アラワサ
2162	大分	名詞	固有名詞	地域	一般			大分	オオイタ	オーイタ
2163	俯瞰	名詞	サ変接続					俯瞰	フカン	フカン
2164	中	接頭詞	名詞接続					中	チュウ	チュー
2165	スキルディクショナリ	名詞	固有名詞	一般					*	*
2166	単独	名詞	一般					単独	タンドク	タンドク
2167	資格	名詞	一般					資格	シカク	シカク
2168	学校	名詞	一般					学校	ガッコウ	ガッコー
2169	カリキュラム	名詞	一般					カリキュラム	カリキュラム	カリキュラム
2170	結びつけ	動詞	自立			一段	連用形	結びつける	ムスビツケ	ムスビツケ
2171	元	名詞	接尾	一般				元	モト	モト
2172	基づき	動詞	自立			五段・カ行イ音便	連用形	基づく	モトヅキ	モトズキ
2173	メソドロジ	名詞	固有名詞	一般					*	*
2174	テクノロジ	名詞	固有名詞	一般					*	*
2175	ヒューマン	名詞	一般					ヒューマン	ヒューマン	ヒューマン
2176	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
2177	メソドロジ	名詞	一般						*	*
2178	メソドロジカテゴリ	名詞	一般						*	*
2179	局面	名詞	一般					局面	キョクメン	キョクメン
2180	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
2181	汎用	名詞	一般					汎用	ハンヨウ	ハンヨー
2182	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
2183	テクノロジ	名詞	一般						*	*
2184	テクノロジカテゴリ	名詞	一般						*	*
2185	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
2186	メソドロジ	名詞	固有名詞	組織					*	*
2187	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
2188	固有	名詞	一般					固有	コユウ	コユー
2189	高低	名詞	一般					高低	コウテイ	コーテイ
2190	広狭	名詞	一般					広狭	コウキョウ	コーキョー
2191	軸	名詞	一般					軸	ジク	ジク
2192	表し	動詞	自立			五段・サ行	連用形	表す	アラワシ	アラワシ
2193	パスポート	名詞	一般					パスポート	パスポート	パスポート
2194	シラバス	名詞	一般						*	*
2195	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
2196	事務	名詞	一般					事務	ジム	ジム
2197	中核	名詞	一般					中核	チュウカク	チューカク
2198	利便	名詞	一般					利便	リベン	リベン
2199	透明	名詞	形容動詞語幹					透明	トウメイ	トーメイ
2200	喫緊	名詞	一般					喫緊	キッキン	キッキン
2201	高度	名詞	形容動詞語幹					高度	コウド	コード
2202	取組	名詞	一般					取組	トリクミ	トリクミ
2203	横断	名詞	サ変接続					横断	オウダン	オーダン
2204	手続	名詞	サ変接続					手続	テツヅキ	テツズキ
2205	通信	名詞	サ変接続					通信	ツウシン	ツーシン
2206	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
2207	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
2208	法律	名詞	一般					法律	ホウリツ	ホーリツ
2209	144	名詞	数						*	*
2210	号	名詞	接尾	一般				号	ゴウ	ゴー
2211	条	名詞	接尾	助数詞				条	ジョウ	ジョー
2212	項	名詞	接尾	助数詞				項	コウ	コー
2213	６月	名詞	副詞可能					６月	ロクガツ	ロクガツ
2214	閣議	名詞	一般					閣議	カクギ	カクギ
2215	全部	名詞	副詞可能					全部	ゼンブ	ゼンブ
2216	本部	名詞	一般					本部	ホンブ	ホンブ
2217	内閣	名詞	一般					内閣	ナイカク	ナイカク
2218	政策	名詞	一般					政策	セイサク	セイサク
2219	監	名詞	一般						*	*
2220	充てる	動詞	自立			一段	基本形	充てる	アテル	アテル
2221	員	名詞	接尾	一般				員	イン	イン
2222	長	名詞	接尾	一般				長	チョウ	チョー
2223	ＣＩＯ	名詞	一般						*	*
2224	趣旨	名詞	一般					趣旨	シュシ	シュシ
2225	省内	名詞	一般					省内	ショウナイ	ショーナイ
2226	　?	名詞	サ変接続						*	*
2227	A	名詞	固有名詞	組織					*	*
2228	執行	名詞	サ変接続					執行	シッコウ	シッコー
2229	B	名詞	固有名詞	組織					*	*
2230	派遣	名詞	サ変接続					派遣	ハケン	ハケン
2231	委員	名詞	一般					委員	イイン	イイン
2232	会	名詞	接尾	一般				会	カイ	カイ
2233	CIO	名詞	一般						*	*
2234	課長	名詞	一般					課長	カチョウ	カチョー
2235	総務	名詞	一般					総務	ソウム	ソーム
2236	会計	名詞	サ変接続					会計	カイケイ	カイケイ
2237	部局	名詞	一般					部局	ブキョク	ブキョク
2238	所在	名詞	一般					所在	ショザイ	ショザイ
2239	役職	名詞	一般					役職	ヤクショク	ヤクショク
2240	PJMO	名詞	固有名詞	組織					*	*
2241	ＰＪＭＯ	名詞	一般						*	*
2242	技能	名詞	一般					技能	ギノウ	ギノー
2243	有す	動詞	自立			五段・サ行	基本形	有す	ユウス	ユース
2244	リテラシー	名詞	一般						*	*
2245	単に	副詞	一般					単に	タンニ	タンニ
2246	補い合い	動詞	自立			五段・ワ行促音便	連用形	補い合う	オギナイアイ	オギナイアイ
2247	当たら	動詞	自立			五段・ラ行	未然形	当たる	アタラ	アタラ
2248	近年	名詞	副詞可能					近年	キンネン	キンネン
2249	携わる	動詞	自立			五段・ラ行	基本形	携わる	タズサワル	タズサワル
2250	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
2251	適性	名詞	一般					適性	テキセイ	テキセイ
2252	間	名詞	一般					間	マ	マ
2253	プラットフォーム	名詞	一般					プラットフォーム	プラットフォーム	プラットフォーム
2254	官民	名詞	一般					官民	カンミン	カンミン
2255	核	名詞	一般					核	カク	カク
2256	節目	名詞	一般					節目	フシメ	フシメ
2257	ポスト	名詞	一般					ポスト	ポスト	ポスト
2258	留まる	動詞	自立			五段・ラ行	基本形	留まる	トマル	トマル
2259	台帳	名詞	一般					台帳	ダイチョウ	ダイチョー
2260	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
2261	ほか	名詞	副詞可能					ほか	ホカ	ホカ
2262	ＰＪＭＯ	名詞	固有名詞	組織					*	*
2263	先立ち	動詞	自立			五段・タ行	連用形	先立つ	サキダチ	サキダチ
2264	＞	記号	括弧閉					＞	＞	＞
2265	目指す	動詞	自立			五段・サ行	基本形	目指す	メザス	メザス
2266	方向	名詞	一般					方向	ホウコウ	ホーコー
2267	多角	名詞	一般					多角	タカク	タカク
2268	複	名詞	一般					複	フク	フク
2269	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
2270	等し	形容詞	自立			形容詞・イ段	文語基本形	等しい	ヒトシ	ヒトシ
2271	年度	名詞	一般					年度	ネンド	ネンド
2272	有識者	名詞	一般					有識者	ユウシキシャ	ユーシキシャ
2273	日程	名詞	一般					日程	ニッテイ	ニッテイ
2274	面	名詞	接尾	一般				面	メン	メン
2275	他	名詞	非自立	副詞可能				他	ホカ	ホカ
2276	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
2277	遵守	名詞	サ変接続					遵守	ジュンシュ	ジュンシュ
2278	コミュニケーション	名詞	一般					コミュニケーション	コミュニケーション	コミュニケーション
2279	議事	名詞	一般					議事	ギジ	ギジ
2280	録	名詞	接尾	一般				録	ロク	ロク
2281	変動	名詞	サ変接続					変動	ヘンドウ	ヘンドー
2282	顕在	名詞	サ変接続					顕在	ケンザイ	ケンザイ
2283	?@）	名詞	サ変接続						*	*
2284	添付	名詞	サ変接続					添付	テンプ	テンプ
2285	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
2286	自己	名詞	一般					自己	ジコ	ジコ
2287	点検	名詞	サ変接続					点検	テンケン	テンケン
2288	ＰＭＯ	名詞	一般						*	*
2289	送付	名詞	サ変接続					送付	ソウフ	ソーフ
2290	官房	名詞	一般					官房	カンボウ	カンボー
2291	指導	名詞	サ変接続					指導	シドウ	シドー
2292	ＷＢＳ	名詞	固有名詞	組織					*	*
2293	か月	名詞	接尾	助数詞				か月	カゲツ	カゲツ
2294	概算	名詞	サ変接続					概算	ガイサン	ガイサン
2295	積算	名詞	サ変接続					積算	セキサン	セキサン
2296	に当たって	助詞	格助詞	連語				に当たって	ニアタッテ	ニアタッテ
2297	掲げる	動詞	自立			一段	基本形	掲げる	カカゲル	カカゲル
2298	にわたる	助詞	格助詞	連語				にわたる	ニワタル	ニワタル
2299	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
2300	国庫	名詞	一般					国庫	コッコ	コッコ
2301	債務	名詞	一般					債務	サイム	サイム
2302	負担	名詞	サ変接続					負担	フタン	フタン
2303	行為	名詞	サ変接続					行為	コウイ	コーイ
2304	従う	動詞	自立			五段・ワ行促音便	基本形	従う	シタガウ	シタガウ
2305	数量	名詞	一般					数量	スウリョウ	スーリョー
2306	単価	名詞	一般					単価	タンカ	タンカ
2307	比較	名詞	サ変接続					比較	ヒカク	ヒカク
2308	ア	名詞	一般						*	*
2309	ウ	名詞	一般						*	*
2310	更改	名詞	サ変接続					更改	コウカイ	コーカイ
2311	イ	名詞	一般						*	*
2312	ファンクション	名詞	一般					ファンクション	ファンクション	ファンクション
2313	ＬＯＣ	名詞	固有名詞	組織					*	*
2314	算出	名詞	サ変接続					算出	サンシュツ	サンシュツ
2315	ＬＯＣ	名詞	一般						*	*
2316	ＷＢＳ	名詞	一般						*	*
2317	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
2318	重み付け	名詞	サ変接続					重み付け	オモミヅケ	オモミズケ
2319	集計	名詞	サ変接続					集計	シュウケイ	シューケイ
2320	点数	名詞	一般					点数	テンスウ	テンスー
2321	人月	名詞	接尾	助数詞				人月	ニンゲツ	ニンゲツ
2322	除	名詞	サ変接続					除	ジョ	ジョ
2323	乗じ	動詞	自立			一段	連用形	乗じる	ジョウジ	ジョージ
2324	ステップ	名詞	一般					ステップ	ステップ	ステップ
2325	過去	名詞	副詞可能					過去	カコ	カコ
2326	行っ	動詞	自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
2327	推定	名詞	サ変接続					推定	スイテイ	スイテイ
2328	見積り	動詞	自立			五段・ラ行	連用形	見積る	ミツモリ	ミツモリ
2329	求め	名詞	一般					求め	モトメ	モトメ
2330	応じる	動詞	自立			一段	基本形	応じる	オウジル	オージル
2331	＜	記号	括弧開					＜	＜	＜
2332	○	記号	一般					○	○	○
2333	明細	名詞	一般					明細	メイサイ	メイサイ
2334	目	名詞	一般					目	メ	メ
2335	細	名詞	固有名詞	地域	一般			細	ホソ	ホソ
2336	前年度	名詞	副詞可能					前年度	ゼンネンド	ゼンネンド
2337	理由	名詞	一般					理由	リユウ	リユー
2338	支出	名詞	サ変接続					支出	シシュツ	シシュツ
2339	もたらし	動詞	自立			五段・サ行	連用形	もたらす	モタラシ	モタラシ
2340	除く	動詞	自立			五段・カ行イ音便	基本形	除く	ノゾク	ノゾク
2341	○	名詞	数					○	レイ	レイ
2342	年間	名詞	接尾	助数詞				年間	ネンカン	ネンカン
2343	アクセス	名詞	サ変接続					アクセス	アクセス	アクセス
2344	同等	名詞	一般					同等	ドウトウ	ドートー
2345	直近	名詞	一般					直近	チョッキン	チョッキン
2346	日	名詞	接尾	一般				日	ビ	ビ
2347	応札	名詞	一般					応札	オウサツ	オーサツ
2348	相手方	名詞	一般					相手方	アイテガタ	アイテガタ
2349	所管	名詞	サ変接続					所管	ショカン	ショカン
2350	見直す	動詞	自立			五段・サ行	基本形	見直す	ミナオス	ミナオス
2351	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
2352	保有	名詞	サ変接続					保有	ホユウ	ホユー
2353	残存	名詞	サ変接続					残存	ザンソン	ザンソン
2354	従事	名詞	サ変接続					従事	ジュウジ	ジュージ
2355	取り巻く	動詞	自立			五段・カ行イ音便	基本形	取り巻く	トリマク	トリマク
2356	存否	名詞	一般					存否	ソンピ	ソンピ
2357	優良	名詞	一般					優良	ユウリョウ	ユーリョー
2358	見込ま	動詞	自立			五段・マ行	未然形	見込む	ミコマ	ミコマ
2359	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
2360	ＰＭＯ	名詞	固有名詞	組織					*	*
2361	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
2362	権限	名詞	一般					権限	ケンゲン	ケンゲン
2363	協議	名詞	サ変接続					協議	キョウギ	キョーギ
2364	行え	動詞	自立			一段	未然形	行える	オコナエ	オコナエ
2365	遅延	名詞	サ変接続					遅延	チエン	チエン
2366	水準	名詞	一般					水準	スイジュン	スイジュン
2367	満た	動詞	自立			五段・タ行	未然形	満つ	ミタ	ミタ
2368	高まる	動詞	自立			五段・ラ行	基本形	高まる	タカマル	タカマル
2369	?@　	名詞	サ変接続						*	*
2370	備える	動詞	自立			一段	基本形	備える	ソナエル	ソナエル
2371	見込み	動詞	自立			五段・マ行	連用形	見込む	ミコミ	ミコミ
2372	スクラッチ	名詞	固有名詞	一般					*	*
2373	クラウドコンピューティングサービス	名詞	一般						*	*
2374	ウォータフォール	名詞	一般						*	*
2375	反復	名詞	サ変接続					反復	ハンプク	ハンプク
2376	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
2377	C	名詞	固有名詞	組織					*	*
2378	知的	名詞	一般					知的	チテキ	チテキ
2379	財産	名詞	一般					財産	ザイサン	ザイサン
2380	スクラッチ	名詞	一般						*	*
2381	改修	名詞	サ変接続					改修	カイシュウ	カイシュー
2382	インターネット	名詞	一般					インターネット	インターネット	インターネット
2383	形	名詞	一般					形	カタチ	カタチ
2384	プログラミング	名詞	サ変接続					プログラミング	プログラミング	プログラミング
2385	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
2386	小さな	連体詞						小さな	チイサナ	チーサナ
2387	分割	名詞	サ変接続					分割	ブンカツ	ブンカツ
2388	徐々に	副詞	一般					徐々に	ジョジョニ	ジョジョニ
2389	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
2390	逐次	副詞	一般					逐次	チクジ	チクジ
2391	厳に	副詞	一般					厳に	ゲンニ	ゲンニ
2392	旨	名詞	非自立	一般				旨	ムネ	ムネ
2393	質	名詞	一般					質	シツ	シツ
2394	互換	名詞	一般					互換	ゴカン	ゴカン
2395	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
2396	送受信	名詞	一般					送受信	ソウジュシン	ソージュシン
2397	多分	名詞	一般					多分	タブン	タブン
2398	日本工業規格	名詞	固有名詞	一般				日本工業規格	ニホンコウギョウキカク	ニホンコーギョーキカク
2399	最大限	名詞	一般					最大限	サイダイゲン	サイダイゲン
2400	機器	名詞	一般					機器	キキ	キキ
2401	設置	名詞	サ変接続					設置	セッチ	セッチ
2402	数等	名詞	副詞可能					数等	スウトウ	スートー
2403	応答	名詞	サ変接続					応答	オウトウ	オートー
2404	過度	名詞	一般					過度	カド	カド
2405	ベンダーロックイン	名詞	一般						*	*
2406	市場	名詞	一般					市場	シジョウ	シジョー
2407	オープン	名詞	形容動詞語幹					オープン	オープン	オープン
2408	復旧	名詞	サ変接続					復旧	フッキュウ	フッキュー
2409	施設	名詞	サ変接続					施設	シセツ	シセツ
2410	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
2411	運転	名詞	サ変接続					運転	ウンテン	ウンテン
2412	区別	名詞	サ変接続					区別	クベツ	クベツ
2413	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
2414	公正	名詞	形容動詞語幹					公正	コウセイ	コーセイ
2415	図り	動詞	自立			五段・ラ行	連用形	図る	ハカリ	ハカリ
2416	主体性	名詞	一般					主体性	シュタイセイ	シュタイセイ
2417	生じる	動詞	自立			一段	基本形	生じる	ショウジル	ショージル
2418	行える	動詞	自立			一段	基本形	行える	オコナエル	オコナエル
2419	80	名詞	数						*	*
2420	万	名詞	数					万	マン	マン
2421	ＳＤＲ	名詞	接尾	助数詞				ＳＤＲ	エスディーアール	エスディーアール
2422	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
2423	ＳＤＲ	名詞	一般					ＳＤＲ	エスディーアール	エスディーアール
2424	Special	名詞	固有名詞	組織					*	*
2425	Drawing	名詞	一般						*	*
2426	Right	名詞	一般						*	*
2427	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
2428	引出	名詞	一般						*	*
2429	権	名詞	接尾	一般				権	ケン	ケン
2430	訳さ	動詞	自立			五段・サ行	未然形	訳す	ヤクサ	ヤクサ
2431	通貨	名詞	一般					通貨	ツウカ	ツーカ
2432	基金	名詞	一般					基金	キキン	キキン
2433	ＩＭＦ	名詞	固有名詞	組織				ＩＭＦ	アイエムエフ	アイエムエフ
2434	公式	名詞	形容動詞語幹					公式	コウシキ	コーシキ
2435	為替	名詞	一般					為替	カワセ	カワセ
2436	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
2437	細分	名詞	サ変接続					細分	サイブン	サイブン
2438	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
2439	賃貸借	名詞	一般					賃貸借	チンタイシャク	チンタイシャク
2440	買取り	動詞	自立			五段・ラ行	連用形	買取る	カイトリ	カイトリ
2441	D	名詞	固有名詞	組織					*	*
2442	E	名詞	固有名詞	組織					*	*
2443	回線	名詞	一般					回線	カイセン	カイセン
2444	F	名詞	固有名詞	組織					*	*
2445	G	名詞	固有名詞	組織					*	*
2446	H	名詞	固有名詞	組織					*	*
2447	I	名詞	固有名詞	組織					*	*
2448	J	名詞	固有名詞	組織					*	*
2449	サポート	名詞	サ変接続					サポート	サポート	サポート
2450	K	名詞	固有名詞	組織					*	*
2451	L	名詞	固有名詞	組織					*	*
2452	M	名詞	固有名詞	組織					*	*
2453	N	名詞	固有名詞	組織					*	*
2454	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
2455	ざる	助動詞				特殊・ヌ	体言接続	ぬ	ザル	ザル
2456	公募	名詞	サ変接続					公募	コウボ	コーボ
2457	担保	名詞	サ変接続					担保	タンポ	タンポ
2458	応募	名詞	サ変接続					応募	オウボ	オーボ
2459	協定	名詞	サ変接続					協定	キョウテイ	キョーテイ
2460	予決	名詞	一般						*	*
2461	令	名詞	接尾	一般				令	レイ	レイ
2462	公共	名詞	一般					公共	コウキョウ	コーキョー
2463	８月	名詞	副詞可能					８月	ハチガツ	ハチガツ
2464	財	名詞	接尾	一般				財	ザイ	ザイ
2465	計	接頭詞	数接続					計	ケイ	ケイ
2466	チェック	名詞	サ変接続					チェック	チェック	チェック
2467	有利	名詞	形容動詞語幹					有利	ユウリ	ユーリ
2468	関与	名詞	サ変接続					関与	カンヨ	カンヨ
2469	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
2470	採点	名詞	サ変接続					採点	サイテン	サイテン
2471	適する	動詞	自立			サ変・－スル	基本形	適する	テキスル	テキスル
2472	最	接頭詞	名詞接続					最	サイ	サイ
2473	民間	名詞	一般					民間	ミンカン	ミンカン
2474	注	接頭詞	数接続					注	チュウ	チュー
2475	期す	動詞	自立			五段・サ行	基本形	期す	キス	キス
2476	ホームページ	名詞	一般					ホームページ	ホームページ	ホームページ
2477	募る	動詞	自立			五段・ラ行	基本形	募る	ツノル	ツノル
2478	すなわち	接続詞						すなわち	スナワチ	スナワチ
2479	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
2480	明示	名詞	サ変接続					明示	メイジ	メイジ
2481	って	助詞	格助詞	連語				って	ッテ	ッテ
2482	性格	名詞	一般					性格	セイカク	セイカク
2483	難い	形容詞	自立			形容詞・アウオ段	基本形	難い	カタイ	カタイ
2484	しか	助詞	係助詞					しか	シカ	シカ
2485	やむを得ない	形容詞	自立			形容詞・アウオ段	基本形	やむを得ない	ヤムヲエナイ	ヤムヲエナイ
2486	上記	名詞	一般					上記	ジョウキ	ジョーキ
2487	特許	名詞	サ変接続					特許	トッキョ	トッキョ
2488	アプライアンス	名詞	一般						*	*
2489	専用	名詞	サ変接続					専用	センヨウ	センヨー
2490	固定	名詞	サ変接続					固定	コテイ	コテイ
2491	組み込ま	動詞	自立			五段・マ行	未然形	組み込む	クミコマ	クミコマ
2492	充足	名詞	サ変接続					充足	ジュウソク	ジューソク
2493	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
2494	外交	名詞	一般					外交	ガイコウ	ガイコー
2495	防衛	名詞	サ変接続					防衛	ボウエイ	ボーエイ
2496	公	名詞	一般					公	オオヤケ	オーヤケ
2497	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
2498	支障	名詞	一般					支障	シショウ	シショー
2499	秩序	名詞	一般					秩序	チツジョ	チツジョ
2500	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
2501	超える	動詞	自立			一段	基本形	超える	コエル	コエル
2502	公示	名詞	サ変接続					公示	コウジ	コージ
2503	前日	名詞	副詞可能					前日	ゼンジツ	ゼンジツ
2504	起算	名詞	サ変接続					起算	キサン	キサン
2505	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
2506	財務	名詞	一般					財務	ザイム	ザイム
2507	大臣	名詞	一般					大臣	ダイジン	ダイジン
2508	届け出る	動詞	自立			一段	基本形	届け出る	トドケデル	トドケデル
2509	除算	名詞	サ変接続					除算	ジョザン	ジョザン
2510	申込み	動詞	自立			五段・マ行	連用形	申込む	モウシコミ	モーシコミ
2511	得点	名詞	サ変接続					得点	トクテン	トクテン
2512	合計	名詞	サ変接続					合計	ゴウケイ	ゴーケイ
2513	得	動詞	非自立			一段	連用形	得る	エ	エ
2514	コンピューター	名詞	一般					コンピューター	コンピューター	コンピューター
2515	３月	名詞	副詞可能					３月	サンガツ	サンガツ
2516	省庁	名詞	一般					省庁	ショウチョウ	ショーチョー
2517	申	名詞	一般					申	サル	サル
2518	合せ	名詞	一般					合せ	アワセ	アワセ
2519	加算	名詞	サ変接続					加算	カサン	カサン
2520	等しい	形容詞	自立			形容詞・イ段	基本形	等しい	ヒトシイ	ヒトシイ
2521	７月	名詞	副詞可能					７月	シチガツ	シチガツ
2522	分の	名詞	接尾	助数詞				分の	ブンノ	ブンノ
2523	期日	名詞	一般					期日	キジツ	キジツ
2524	旨	名詞	一般					旨	ムネ	ムネ
2525	取扱い	動詞	自立			五段・ワ行促音便	連用形	取扱う	トリアツカイ	トリアツカイ
2526	帰属	名詞	サ変接続					帰属	キゾク	キゾク
2527	瑕疵	名詞	一般					瑕疵	カシ	カシ
2528	活性	名詞	一般					活性	カッセイ	カッセイ
2529	資する	動詞	自立			サ変・－スル	基本形	資する	シスル	シスル
2530	国	名詞	接尾	一般				国	コク	コク
2531	不利	名詞	形容動詞語幹					不利	フリ	フリ
2532	認める	動詞	自立			一段	基本形	認める	ミトメル	ミトメル
2533	改変	名詞	サ変接続					改変	カイヘン	カイヘン
2534	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
2535	著作	名詞	サ変接続					著作	チョサク	チョサク
2536	人格	名詞	一般					人格	ジンカク	ジンカク
2537	行使	名詞	サ変接続					行使	コウシ	コーシ
2538	分界	名詞	サ変接続					分界	ブンカイ	ブンカイ
2539	下位	名詞	一般					下位	カイ	カイ
2540	等級	名詞	一般					等級	トウキュウ	トーキュー
2541	格付け	名詞	サ変接続					格付け	カクヅケ	カクズケ
2542	参入	名詞	サ変接続					参入	サンニュウ	サンニュー
2543	措置	名詞	サ変接続					措置	ソチ	ソチ
2544	講ずる	動詞	自立			サ変・－ズル	基本形	講ずる	コウズル	コーズル
2545	公的	名詞	形容動詞語幹					公的	コウテキ	コーテキ
2546	認証	名詞	サ変接続					認証	ニンショウ	ニンショー
2547	並び	名詞	一般					並び	ナラビ	ナラビ
2548	せ	動詞	接尾			一段	未然形	せる	セ	セ
2549	牽制	名詞	サ変接続					牽制	ケンセイ	ケンセイ
2550	再々	名詞	一般					再々	サイサイ	サイサイ
2551	違反	名詞	サ変接続					違反	イハン	イハン
2552	定め	名詞	一般					定め	サダメ	サダメ
2553	特記	名詞	サ変接続					特記	トッキ	トッキ
2554	附属	名詞	サ変接続					附属	フゾク	フゾク
2555	閲覧	名詞	サ変接続					閲覧	エツラン	エツラン
2556	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
2557	賠償	名詞	サ変接続					賠償	バイショウ	バイショー
2558	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
2559	限度	名詞	一般					限度	ゲンド	ゲンド
2560	否	名詞	一般					否	イナ	イナ
2561	質疑	名詞	サ変接続					質疑	シツギ	シツギ
2562	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
2563	配点	名詞	一般					配点	ハイテン	ハイテン
2564	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
2565	?@	名詞	サ変接続						*	*
2566	F	名詞	一般						*	*
2567	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
2568	合否	名詞	一般					合否	ゴウヒ	ゴーヒ
2569	設ける	動詞	自立			一段	基本形	設ける	モウケル	モーケル
2570	視	名詞	接尾	サ変接続				視	シ	シ
2571	加点	名詞	サ変接続					加点	カテン	カテン
2572	重点	名詞	一般					重点	ジュウテン	ジューテン
2573	相対	名詞	一般					相対	ソウタイ	ソータイ
2574	プレゼンテーション	名詞	一般					プレゼンテーション	プレゼンテーション	プレゼンテーション
2575	通知	名詞	サ変接続					通知	ツウチ	ツーチ
2576	精通	名詞	サ変接続					精通	セイツウ	セイツー
2577	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
2578	辞退	名詞	サ変接続					辞退	ジタイ	ジタイ
2579	以後	名詞	副詞可能					以後	イゴ	イゴ
2580	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
2581	官等	名詞	一般					官等	カントウ	カントー
2582	締結	名詞	サ変接続					締結	テイケツ	テイケツ
2583	後	名詞	非自立	副詞可能				後	ノチ	ノチ
2584	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
2585	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
2586	義務付け	名詞	一般					義務付け	ギムヅケ	ギムズケ
2587	着実	名詞	形容動詞語幹					着実	チャクジツ	チャクジツ
2588	事実	名詞	副詞可能					事実	ジジツ	ジジツ
2589	カ	名詞	一般						*	*
2590	責務	名詞	一般					責務	セキム	セキム
2591	マイル	名詞	一般					マイル	マイル	マイル
2592	ストーン	名詞	一般					ストーン	ストーン	ストーン
2593	部数	名詞	一般					部数	ブスウ	ブスー
2594	ケ	名詞	一般						*	*
2595	開催	名詞	サ変接続					開催	カイサイ	カイサイ
2596	ＥＶＭ	名詞	一般						*	*
2597	アーンドバリューマネジメント	名詞	一般						*	*
2598	Earned	名詞	固有名詞	組織					*	*
2599	Value	名詞	一般						*	*
2600	Management	名詞	一般						*	*
2601	組み込む	動詞	自立			五段・マ行	基本形	組み込む	クミコム	クミコム
2602	区域	名詞	一般					区域	クイキ	クイキ
2603	漏えい	名詞	サ変接続					漏えい	ロウエイ	ローエイ
2604	相違	名詞	サ変接続					相違	ソウイ	ソーイ
2605	（「?	名詞	サ変接続						*	*
2606	サイクル	名詞	一般					サイクル	サイクル	サイクル
2607	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
2608	ライセンス	名詞	一般					ライセンス	ライセンス	ライセンス
2609	バックアップ	名詞	サ変接続					バックアップ	バックアップ	バックアップ
2610	常時	名詞	副詞可能					常時	ジョウジ	ジョージ
2611	設け	動詞	自立			一段	連用形	設ける	モウケ	モーケ
2612	ツール	名詞	固有名詞	地域	一般			ツール	ツール	ツール
2613	段取り	名詞	サ変接続					段取り	ダンドリ	ダンドリ
2614	次期	名詞	一般					次期	ジキ	ジキ
2615	月次	名詞	一般					月次	ゲツジ	ゲツジ
2616	取りまとめる	動詞	自立			一段	基本形	取りまとめる	トリマトメル	トリマトメル
2617	府	名詞	接尾	地域				府	フ	フ
2618	限り	動詞	自立			五段・ラ行	連用形	限る	カギリ	カギリ
2619	スクリプト	名詞	一般					スクリプト	スクリプト	スクリプト
2620	保存	名詞	サ変接続					保存	ホゾン	ホゾン
2621	動作	名詞	サ変接続					動作	ドウサ	ドーサ
2622	主たる	連体詞						主たる	シュタル	シュタル
2623	添っ	動詞	自立			五段・ワ行促音便	連用タ接続	添う	ソッ	ソッ
2624	最小限	名詞	一般					最小限	サイショウゲン	サイショーゲン
2625	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
2626	引継ぐ	動詞	自立			五段・ガ行	基本形	引継ぐ	ヒキツグ	ヒキツグ
2627	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
2628	修補	名詞	サ変接続					修補	シュウホ	シューホ
2629	不断	名詞	一般					不断	フダン	フダン
2630	来す	動詞	自立			五段・サ行	基本形	来す	キタス	キタス
2631	回避	名詞	サ変接続					回避	カイヒ	カイヒ
2632	一体	名詞	一般					一体	イッタイ	イッタイ
2633	定期	名詞	一般					定期	テイキ	テイキ
2634	通常	名詞	一般					通常	ツウジョウ	ツージョー
2635	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
2636	度	名詞	接尾	助数詞				度	ド	ド
2637	半年	名詞	副詞可能					半年	ハントシ	ハントシ
2638	異動	名詞	サ変接続					異動	イドウ	イドー
2639	誘導	名詞	サ変接続					誘導	ユウドウ	ユードー
2640	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
2641	順次	副詞	助詞類接続					順次	ジュンジ	ジュンジ
2642	適宜	名詞	副詞可能					適宜	テキギ	テキギ
2643	オンサイト	名詞	一般					オンサイト	オンサイト	オンサイト
2644	リモート	名詞	一般					リモート	リモート	リモート
2645	有無	名詞	一般					有無	ウム	ウム
2646	オ	名詞	一般						*	*
2647	ク	名詞	一般						*	*
2648	インシデント	名詞	一般					インシデント	インシデント	インシデント
2649	格納	名詞	サ変接続					格納	カクノウ	カクノー
2650	阻害	名詞	サ変接続					阻害	ソガイ	ソガイ
2651	毎月	名詞	副詞可能					毎月	マイツキ	マイツキ
2652	当	接頭詞	名詞接続					当	トウ	トー
2653	該月	名詞	一般						*	*
2654	E	名詞	一般						*	*
2655	許諾	名詞	サ変接続					許諾	キョダク	キョダク
2656	見通し	名詞	一般					見通し	ミトオシ	ミトーシ
2657	事象	名詞	一般					事象	ジショウ	ジショー
2658	安定	名詞	形容動詞語幹					安定	アンテイ	アンテイ
2659	悪影響	名詞	一般					悪影響	アクエイキョウ	アクエイキョー
2660	行	名詞	一般					行	クダリ	クダリ
2661	C	名詞	一般						*	*
2662	毎年	名詞	副詞可能					毎年	マイトシ	マイトシ
2663	末	名詞	接尾	副詞可能				末	マツ	マツ
2664	突合	名詞	一般						*	*
2665	ＯＤ	名詞	固有名詞	組織					*	*
2666	Ｂ	記号	アルファベット					Ｂ	ビー	ビー
2667	再発	名詞	サ変接続					再発	サイハツ	サイハツ
2668	防止	名詞	サ変接続					防止	ボウシ	ボーシ
2669	切れ	名詞	接尾	一般				切れ	ギレ	ギレ
2670	停止	名詞	サ変接続					停止	テイシ	テイシ
2671	ただし	接続詞						ただし	タダシ	タダシ
2672	一旦	副詞	一般					一旦	イッタン	イッタン
2673	得	動詞	自立			一段	連用形	得る	エ	エ
2674	候補	名詞	一般					候補	コウホ	コーホ
2675	過不足	名詞	一般					過不足	カフソク	カフソク
2676	やむを得ず	副詞	助詞類接続					やむを得ず	ヤムヲエズ	ヤムヲエズ
2677	原	接頭詞	名詞接続					原	ゲン	ゲン
2678	発	名詞	接尾	一般				発	ハツ	ハツ
2679	伴わ	動詞	自立			五段・ワ行促音便	未然形	伴う	トモナワ	トモナワ
2680	交代	名詞	サ変接続					交代	コウタイ	コータイ
2681	内部	名詞	一般					内部	ナイブ	ナイブ
2682	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
2683	エ	名詞	一般						*	*
2684	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
2685	こ	名詞	一般					こ	コ	コ
2686	半数	名詞	一般					半数	ハンスウ	ハンスー
2687	人	名詞	接尾	助数詞				人	ニン	ニン
2688	アンケート	名詞	一般					アンケート	アンケート	アンケート
2689	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
2690	人数	名詞	一般					人数	ニンズウ	ニンズー
2691	おおよそ	副詞	一般					おおよそ	オオヨソ	オーヨソ
2692	数	名詞	一般					数	カズ	カズ
2693	サンプリング	名詞	サ変接続					サンプリング	サンプリング	サンプリング
2694	守秘	名詞	一般					守秘	シュヒ	シュヒ
2695	義務	名詞	一般					義務	ギム	ギム
2696	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
2697	所有	名詞	サ変接続					所有	ショユウ	ショユー
2698	可否	名詞	一般					可否	カヒ	カヒ
2699	リスト	名詞	一般					リスト	リスト	リスト
2700	電磁	名詞	一般					電磁	デンジ	デンジ
2701	抹消	名詞	サ変接続					抹消	マッショウ	マッショー
2702	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
2703	復元	名詞	サ変接続					復元	フクゲン	フクゲン
2704	消去	名詞	サ変接続					消去	ショウキョ	ショーキョ
2705	講じ	動詞	自立			一段	連用形	講じる	コウジ	コージ
2706	購入	名詞	サ変接続					購入	コウニュウ	コーニュー
2707	メディア	名詞	一般					メディア	メディア	メディア
2708	証書	名詞	一般					証書	ショウショ	ショーショ
2709	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
2710	部材	名詞	一般					部材	ブザイ	ブザイ
2711	引き渡す	動詞	自立			五段・サ行	基本形	引き渡す	ヒキワタス	ヒキワタス
2712	摘要	名詞	サ変接続					摘要	テキヨウ	テキヨー
2713	付随	名詞	サ変接続					付随	フズイ	フズイ
2714	当たり	動詞	自立			五段・ラ行	連用形	当たる	アタリ	アタリ
2715	に際し	助詞	格助詞	連語				に際し	ニサイシ	ニサイシ
2716	パラメータ	名詞	一般					パラメータ	パラメータ	パラメータ
2717	据付	名詞	サ変接続					据付	スエツケ	スエツケ
2718	ラック	名詞	一般					ラック	ラック	ラック
2719	搬入	名詞	サ変接続					搬入	ハンニュウ	ハンニュー
2720	据付け	動詞	自立			一段	連用形	据付ける	スエツケ	スエツケ
2721	ケーブル	名詞	一般					ケーブル	ケーブル	ケーブル
2722	敷設	名詞	サ変接続					敷設	フセツ	フセツ
2723	物理	名詞	一般					物理	ブツリ	ブツリ
2724	キ	名詞	一般						*	*
2725	撤去	名詞	サ変接続					撤去	テッキョ	テッキョ
2726	駐在	名詞	サ変接続					駐在	チュウザイ	チューザイ
2727	コ	名詞	一般						*	*
2728	買取	名詞	一般					買取	カイトリ	カイトリ
2729	サ	名詞	一般						*	*
2730	シ	名詞	一般					シ	シ	シ
2731	経常	名詞	一般					経常	ケイジョウ	ケイジョー
2732	正常	名詞	形容動詞語幹					正常	セイジョウ	セイジョー
2733	ラーニング	名詞	一般						*	*
2734	コンテンツ	名詞	一般					コンテンツ	コンテンツ	コンテンツ
2735	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
2736	教材	名詞	一般					教材	キョウザイ	キョーザイ
2737	ヘルプ	名詞	一般					ヘルプ	ヘルプ	ヘルプ
2738	デスク	名詞	一般					デスク	デスク	デスク
2739	問い合わせ	名詞	サ変接続					問い合わせ	トイアワセ	トイアワセ
2740	コール	名詞	固有名詞	人名	姓			コール	コール	コール
2741	センター	名詞	一般					センター	センター	センター
2742	案内	名詞	サ変接続					案内	アンナイ	アンナイ
2743	回答	名詞	サ変接続					回答	カイトウ	カイトー
2744	大量	名詞	形容動詞語幹					大量	タイリョウ	タイリョー
2745	革新	名詞	サ変接続					革新	カクシン	カクシン
2746	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
2747	ペネトレーション	名詞	一般					ペネトレーション	ペネトレーション	ペネトレーション
2748	脆弱	名詞	一般					脆弱	ゼイジャク	ゼイジャク
2749	診断	名詞	サ変接続					診断	シンダン	シンダン
2750	借料	名詞	一般					借料	シャクリョウ	シャクリョー
2751	ス	名詞	一般						*	*
2752	料	名詞	接尾	一般				料	リョウ	リョー
2753	ASP	名詞	固有名詞	組織					*	*
2754	SaaS	名詞	固有名詞	組織					*	*
2755	PaaS	名詞	固有名詞	組織					*	*
2756	ホスティングサービス	名詞	固有名詞	一般					*	*
2757	国	名詞	一般					国	クニ	クニ
2758	セ	名詞	一般					セ	セ	セ
2759	ソ	名詞	一般					ソ	ソ	ソ
2760	タ	名詞	一般						*	*
2761	地方	名詞	一般					地方	チホウ	チホー
2762	団体	名詞	一般					団体	ダンタイ	ダンタイ
2763	法人	名詞	一般					法人	ホウジン	ホージン
2764	助成	名詞	サ変接続					助成	ジョセイ	ジョセイ
2765	金	名詞	接尾	一般				金	キン	キン
2766	補助	名詞	サ変接続					補助	ホジョ	ホジョ
2767	交付	名詞	サ変接続					交付	コウフ	コーフ
2768	国立	名詞	一般					国立	コクリツ	コクリツ
2769	大学	名詞	一般					大学	ダイガク	ダイガク
2770	公益	名詞	一般					公益	コウエキ	コーエキ
2771	最高	名詞	一般					最高	サイコウ	サイコー
2772	セキュリティアドバイザ	名詞	一般						*	*
2773	スタッフ	名詞	一般					スタッフ	スタッフ	スタッフ
2774	編	名詞	接尾	助数詞				編	ヘン	ヘン
2775	型番	名詞	一般					型番	カタバン	カタバン
2776	エディション	名詞	一般					エディション	エディション	エディション
2777	バージョン	名詞	一般					バージョン	バージョン	バージョン
2778	帯域	名詞	一般					帯域	タイイキ	タイイキ
2779	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
2780	耐久	名詞	一般					耐久	タイキュウ	タイキュー
2781	ＤＮＳ	名詞	一般						*	*
2782	取り扱う	動詞	自立			五段・ワ行促音便	基本形	取り扱う	トリアツカウ	トリアツカウ
2783	マスタ	名詞	サ変接続					マスタ	マスタ	マスタ
2784	ＫＰＩ	名詞	一般						*	*
2785	ＫＰＩ	名詞	固有名詞	組織					*	*
2786	Key	名詞	固有名詞	組織					*	*
2787	Performance	名詞	一般						*	*
2788	Indicator	名詞	一般						*	*
2789	業績	名詞	一般					業績	ギョウセキ	ギョーセキ
2790	Performance	名詞	固有名詞	組織					*	*
2791	Indicators	名詞	一般						*	*
2792	事由	名詞	一般					事由	ジユウ	ジユー
2793	役務	名詞	サ変接続					役務	エキム	エキム
2794	供する	動詞	自立			サ変・－スル	基本形	供する	キョウスル	キョースル
2795	規約	名詞	一般					規約	キヤク	キヤク
2796	セキュアコーディング	名詞	一般						*	*
2797	票	名詞	接尾	一般				票	ヒョウ	ヒョー
2798	Ｐ	記号	アルファベット					Ｐ	ピー	ピー
2799	62	名詞	数						*	*
2800	標	名詞	一般					標	シルベ	シルベ
2801	準	名詞	一般					準	ジュン	ジュン
2802	用紙	名詞	一般					用紙	ヨウシ	ヨーシ
2803	サイズ	名詞	一般					サイズ	サイズ	サイズ
2804	表紙	名詞	一般					表紙	ヒョウシ	ヒョーシ
2805	媒体	名詞	一般					媒体	バイタイ	バイタイ
2806	注	名詞	一般					注	チュウ	チュー
2807	章	名詞	一般					章	ショウ	ショー
2808	立て	名詞	接尾	一般				立て	ダテ	ダテ
2809	別記	名詞	サ変接続					別記	ベッキ	ベッキ
2810	Ｘ	記号	アルファベット					Ｘ	エックス	エックス
2811	A	名詞	一般						*	*
2812	状	名詞	接尾	一般				状	ジョウ	ジョー
2813	B	名詞	一般						*	*
2814	誓約	名詞	サ変接続					誓約	セイヤク	セイヤク
2815	手引き	名詞	一般					手引き	テビキ	テビキ
2816	000348369	名詞	数						*	*
2817	位置づけ	名詞	一般					位置づけ	イチヅケ	イチズケ
2818	小規模	名詞	形容動詞語幹					小規模	ショウキボ	ショーキボ
2819	ひとつ	名詞	副詞可能					ひとつ	ヒトツ	ヒトツ
2820	まとめる	動詞	自立			一段	基本形	まとめる	マトメル	マトメル
2821	たび	名詞	非自立	副詞可能				たび	タビ	タビ
2822	記入	名詞	サ変接続					記入	キニュウ	キニュー
2823	履歴	名詞	一般					履歴	リレキ	リレキ
2824	ワン	名詞	一般					ワン	ワン	ワン
2825	ストップ	名詞	サ変接続					ストップ	ストップ	ストップ
2826	かかわる	動詞	自立			五段・ラ行	基本形	かかわる	カカワル	カカワル
2827	習熟	名詞	サ変接続					習熟	シュウジュク	シュージュク
2828	順守	名詞	サ変接続					順守	ジュンシュ	ジュンシュ
2829	即し	動詞	自立			五段・サ行	連用形	即す	ソクシ	ソクシ
2830	見直さ	動詞	自立			五段・サ行	未然形	見直す	ミナオサ	ミナオサ
2831	サブシステム	名詞	一般					サブシステム	サブシステム	サブシステム
2832	ＲＦＩ	名詞	固有名詞	組織					*	*
2833	△	記号	一般					△	△	△
2834	□	記号	一般					□	□	□
2835	記す	動詞	自立			五段・サ行	基本形	記す	シルス	シルス
2836	PJMO	名詞	一般						*	*
2837	完成	名詞	サ変接続					完成	カンセイ	カンセイ
2838	もの	名詞	一般					もの	モノ	モノ
2839	一元	名詞	一般					一元	イチゲン	イチゲン
2840	付け	名詞	接尾	一般				付け	ヅケ	ズケ
2841	簿	名詞	接尾	一般				簿	ボ	ボ
2842	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
2843	同	接頭詞	名詞接続					同	ドウ	ドー
2844	トップダウン	名詞	一般					トップダウン	トップダウン	トップダウン
2845	洗い出す	動詞	自立			五段・サ行	基本形	洗い出す	アライダス	アライダス
2846	にあたって	助詞	格助詞	連語				にあたって	ニアタッテ	ニアタッテ
2847	とどまら	動詞	自立			五段・ラ行	未然形	とどまる	トドマラ	トドマラ
2848	方策	名詞	一般					方策	ホウサク	ホーサク
2849	採る	動詞	自立			五段・ラ行	基本形	採る	トル	トル
2850	入替え	名詞	一般					入替え	イレカエ	イレカエ
2851	とどまる	動詞	自立			五段・ラ行	基本形	とどまる	トドマル	トドマル
2852	更	名詞	形容動詞語幹					更	サラ	サラ
2853	創出	名詞	サ変接続					創出	ソウシュツ	ソーシュツ
2854	心掛け	動詞	自立			一段	連用形	心掛ける	ココロガケ	ココロガケ
2855	先駆け	動詞	自立			一段	連用形	先駆ける	サキガケ	サキガケ
2856	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
2857	効用	名詞	一般					効用	コウヨウ	コーヨー
2858	端緒	名詞	一般					端緒	タンショ	タンショ
2859	前	接頭詞	名詞接続					前	ゼン	ゼン
2860	地方自治体	名詞	一般					地方自治体	チホウジチタイ	チホージチタイ
2861	受領	名詞	サ変接続					受領	ジュリョウ	ジュリョー
2862	所要	名詞	サ変接続					所要	ショヨウ	ショヨー
2863	郵送	名詞	サ変接続					郵送	ユウソウ	ユーソー
2864	メール	名詞	サ変接続					メール	メール	メール
2865	宅配	名詞	サ変接続					宅配	タクハイ	タクハイ
2866	便	名詞	接尾	一般				便	ビン	ビン
2867	料金	名詞	一般					料金	リョウキン	リョーキン
2868	抜本	名詞	一般					抜本	バッポン	バッポン
2869	如何	名詞	一般					如何	イカ	イカ
2870	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
2871	理想	名詞	一般					理想	リソウ	リソー
2872	在り方	名詞	一般					在り方	アリカタ	アリカタ
2873	最小	名詞	一般					最小	サイショウ	サイショー
2874	当たっ	動詞	自立			五段・ラ行	連用タ接続	当たる	アタッ	アタッ
2875	足かせ	名詞	一般					足かせ	アシカセ	アシカセ
2876	縛ら	動詞	自立			五段・ラ行	未然形	縛る	シバラ	シバラ
2877	妨げ	動詞	自立			一段	未然形	妨げる	サマタゲ	サマタゲ
2878	現に	副詞	一般					現に	ゲンニ	ゲンニ
2879	引き継ぎ	動詞	自立			五段・ガ行	連用形	引き継ぐ	ヒキツギ	ヒキツギ
2880	詳らか	名詞	形容動詞語幹					詳らか	ツマビラカ	ツマビラカ
2881	丁寧	名詞	形容動詞語幹					丁寧	テイネイ	テイネイ
2882	国民	名詞	一般					国民	コクミン	コクミン
2883	ツリー	名詞	一般					ツリー	ツリー	ツリー
2884	BPMN	名詞	固有名詞	組織					*	*
2885	UML	名詞	固有名詞	組織					*	*
2886	UML	名詞	一般						*	*
2887	denshijiti	名詞	一般						*	*
2888	system	名詞	一般						*	*
2889	tebiki	名詞	一般						*	*
2890	hyouki	名詞	一般						*	*
2891	gyomu	名詞	一般						*	*
2892	uml	名詞	一般						*	*
2893	kadai	名詞	一般						*	*
2894	erd	名詞	一般						*	*
2895	洗い出さ	動詞	自立			五段・サ行	未然形	洗い出す	アライダサ	アライダサ
2896	重点的	名詞	形容動詞語幹					重点的	ジュウテンテキ	ジューテンテキ
2897	偏り	名詞	一般					偏り	カタヨリ	カタヨリ
2898	洗い出し	名詞	一般					洗い出し	アライダシ	アライダシ
2899	放置	名詞	サ変接続					放置	ホウチ	ホーチ
2900	同種	名詞	一般					同種	ドウシュ	ドーシュ
2901	グループ	名詞	一般					グループ	グループ	グループ
2902	因果	名詞	一般					因果	インガ	インガ
2903	ひも	名詞	一般					ひも	ヒモ	ヒモ
2904	補完	名詞	サ変接続					補完	ホカン	ホカン
2905	追認	名詞	サ変接続					追認	ツイニン	ツイニン
2906	姿	名詞	一般					姿	スガタ	スガタ
2907	開放	名詞	サ変接続					開放	カイホウ	カイホー
2908	協	名詞	接尾	一般				協	キョウ	キョー
2909	働	名詞	一般						*	*
2910	最大	名詞	一般					最大	サイダイ	サイダイ
2911	全	接頭詞	名詞接続					全	ゼン	ゼン
2912	一斉	名詞	副詞可能					一斉	イッセイ	イッセイ
2913	急激	名詞	形容動詞語幹					急激	キュウゲキ	キューゲキ
2914	踏ん	動詞	自立			五段・マ行	連用タ接続	踏む	フン	フン
2915	見積もる	動詞	自立			五段・ラ行	基本形	見積もる	ミツモル	ミツモル
2916	まずは	接続詞						まずは	マズハ	マズワ
2917	合う	動詞	自立			五段・ワ行促音便	基本形	合う	アウ	アウ
2918	現れ	動詞	自立			一段	連用形	現れる	アラワレ	アラワレ
2919	一案	名詞	一般					一案	イチアン	イチアン
2920	引き続き	副詞	一般					引き続き	ヒキツヅキ	ヒキツズキ
2921	立場	名詞	一般					立場	タチバ	タチバ
2922	先立つ	動詞	自立			五段・タ行	基本形	先立つ	サキダツ	サキダツ
2923	いつか	名詞	副詞可能					いつか	イツカ	イツカ
2924	定性的	名詞	形容動詞語幹					定性的	テイセイテキ	テイセイテキ
2925	中間	名詞	一般					中間	チュウカン	チューカン
2926	つながる	動詞	自立			五段・ラ行	基本形	つながる	ツナガル	ツナガル
2927	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
2928	素材	名詞	一般					素材	ソザイ	ソザイ
2929	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
2930	人為	名詞	一般					人為	ジンイ	ジンイ
2931	オペレーション	名詞	サ変接続					オペレーション	オペレーション	オペレーション
2932	ミス	名詞	サ変接続					ミス	ミス	ミス
2933	サイバー	名詞	固有名詞	一般					*	*
2934	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
2935	改ざん	名詞	サ変接続					改ざん	カイザン	カイザン
2936	震災	名詞	一般					震災	シンサイ	シンサイ
2937	風水害	名詞	一般					風水害	フウスイガイ	フースイガイ
2938	火災	名詞	一般					火災	カサイ	カサイ
2939	建物	名詞	一般					建物	タテモノ	タテモノ
2940	損壊	名詞	サ変接続					損壊	ソンカイ	ソンカイ
2941	停電	名詞	サ変接続					停電	テイデン	テイデン
2942	爆破	名詞	サ変接続					爆破	バクハ	バクハ
2943	テロ	名詞	一般					テロ	テロ	テロ
2944	縮退	名詞	サ変接続					縮退	シュクタイ	シュクタイ
2945	初期	名詞	一般					初期	ショキ	ショキ
2946	暫定	名詞	サ変接続					暫定	ザンテイ	ザンテイ
2947	年間	名詞	一般					年間	ネンカン	ネンカン
2948	除い	動詞	自立			五段・カ行イ音便	連用タ接続	除く	ノゾイ	ノゾイ
2949	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
2950	緩和	名詞	サ変接続					緩和	カンワ	カンワ
2951	長期間	名詞	副詞可能					長期間	チョウキカン	チョーキカン
2952	軽微	名詞	形容動詞語幹					軽微	ケイビ	ケイビ
2953	手作業	名詞	一般					手作業	テサギョウ	テサギョー
2954	週間	名詞	接尾	助数詞				週間	シュウカン	シューカン
2955	批判	名詞	サ変接続					批判	ヒハン	ヒハン
2956	若干	名詞	副詞可能					若干	ジャッカン	ジャッカン
2957	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
2958	安否	名詞	一般					安否	アンピ	アンピ
2959	伝言	名詞	サ変接続					伝言	デンゴン	デンゴン
2960	掲示板	名詞	一般					掲示板	ケイジバン	ケイジバン
2961	プライバシー	名詞	一般					プライバシー	プライバシー	プライバシー
2962	侵害	名詞	サ変接続					侵害	シンガイ	シンガイ
2963	被害	名詞	一般					被害	ヒガイ	ヒガイ
2964	】(	名詞	サ変接続						*	*
2965	要し	動詞	自立			サ変・－スル	未然形	要する	ヨウシ	ヨーシ
2966	権利	名詞	一般					権利	ケンリ	ケンリ
2967	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
2968	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
2969	番号	名詞	一般					番号	バンゴウ	バンゴー
2970	委ねる	動詞	自立			一段	基本形	委ねる	ユダネル	ユダネル
2971	踏み込ま	動詞	自立			五段・マ行	未然形	踏み込む	フミコマ	フミコマ
2972	総数	名詞	一般					総数	ソウスウ	ソースー
2973	分かる	動詞	自立			五段・ラ行	基本形	分かる	ワカル	ワカル
2974	ユーザビリティ	名詞	固有名詞	一般					*	*
2975	アクセシビリティ	名詞	固有名詞	一般					*	*
2976	JIS	名詞	一般						*	*
2977	8341	名詞	数						*	*
2978	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
2979	規程	名詞	サ変接続					規程	キテイ	キテイ
2980	ターンアラウンドタイム	名詞	一般					ターンアラウンドタイム	ターンアラウンドタイム	ターンアラウンドタイム
2981	スループット	名詞	一般					スループット	スループット	スループット
2982	可用性	名詞	一般					可用性	カヨウセイ	カヨーセイ
2983	滅失	名詞	サ変接続					滅失	メッシツ	メッシツ
2984	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
2985	ログ	名詞	サ変接続					ログ	ログ	ログ
2986	証跡	名詞	一般					証跡	ショウセキ	ショーセキ
2987	残す	動詞	自立			五段・サ行	基本形	残す	ノコス	ノコス
2988	複製	名詞	サ変接続					複製	フクセイ	フクセイ
2989	移動	名詞	サ変接続					移動	イドウ	イドー
2990	毀損	名詞	サ変接続					毀損	キソン	キソン
2991	署名	名詞	サ変接続					署名	ショメイ	ショメイ
2992	タイム	名詞	一般					タイム	タイム	タイム
2993	スタンプ	名詞	一般					スタンプ	スタンプ	スタンプ
2994	偽造	名詞	サ変接続					偽造	ギゾウ	ギゾー
2995	全国	名詞	一般					全国	ゼンコク	ゼンコク
2996	展開	名詞	サ変接続					展開	テンカイ	テンカイ
2997	倍	名詞	接尾	助数詞				倍	バイ	バイ
2998	伴い	動詞	自立			五段・ワ行促音便	連用形	伴う	トモナイ	トモナイ
2999	落ちる	動詞	自立			一段	基本形	落ちる	オチル	オチル
3000	拠点	名詞	一般					拠点	キョテン	キョテン
3001	地域	名詞	一般					地域	チイキ	チイキ
3002	予備	名詞	一般					予備	ヨビ	ヨビ
3003	ポート	名詞	一般					ポート	ポート	ポート
3004	スロット	名詞	一般					スロット	スロット	スロット
3005	コンポーネント	名詞	一般					コンポーネント	コンポーネント	コンポーネント
3006	まとまり	名詞	一般					まとまり	マトマリ	マトマリ
3007	に際して	助詞	格助詞	連語				に際して	ニサイシテ	ニサイシテ
3008	言及	名詞	サ変接続					言及	ゲンキュウ	ゲンキュー
3009	値	名詞	一般					値	ネ	ネ
3010	上位	名詞	一般					上位	ジョウイ	ジョーイ
3011	クライアント	名詞	一般						*	*
3012	ＯＳ	名詞	一般						*	*
3013	備え	動詞	自立			一段	連用形	備える	ソナエ	ソナエ
3014	ＯＳ	名詞	固有名詞	組織					*	*
3015	Ｗｅｂ	名詞	一般					Ｗｅｂ	Ｗｅｂ	Ｗｅｂ
3016	ブラウザ	名詞	一般						*	*
3017	ＩＳＯ	名詞	固有名詞	組織					*	*
3018	ＩＥＴＦ	名詞	固有名詞	組織					*	*
3019	ＩＥＥＥ	名詞	固有名詞	組織					*	*
3020	ＩＴＵ	名詞	固有名詞	組織					*	*
3021	ＪＩＳＣ	名詞	一般						*	*
3022	業界	名詞	一般					業界	ギョウカイ	ギョーカイ
3023	妨げ	名詞	一般					妨げ	サマタゲ	サマタゲ
3024	装置	名詞	サ変接続					装置	ソウチ	ソーチ
3025	ＸＭＬ	名詞	固有名詞	組織					*	*
3026	ＣＳＶ	名詞	一般						*	*
3027	取り出す	動詞	自立			五段・サ行	基本形	取り出す	トリダス	トリダス
3028	他者	名詞	一般					他者	タシャ	タシャ
3029	引き継ぐ	動詞	自立			五段・ガ行	基本形	引き継ぐ	ヒキツグ	ヒキツグ
3030	機	名詞	接尾	一般				機	キ	キ
3031	コールド	名詞	一般					コールド	コールド	コールド
3032	スタンバイ	名詞	一般					スタンバイ	スタンバイ	スタンバイ
3033	切り替え	動詞	自立			一段	連用形	切り替える	キリカエ	キリカエ
3034	自動	名詞	一般					自動	ジドウ	ジドー
3035	具備	名詞	サ変接続					具備	グビ	グビ
3036	手動	名詞	一般					手動	シュドウ	シュドー
3037	天災	名詞	一般					天災	テンサイ	テンサイ
3038	Ｘkm	名詞	固有名詞	組織					*	*
3039	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
3040	ＤＲ	名詞	一般						*	*
3041	Disaster	名詞	固有名詞	組織					*	*
3042	Recovery	名詞	一般						*	*
3043	サイト	名詞	一般					サイト	サイト	サイト
3044	二重化	名詞	サ変接続					二重化	ニジュウカ	ニジューカ
3045	暗号	名詞	一般					暗号	アンゴウ	アンゴー
3046	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
3047	標的	名詞	一般					標的	ヒョウテキ	ヒョーテキ
3048	ファイルレイアウト	名詞	一般						*	*
3049	データレイアウト	名詞	一般						*	*
3050	外字	名詞	一般					外字	ガイジ	ガイジ
3051	切替え	動詞	自立			一段	連用形	切替える	キリカエ	キリカエ
3052	当年度	名詞	一般					当年度	トウネンド	トーネンド
3053	翌	接頭詞	数接続					翌	ヨク	ヨク
3054	うに	名詞	一般					うに	ウニ	ウニ
3055	死活	名詞	一般					死活	シカツ	シカツ
3056	87	名詞	数						*	*
3057	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
3058	検知	名詞	サ変接続					検知	ケンチ	ケンチ
3059	削除	名詞	サ変接続					削除	サクジョ	サクジョ
3060	アカウント	名詞	一般					アカウント	アカウント	アカウント
3061	ロック	名詞	サ変接続					ロック	ロック	ロック
3062	パスワード	名詞	一般					パスワード	パスワード	パスワード
3063	アップデート	名詞	一般					アップデート	アップデート	アップデート
3064	問合せ	名詞	サ変接続					問合せ	トイアワセ	トイアワセ
3065	コール	名詞	一般					コール	コール	コール
3066	センタ	名詞	一般					センタ	センタ	センタ
3067	印刷	名詞	サ変接続					印刷	インサツ	インサツ
3068	修理	名詞	サ変接続					修理	シュウリ	シューリ
3069	平日	名詞	副詞可能					平日	ヘイジツ	ヘイジツ
3070	休日	名詞	副詞可能					休日	キュウジツ	キュージツ
3071	込み	動詞	自立			五段・マ行	連用形	込む	コミ	コミ
3072	中	名詞	固有名詞	地域	国			中	チュウ	チュー
3073	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
3074	帯	名詞	接尾	一般				帯	タイ	タイ
3075	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
3076	応動	名詞	一般						*	*
3077	受け付け	動詞	自立			一段	連用形	受け付ける	ウケツケ	ウケツケ
3078	パッチ	名詞	一般					パッチ	パッチ	パッチ
3079	リビジョンアップ	名詞	一般						*	*
3080	エラー	名詞	サ変接続					エラー	エラー	エラー
3081	再送	名詞	サ変接続					再送	サイソウ	サイソー
3082	夜間	名詞	一般					夜間	ヤカン	ヤカン
3083	バッチ	名詞	一般					バッチ	バッチ	バッチ
3084	リソース	名詞	一般					リソース	リソース	リソース
3085	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
3086	取り入れる	動詞	自立			一段	基本形	取り入れる	トリイレル	トリイレル
3087	パブリック	名詞	一般					パブリック	パブリック	パブリック
3088	コメント	名詞	サ変接続					コメント	コメント	コメント
3089	ＥＲＤ	名詞	固有名詞	組織					*	*
3090	ソース	名詞	一般					ソース	ソース	ソース
3091	一式	名詞	一般					一式	イッシキ	イッシキ
3092	図面	名詞	一般					図面	ズメン	ズメン
3093	年次	名詞	一般					年次	ネンジ	ネンジ
3094	スポット	名詞	一般					スポット	スポット	スポット
3095	品	名詞	接尾	一般				品	ヒン	ヒン
3096	06	名詞	数						*	*
3097	迎え	動詞	自立			一段	連用形	迎える	ムカエ	ムカエ
3098	模索	名詞	サ変接続					模索	モサク	モサク
3099	NDL	名詞	一般						*	*
3100	歩み	名詞	一般					歩み	アユミ	アユミ
3101	振り返る	動詞	自立			五段・ラ行	基本形	振り返る	フリカエル	フリカエル
3102	本格	名詞	一般					本格	ホンカク	ホンカク
3103	考察	名詞	サ変接続					考察	コウサツ	コーサツ
3104	意義	名詞	一般					意義	イギ	イギ
3105	年表	名詞	一般					年表	ネンピョウ	ネンピョー
3106	0	名詞	数						*	*
3107	ステージ	名詞	一般					ステージ	ステージ	ステージ
3108	1988	名詞	数						*	*
3109	世紀	名詞	一般					世紀	セイキ	セイキ
3110	関西	名詞	固有名詞	地域	一般			関西	カンサイ	カンサイ
3111	館	名詞	接尾	一般				館	カン	カン
3112	設立	名詞	サ変接続					設立	セツリツ	セツリツ
3113	発信	名詞	サ変接続					発信	ハッシン	ハッシン
3114	中でも	副詞	一般					中でも	ナカデモ	ナカデモ
3115	軸	名詞	接尾	一般				軸	ジク	ジク
3116	据え	動詞	自立			一段	連用形	据える	スエ	スエ
3117	1992	名詞	数						*	*
3118	国会図書館	名詞	固有名詞	組織				国会図書館	コッカイトショカン	コッカイトショカン
3119	とりまとめ	名詞	一般					とりまとめ	トリマトメ	トリマトメ
3120	1993	名詞	数						*	*
3121	審議	名詞	サ変接続					審議	シンギ	シンギ
3122	部会	名詞	一般					部会	ブカイ	ブカイ
3123	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
3124	位置づけ	動詞	自立			一段	未然形	位置づける	イチヅケ	イチズケ
3125	揺籃	名詞	一般					揺籃	ヨウラン	ヨーラン
3126	始動	名詞	サ変接続					始動	シドウ	シドー
3127	パイロット	名詞	一般					パイロット	パイロット	パイロット
3128	1995	名詞	数						*	*
3129	実証	名詞	サ変接続					実証	ジッショウ	ジッショー
3130	実験	名詞	サ変接続					実験	ジッケン	ジッケン
3131	目録	名詞	一般					目録	モクロク	モクロク
3132	1000	名詞	数						*	*
3133	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
3134	ストレージ	名詞	一般					ストレージ	ストレージ	ストレージ
3135	容量	名詞	一般					容量	ヨウリョウ	ヨーリョー
3136	マルチメディア	名詞	一般					マルチメディア	マルチメディア	マルチメディア
3137	試行	名詞	サ変接続					試行	シコウ	シコー
3138	G	名詞	一般						*	*
3139	先進	名詞	一般					先進	センシン	センシン
3140	カ国	名詞	接尾	助数詞				カ国	カコク	カコク
3141	首脳	名詞	一般					首脳	シュノウ	シュノー
3142	幹事	名詞	一般					幹事	カンジ	カンジ
3143	フランス	名詞	固有名詞	地域	国			フランス	フランス	フランス
3144	共管	名詞	一般					共管	キョウカン	キョーカン
3145	世代	名詞	一般					世代	セダイ	セダイ
3146	網	名詞	接尾	一般				網	モウ	モー
3147	BBCC	名詞	固有名詞	組織					*	*
3148	ディジタル	名詞	一般					ディジタル	ディジタル	ディジタル
3149	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
3150	書展	名詞	一般					書展	ショテン	ショテン
3151	1998	名詞	数						*	*
3152	1996	名詞	数						*	*
3153	次世代	名詞	一般					次世代	ジセダイ	ジセダイ
3154	JIPDEC	名詞	一般						*	*
3155	骨格	名詞	一般					骨格	コッカク	コッカク
3156	2000	名詞	数						*	*
3157	蔵書	名詞	サ変接続					蔵書	ゾウショ	ゾーショ
3158	Web	名詞	固有名詞	組織					*	*
3159	OPAC	名詞	固有名詞	組織					*	*
3160	国会	名詞	一般					国会	コッカイ	コッカイ
3161	検索	名詞	サ変接続					検索	ケンサク	ケンサク
3162	書画	名詞	一般					書画	ショガ	ショガ
3163	離陸	名詞	サ変接続					離陸	リリク	リリク
3164	開館	名詞	サ変接続					開館	カイカン	カイカン
3165	近代	名詞	一般					近代	キンダイ	キンダイ
3166	ライブラリー	名詞	一般					ライブラリー	ライブラリー	ライブラリー
3167	WARP	名詞	固有名詞	組織					*	*
3168	データベース・ナビゲーション・サービス	名詞	一般						*	*
3169	Dnavi	名詞	固有名詞	組織					*	*
3170	2003	名詞	数						*	*
3171	Japan	名詞	一般						*	*
3172	中期	名詞	一般					中期	チュウキ	チューキ
3173	デジタルアーカイブポータルプロトタイプ	名詞	一般						*	*
3174	指向	名詞	サ変接続					指向	シコウ	シコー
3175	SOA	名詞	固有名詞	組織					*	*
3176	オープンソースソフトウェア	名詞	一般						*	*
3177	Linux	名詞	固有名詞	組織					*	*
3178	Apache	名詞	一般						*	*
3179	Xoops	名詞	一般						*	*
3180	MySQL	名詞	一般						*	*
3181	PHP	名詞	一般						*	*
3182	Dspace	名詞	一般						*	*
3183	chasen	名詞	一般						*	*
3184	プロトコル	名詞	一般					プロトコル	プロトコル	プロトコル
3185	OAI	名詞	固有名詞	組織					*	*
3186	PMH	名詞	一般						*	*
3187	RSS	名詞	一般						*	*
3188	SRU	名詞	一般						*	*
3189	SRW	名詞	一般						*	*
3190	デジタルアーカイブシステム	名詞	一般						*	*
3191	PORTA	名詞	一般						*	*
3192	直感	名詞	サ変接続					直感	チョッカン	チョッカン
3193	OSS	名詞	固有名詞	組織					*	*
3194	館	名詞	一般					館	カン	カン
3195	種	名詞	接尾	一般				種	シュ	シュ
3196	博物館	名詞	一般					博物館	ハクブツカン	ハクブツカン
3197	メタデータ	名詞	一般					メタデータ	メタデータ	メタデータ
3198	DCNDL	名詞	固有名詞	組織					*	*
3199	規則	名詞	一般					規則	キソク	キソク
3200	交換	名詞	サ変接続					交換	コウカン	コーカン
3201	API	名詞	一般						*	*
3202	商用	名詞	一般					商用	ショウヨウ	ショーヨー
3203	マッシュ	名詞	一般					マッシュ	マッシュ	マッシュ
3204	アップ	名詞	サ変接続					アップ	アップ	アップ
3205	連想	名詞	サ変接続					連想	レンソウ	レンソー
3206	エンジン	名詞	一般					エンジン	エンジン	エンジン
3207	GETA	名詞	固有名詞	組織					*	*
3208	補正	名詞	サ変接続					補正	ホセイ	ホセイ
3209	書籍	名詞	一般					書籍	ショセキ	ショセキ
3210	JEPA	名詞	一般						*	*
3211	EPUB	名詞	固有名詞	組織					*	*
3212	日本語	名詞	一般					日本語	ニホンゴ	ニホンゴ
3213	縦	名詞	一般					縦	タテ	タテ
3214	書き	名詞	接尾	一般				書き	ガキ	ガキ
3215	ルビ	名詞	一般					ルビ	ルビ	ルビ
3216	付与	名詞	サ変接続					付与	フヨ	フヨ
3217	ウェブサイト	名詞	固有名詞	一般					*	*
3218	韓	名詞	固有名詞	地域	国			韓	カン	カン
3219	イニシアチブ	名詞	一般					イニシアチブ	イニシアチブ	イニシアチブ
3220	CJKDLI	名詞	固有名詞	組織					*	*
3221	海外	名詞	一般					海外	カイガイ	カイガイ
3222	東アジア	名詞	固有名詞	地域	一般			東アジア	ヒガシアジア	ヒガシアジア
3223	初め	名詞	副詞可能					初め	ハジメ	ハジメ
3224	アジア	名詞	固有名詞	地域	一般			アジア	アジア	アジア
3225	諸国	名詞	一般					諸国	ショコク	ショコク
3226	各国	名詞	一般					各国	カッコク	カッコク
3227	サーチ	名詞	一般					サーチ	サーチ	サーチ
3228	流通	名詞	サ変接続					流通	リュウツウ	リューツー
3229	NDL	名詞	固有名詞	組織					*	*
3230	意欲	名詞	一般					意欲	イヨク	イヨク
3231	有償	名詞	一般					有償	ユウショウ	ユーショー
3232	配信	名詞	サ変接続					配信	ハイシン	ハイシン
3233	限定	名詞	サ変接続					限定	ゲンテイ	ゲンテイ
3234	来館	名詞	サ変接続					来館	ライカン	ライカン
3235	リニューアル	名詞	サ変接続					リニューアル	リニューアル	リニューアル
3236	コストダウン	名詞	一般					コストダウン	コストダウン	コストダウン
3237	働きかけ	名詞	一般					働きかけ	ハタラキカケ	ハタラキカケ
3238	加速	名詞	サ変接続					加速	カソク	カソク
3239	グルーピング	名詞	一般						*	*
3240	キーワード	名詞	一般					キーワード	キーワード	キーワード
3241	サジェスト	名詞	サ変接続					サジェスト	サジェスト	サジェスト
3242	英	名詞	固有名詞	地域	国			英	エイ	エイ
3243	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
3244	パーソナライズ	名詞	一般						*	*
3245	スマート	名詞	固有名詞	人名	姓			スマート	スマート	スマート
3246	フォン	名詞	一般					フォン	フォン	フォン
3247	総括	名詞	サ変接続					総括	ソウカツ	ソーカツ
3248	再始動	名詞	サ変接続					再始動	サイシドウ	サイシドー
3249	東日本	名詞	固有名詞	地域	一般			東日本	ヒガシニッポン	ヒガシニッポン
3250	大震災	名詞	一般					大震災	ダイシンサイ	ダイシンサイ
3251	私	名詞	代名詞	一般				私	ワタシ	ワタシ
3252	たち	名詞	接尾	一般				たち	タチ	タチ
3253	使命	名詞	一般					使命	シメイ	シメイ
3254	フォーマット	名詞	一般					フォーマット	フォーマット	フォーマット
3255	文化庁	名詞	固有名詞	組織				文化庁	ブンカチョウ	ブンカチョー
3256	eBooks	名詞	一般						*	*
3257	ひな	名詞	一般					ひな	ヒナ	ヒナ
3258	ぎく	名詞	サ変接続					ぎく	ギク	ギク
3259	オンライン	名詞	一般					オンライン	オンライン	オンライン
3260	送信	名詞	サ変接続					送信	ソウシン	ソーシン
3261	1980	名詞	数						*	*
3262	年代	名詞	接尾	助数詞				年代	ネンダイ	ネンダイ
3263	初頭	名詞	副詞可能					初頭	ショトウ	ショトー
3264	学術	名詞	一般					学術	ガクジュツ	ガクジュツ
3265	都市	名詞	一般					都市	トシ	トシ
3266	画	名詞	接尾	助数詞				画	カク	カク
3267	我が国	名詞	一般					我が国	ワガクニ	ワガクニ
3268	通商産業省	名詞	固有名詞	組織				通商産業省	ツウショウサンギョウショウ	ツーショーサンギョーショー
3269	現	接頭詞	名詞接続					現	ゲン	ゲン
3270	地球	名詞	一般					地球	チキュウ	チキュー
3271	分散	名詞	サ変接続					分散	ブンサン	ブンサン
3272	空間	名詞	一般					空間	クウカン	クーカン
3273	越え	動詞	自立			一段	連用形	越える	コエ	コエ
3274	都道府県	名詞	一般					都道府県	トドウフケン	トドーフケン
3275	立	名詞	接尾	一般				立	リツ	リツ
3276	政令	名詞	一般					政令	セイレイ	セイレイ
3277	都	名詞	接尾	地域				都	ト	ト
3278	市立	名詞	一般					市立	シリツ	シリツ
3279	約	接頭詞	数接続					約	ヤク	ヤク
3280	400	名詞	数						*	*
3281	件	名詞	接尾	助数詞				件	ケン	ケン
3282	書誌	名詞	一般					書誌	ショシ	ショシ
3283	所蔵	名詞	サ変接続					所蔵	ショゾウ	ショゾー
3284	明治	名詞	固有名詞	一般				明治	メイジ	メイジ
3285	刊行	名詞	サ変接続					刊行	カンコウ	カンコー
3286	図書	名詞	一般					図書	トショ	トショ
3287	国内	名詞	一般					国内	コクナイ	コクナイ
3288	雑誌	名詞	一般					雑誌	ザッシ	ザッシ
3289	000	名詞	数						*	*
3290	CD	名詞	固有名詞	組織					*	*
3291	ROM	名詞	一般						*	*
3292	枚	名詞	接尾	助数詞				枚	マイ	マイ
3293	引き継が	動詞	自立			五段・ガ行	未然形	引き継ぐ	ヒキツガ	ヒキツガ
3294	展示	名詞	サ変接続					展示	テンジ	テンジ
3295	e	名詞	固有名詞	組織					*	*
3296	動き	名詞	一般					動き	ウゴキ	ウゴキ
3297	広汎	名詞	形容動詞語幹					広汎	コウハン	コーハン
3298	国内外	名詞	一般					国内外	コクナイガイ	コクナイガイ
3299	需要	名詞	一般					需要	ジュヨウ	ジュヨー
3300	ナビゲーション	名詞	一般						*	*
3301	246	名詞	数						*	*
3302	冊	名詞	接尾	助数詞				冊	サツ	サツ
3303	億	名詞	数					億	オク	オク
3304	画像	名詞	一般					画像	ガゾウ	ガゾー
3305	コレクション	名詞	一般					コレクション	コレクション	コレクション
3306	ウェブサイト	名詞	一般						*	*
3307	ナレッジデータベース	名詞	一般						*	*
3308	ポータル	名詞	一般						*	*
3309	仕組み	名詞	一般					仕組み	シクミ	シクミ
3310	ndldap	名詞	固有名詞	組織					*	*
3311	PORTA	名詞	固有名詞	組織					*	*
3312	青空	名詞	一般					青空	アオゾラ	アオゾラ
3313	文庫	名詞	一般					文庫	ブンコ	ブンコ
3314	公文書	名詞	一般					公文書	コウブンショ	コーブンショ
3315	歴史	名詞	一般					歴史	レキシ	レキシ
3316	岡山大	名詞	固有名詞	組織				岡山大	オカヤマダイ	オカヤマダイ
3317	百科	名詞	一般					百科	ヒャッカ	ヒャッカ
3318	アグリゲータ	名詞	一般						*	*
3319	たどりつける	動詞	自立			一段	基本形	たどりつける	タドリツケル	タドリツケル
3320	科学	名詞	一般					科学	カガク	カガク
3321	JST	名詞	固有名詞	組織					*	*
3322	学	名詞	接尾	一般				学	ガク	ガク
3323	研究所	名詞	一般					研究所	ケンキュウジョ	ケンキュージョ
3324	NII	名詞	固有名詞	組織					*	*
3325	美術館	名詞	一般					美術館	ビジュツカン	ビジュツカン
3326	後継	名詞	一般					後継	コウケイ	コーケイ
3327	担っ	動詞	自立			五段・ワ行促音便	連用タ接続	担う	ニナッ	ニナッ
3328	ゆ	名詞	一般					ゆ	ユ	ユ
3329	かね	名詞	一般					かね	カネ	カネ
3330	っと	助詞	格助詞	引用				っと	ット	ット
3331	各地	名詞	一般					各地	カクチ	カクチ
3332	引き継い	動詞	自立			五段・ガ行	連用タ接続	引き継ぐ	ヒキツイ	ヒキツイ
3333	うえ	名詞	非自立	副詞可能				うえ	ウエ	ウエ
3334	リサーチ・ナビ	名詞	一般						*	*
3335	調べ	名詞	一般					調べ	シラベ	シラベ
3336	方案	名詞	一般					方案	ホウアン	ホーアン
3337	レファレンス	名詞	一般						*	*
3338	協同	名詞	サ変接続					協同	キョウドウ	キョードー
3339	オープン	名詞	サ変接続					オープン	オープン	オープン
3340	ハブ	名詞	一般					ハブ	ハブ	ハブ
3341	OPAC	名詞	一般						*	*
3342	切り替える	動詞	自立			一段	基本形	切り替える	キリカエル	キリカエル
3343	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
3344	裏話	名詞	一般					裏話	ウラバナシ	ウラバナシ
3345	中山	名詞	固有名詞	一般				中山	チュウザン	チューザン
3346	柱	名詞	一般					柱	ハシラ	ハシラ
3347	デジタルアーカイブポータル	名詞	一般						*	*
3348	Search	名詞	一般						*	*
3349	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
3350	知	名詞	一般					知	チ	チ
3351	ご	接頭詞	名詞接続					ご	ゴ	ゴ
3352	いただく	動詞	自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
3353	目指し	動詞	自立			五段・サ行	連用形	目指す	メザシ	メザシ
3354	当館	名詞	一般					当館	トウカン	トーカン
3355	テキスト	名詞	一般					テキスト	テキスト	テキスト
3356	音声	名詞	一般					音声	オンセイ	オンセイ
3357	いつ	名詞	代名詞	一般				いつ	イツ	イツ
3358	探す	動詞	自立			五段・サ行	基本形	探す	サガス	サガス
3359	収録	名詞	サ変接続					収録	シュウロク	シューロク
3360	Web	名詞	一般						*	*
3361	幅広い	形容詞	自立			形容詞・アウオ段	基本形	幅広い	ハバヒロイ	ハバヒロイ
3362	方々	名詞	一般					方々	カタガタ	カタガタ
3363	３つ	名詞	一般					３つ	ミッツ	ミッツ
3364	GUI	名詞	一般						*	*
3365	??	名詞	サ変接続						*	*
3366	記事	名詞	一般					記事	キジ	キジ
3367	索引	名詞	一般					索引	サクイン	サクイン
3368	提携	名詞	サ変接続					提携	テイケイ	テイケイ
3369	ダウンロード	名詞	サ変接続					ダウンロード	ダウンロード	ダウンロード
3370	ベッド	名詞	一般					ベッド	ベッド	ベッド
3371	JAPAN	名詞	固有名詞	組織					*	*
3372	探索	名詞	サ変接続					探索	タンサク	タンサク
3373	XML	名詞	固有名詞	組織					*	*
3374	PMH	名詞	固有名詞	組織					*	*
3375	RSS	名詞	固有名詞	組織					*	*
3376	セマンティック	名詞	一般					セマンティック	セマンティック	セマンティック
3377	デジタルアーカイブ・ポータル	名詞	一般						*	*
3378	窓口	名詞	一般					窓口	マドグチ	マドグチ
3379	探し	動詞	自立			五段・サ行	連用形	探す	サガシ	サガシ
3380	方	名詞	接尾	特殊				方	カタ	カタ
3381	主題	名詞	一般					主題	シュダイ	シュダイ
3382	系統的	名詞	形容動詞語幹					系統的	ケイトウテキ	ケイトーテキ
3383	渡り歩く	動詞	自立			五段・カ行イ音便	基本形	渡り歩く	ワタリアルク	ワタリアルク
3384	仮称	名詞	サ変接続					仮称	カショウ	カショー
3385	ウェブ・アーカイブ	名詞	一般						*	*
3386	他	接頭詞	名詞接続					他	タ	タ
3387	到達	名詞	サ変接続					到達	トウタツ	トータツ
3388	獲得	名詞	サ変接続					獲得	カクトク	カクトク
3389	源	名詞	接尾	一般				源	ゲン	ゲン
3390	咀嚼	名詞	サ変接続					咀嚼	ソシャク	ソシャク
3391	紙	名詞	一般					紙	カミ	カミ
3392	助ける	動詞	自立			一段	基本形	助ける	タスケル	タスケル
3393	き	動詞	自立			カ変・クル	連用形	くる	キ	キ
3394	氾濫	名詞	サ変接続					氾濫	ハンラン	ハンラン
3395	ジャンル	名詞	一般					ジャンル	ジャンル	ジャンル
3396	応える	動詞	自立			一段	基本形	応える	コタエル	コタエル
3397	変わっ	動詞	自立			五段・ラ行	連用タ接続	変わる	カワッ	カワッ
3398	いか	動詞	非自立			五段・カ行促音便	未然形	いく	イカ	イカ
3399	壁	名詞	一般					壁	カベ	カベ
3400	枠	名詞	一般					枠	ワク	ワク
3401	ターゲット	名詞	一般					ターゲット	ターゲット	ターゲット
3402	再現	名詞	サ変接続					再現	サイゲン	サイゲン
3403	フル	名詞	形容動詞語幹					フル	フル	フル
3404	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
3405	遠隔	名詞	一般					遠隔	エンカク	エンカク
3406	複写	名詞	サ変接続					複写	フクシャ	フクシャ
3407	ドキュメントデリバリ	名詞	一般						*	*
3408	タグ	名詞	一般					タグ	タグ	タグ
3409	サービスプロバイダ	名詞	一般						*	*
3410	語	名詞	接尾	一般				語	ゴ	ゴ
3411	導出	名詞	サ変接続					導出	ドウシュツ	ドーシュツ
3412	辞書	名詞	一般					辞書	ジショ	ジショ
3413	解題	名詞	サ変接続					解題	カイダイ	カイダイ
3414	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
3415	インターフェース	名詞	一般					インターフェース	インターフェース	インターフェース
3416	見込め	動詞	自立			一段	連用形	見込める	ミコメ	ミコメ
3417	メタ	名詞	一般					メタ	メタ	メタ
3418	生成	名詞	サ変接続					生成	セイセイ	セイセイ
3419	界	名詞	接尾	一般				界	カイ	カイ
3420	スキーマ	名詞	一般					スキーマ	スキーマ	スキーマ
3421	SQL	名詞	一般						*	*
3422	レポジトリ	名詞	一般						*	*
3423	論理	名詞	一般					論理	ロンリ	ロンリ
3424	XML	名詞	一般						*	*
3425	受け渡し	名詞	サ変接続					受け渡し	ウケワタシ	ウケワタシ
3426	リクエスト	名詞	一般					リクエスト	リクエスト	リクエスト
3427	レスポンス	名詞	一般					レスポンス	レスポンス	レスポンス
3428	とか	助詞	並立助詞					とか	トカ	トカ
3429	同士	名詞	一般					同士	ドウシ	ドーシ
3430	つなぎ	名詞	一般					つなぎ	ツナギ	ツナギ
3431	出し	動詞	自立			五段・サ行	連用形	出す	ダシ	ダシ
3432	返す	動詞	自立			五段・サ行	基本形	返す	カエス	カエス
3433	データプロバイダ	名詞	一般						*	*
3434	すでに	副詞	一般					すでに	スデニ	スデニ
3435	リンク	名詞	サ変接続					リンク	リンク	リンク
3436	集	名詞	接尾	一般				集	シュウ	シュー
3437	いけ	動詞	非自立			一段	未然形	いける	イケ	イケ
3438	意志	名詞	一般					意志	イシ	イシ
3439	尊重	名詞	サ変接続					尊重	ソンチョウ	ソンチョー
3440	望む	動詞	自立			五段・マ行	基本形	望む	ノゾム	ノゾム
3441	付加	名詞	サ変接続					付加	フカ	フカ
3442	ソフト	名詞	一般					ソフト	ソフト	ソフト
3443	対話	名詞	サ変接続					対話	タイワ	タイワ
3444	機械	名詞	一般					機械	キカイ	キカイ
3445	可読	名詞	形容動詞語幹					可読	カドク	カドク
3446	欲しい	形容詞	非自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
3447	インプリメント	名詞	一般						*	*
3448	まとめ	名詞	一般					まとめ	マトメ	マトメ
3449	簡便	名詞	形容動詞語幹					簡便	カンベン	カンベン
3450	保障	名詞	サ変接続					保障	ホショウ	ホショー
3451	国有	名詞	一般					国有	コクユウ	コクユー
3452	属する	動詞	自立			サ変・－スル	基本形	属する	ゾクスル	ゾクスル
3453	簡素	名詞	形容動詞語幹					簡素	カンソ	カンソ
3454	と共に	助詞	格助詞	連語				と共に	トトモニ	トトモニ
3455	に関し	助詞	格助詞	連語				に関し	ニカンシ	ニカンシ
3456	改廃	名詞	サ変接続					改廃	カイハイ	カイハイ
3457	消滅	名詞	サ変接続					消滅	ショウメツ	ショーメツ
3458	~?	名詞	サ変接続						*	*
3459	ウェブページ	名詞	一般						*	*
3460	解析	名詞	サ変接続					解析	カイセキ	カイセキ
3461	ウェブ	名詞	一般						*	*
3462	学界	名詞	一般					学界	ガッカイ	ガッカイ
3463	膨大	名詞	形容動詞語幹					膨大	ボウダイ	ボーダイ
3464	巨大	名詞	形容動詞語幹					巨大	キョダイ	キョダイ
3465	遺産	名詞	一般					遺産	イサン	イサン
3466	後世	名詞	副詞可能					後世	コウセイ	コーセイ
3467	Win	名詞	固有名詞	組織					*	*
3468	いける	動詞	非自立			一段	基本形	いける	イケル	イケル
3469	?）	名詞	サ変接続						*	*
3470	各々	名詞	一般					各々	オノオノ	オノオノ
3471	フロント	名詞	一般					フロント	フロント	フロント
3472	エンド	名詞	一般					エンド	エンド	エンド
3473	XOOPS	名詞	固有名詞	組織					*	*
3474	分かち書き	名詞	一般					分かち書き	ワカチガキ	ワカチガキ
3475	Chasen	名詞	一般						*	*
3476	Namazu	名詞	一般						*	*
3477	GETA	名詞	一般						*	*
3478	OAIS	名詞	一般						*	*
3479	DSpace	名詞	一般						*	*
3480	DIAS	名詞	一般						*	*
3481	JPEG	名詞	一般						*	*
3482	Digital	名詞	固有名詞	組織					*	*
3483	Archive	名詞	一般						*	*
3484	Portal	名詞	一般						*	*
3485	One	名詞	一般						*	*
3486	Stop	名詞	一般						*	*
3487	Navigation	名詞	一般						*	*
3488	Dublin	名詞	一般						*	*
3489	Core	名詞	一般						*	*
3490	Dictionary	名詞	一般						*	*
3491	OAI	名詞	一般						*	*
3492	CGM	名詞	一般						*	*
3493	Service	名詞	一般						*	*
3494	新着	名詞	一般					新着	シンチャク	シンチャク
3495	ランキング	名詞	一般					ランキング	ランキング	ランキング
3496	ブログ	名詞	一般						*	*
3497	お知らせ	名詞	サ変接続					お知らせ	オシラセ	オシラセ
3498	リーダ	名詞	一般					リーダ	リーダ	リーダ
3499	受け取っ	動詞	自立			五段・ラ行	連用タ接続	受け取る	ウケトッ	ウケトッ
3500	ソーシャルブックマーク	名詞	固有名詞	組織					*	*
3501	ウェブサービス	名詞	一般						*	*
3502	Blog	名詞	固有名詞	組織					*	*
3503	wiki	名詞	固有名詞	組織					*	*
3504	正解	名詞	サ変接続					正解	セイカイ	セイカイ
3505	‐	記号	一般					‐	‐	‐
3506	】-	名詞	サ変接続						*	*
3507	月報	名詞	一般					月報	ゲッポウ	ゲッポー
3508	No	名詞	一般						*	*
3509	648	名詞	数						*	*
3510	ライブラリ	名詞	一般					ライブラリ	ライブラリ	ライブラリ
3511	デジタルデポジットシステム	名詞	固有名詞	組織					*	*
3512	リサーチナビ	名詞	固有名詞	組織					*	*
3513	トータル	名詞	形容動詞語幹					トータル	トータル	トータル
3514	リサーチナビ	名詞	一般						*	*
3515	DA	名詞	固有名詞	組織					*	*
3516	質問	名詞	サ変接続					質問	シツモン	シツモン
3517	PeerToPeer	名詞	固有名詞	組織					*	*
3518	対等	名詞	形容動詞語幹					対等	タイトウ	タイトー
3519	永久	名詞	一般					永久	エイキュウ	エイキュー
3520	読め	動詞	自立			一段	未然形	読める	ヨメ	ヨメ
3521	FRBR	名詞	固有名詞	組織					*	*
3522	一義的	名詞	形容動詞語幹					一義的	イチギテキ	イチギテキ
3523	CGM	名詞	固有名詞	組織					*	*
3524	Consumer	名詞	一般						*	*
3525	Generated	名詞	一般						*	*
3526	Media	名詞	一般						*	*
3527	関連付け	動詞	自立			一段	連用形	関連付ける	カンレンヅケ	カンレンズケ
3528	趣味	名詞	一般					趣味	シュミ	シュミ
3529	嗜好	名詞	サ変接続					嗜好	シコウ	シコー
3530	絞	動詞	自立			五段・ラ行	体言接続特殊２	絞る	シボ	シボ
3531	込み	名詞	一般					込み	コミ	コミ
3532	変革	名詞	サ変接続					変革	ヘンカク	ヘンカク
3533	込み	動詞	非自立			五段・マ行	連用形	込む	コミ	コミ
3534	姿勢	名詞	一般					姿勢	シセイ	シセイ
3535	組合せ	名詞	一般					組合せ	クミアワセ	クミアワセ
3536	タイムリー	名詞	形容動詞語幹					タイムリー	タイムリー	タイムリー
3537	OSS	名詞	一般						*	*
3538	組み合わせ	動詞	自立			一段	連用形	組み合わせる	クミアワセ	クミアワセ
3539	あう	動詞	非自立			五段・ワ行促音便	基本形	あう	アウ	アウ
3540	クラウドコンピュータ	名詞	一般						*	*
3541	第一歩	名詞	一般					第一歩	ダイイッポ	ダイイッポ
3542	次に	接続詞						次に	ツギニ	ツギニ
3543	合う	動詞	非自立			五段・ワ行促音便	基本形	合う	アウ	アウ
3544	セキュア	名詞	一般						*	*
3545	PeerToPeer	名詞	一般						*	*
3546	P	名詞	一般						*	*
3547	P	名詞	固有名詞	組織					*	*
3548	有望	名詞	形容動詞語幹					有望	ユウボウ	ユーボー
3549	入り口	名詞	一般					入り口	イリクチ	イリクチ
3550	Google	名詞	固有名詞	組織					*	*
3551	Yahoo	名詞	一般						*	*
3552	表層	名詞	一般					表層	ヒョウソウ	ヒョーソー
3553	深層	名詞	一般					深層	シンソウ	シンソー
3554	融合	名詞	サ変接続					融合	ユウゴウ	ユーゴー
3555	いまわし	形容詞	自立			形容詞・イ段	ガル接続	いまわしい	イマワシ	イマワシ
3556	好ま	動詞	自立			五段・マ行	未然形	好む	コノマ	コノマ
3557	カバレージ	名詞	一般						*	*
3558	産学	名詞	一般					産学	サンガク	サンガク
3559	IIPC	名詞	固有名詞	組織					*	*
3560	NICT	名詞	固有名詞	組織					*	*
3561	AIST	名詞	固有名詞	組織					*	*
3562	室	名詞	接尾	一般				室	シツ	シツ
3563	産官学	名詞	一般					産官学	サンカンガク	サンカンガク
3564	MLA	名詞	固有名詞	組織					*	*
3565	ラウンド	名詞	一般					ラウンド	ラウンド	ラウンド
3566	テーブル	名詞	一般					テーブル	テーブル	テーブル
3567	学位	名詞	一般					学位	ガクイ	ガクイ
3568	論文	名詞	一般					論文	ロンブン	ロンブン
3569	郷土	名詞	一般					郷土	キョウド	キョード
3570	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
3571	音盤	名詞	一般					音盤	オンバン	オンバン
3572	HiRAC	名詞	固有名詞	組織					*	*
3573	ポータルサイト	名詞	一般						*	*
3574	色々	副詞	助詞類接続					色々	イロイロ	イロイロ
3575	関係付け	動詞	自立			一段	未然形	関係付ける	カンケイヅケ	カンケイズケ
3576	長尾	名詞	固有名詞	人名	姓			長尾	ナガオ	ナガオ
3577	館長	名詞	一般					館長	カンチョウ	カンチョー
3578	取り込み	名詞	一般					取り込み	トリコミ	トリコミ
3579	差別	名詞	サ変接続					差別	サベツ	サベツ
3580	共存	名詞	サ変接続					共存	キョウゾン	キョーゾン
3581	Google	名詞	一般						*	*
3582	納本	名詞	サ変接続					納本	ノウホン	ノーホン
3583	上げ	名詞	一般					上げ	アゲ	アゲ
3584	アクション	名詞	一般					アクション	アクション	アクション
3585	シームレス	名詞	一般					シームレス	シームレス	シームレス
3586	課	名詞	接尾	一般				課	カ	カ
3587	IA	名詞	一般						*	*
3588	トレンド	名詞	一般					トレンド	トレンド	トレンド
3589	ロード	名詞	一般					ロード	ロード	ロード
3590	マップ	名詞	一般					マップ	マップ	マップ
3591	Amazon	名詞	一般						*	*
3592	Yahoo	名詞	固有名詞	組織					*	*
3593	YouTube	名詞	固有名詞	組織					*	*
3594	Wikipedia	名詞	固有名詞	組織					*	*
3595	はてな	感動詞						はてな	ハテナ	ハテナ
3596	目線	名詞	一般					目線	メセン	メセン
3597	リリース	名詞	サ変接続					リリース	リリース	リリース
3598	まず	副詞	一般					まず	マズ	マズ
3599	拡充	名詞	サ変接続					拡充	カクジュウ	カクジュー
3600	Amazon	名詞	固有名詞	組織					*	*
3601	駆使	名詞	サ変接続					駆使	クシ	クシ
3602	継承	名詞	サ変接続					継承	ケイショウ	ケイショー
3603	申込	名詞	一般					申込	モウシコミ	モーシコミ
3604	慣れ親しん	動詞	自立			五段・マ行	連用タ接続	慣れ親しむ	ナレシタシン	ナレシタシン
3605	込み	名詞	接尾	一般				込み	コミ	コミ
3606	WebAPI	名詞	一般						*	*
3607	クラウドコンピューティング	名詞	一般						*	*
3608	API	名詞	固有名詞	組織					*	*
3609	館内	名詞	固有名詞	地域	一般			館内	タテウチ	タテウチ
3610	ディザスタリカバリ	名詞	一般						*	*
3611	論点	名詞	一般					論点	ロンテン	ロンテン
3612	Project	名詞	固有名詞	組織					*	*
3613	Next	名詞	一般						*	*
3614	挑戦	名詞	サ変接続					挑戦	チョウセン	チョーセン
3615	世の中	名詞	一般					世の中	ヨノナカ	ヨノナカ
3616	驚か	動詞	自立			五段・カ行イ音便	未然形	驚く	オドロカ	オドロカ
3617	違う	動詞	自立			五段・ワ行促音便	基本形	違う	チガウ	チガウ
3618	たらい	名詞	一般					たらい	タライ	タライ
3619	回し	名詞	接尾	一般				回し	マワシ	マワシ
3620	嫌わ	動詞	自立			五段・ワ行促音便	未然形	嫌う	キラワ	キラワ
3621	ALEPH	名詞	固有名詞	組織					*	*
3622	あくまで	副詞	助詞類接続					あくまで	アクマデ	アクマデ
3623	バック	名詞	サ変接続					バック	バック	バック
3624	オフィス	名詞	一般					オフィス	オフィス	オフィス
3625	市販	名詞	サ変接続					市販	シハン	シハン
3626	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
3627	リーダシップ	名詞	一般						*	*
3628	たくさん	名詞	副詞可能					たくさん	タクサン	タクサン
3629	取り込める	動詞	自立			一段	基本形	取り込める	トリコメル	トリコメル
3630	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
3631	合体	名詞	サ変接続					合体	ガッタイ	ガッタイ
3632	紙	名詞	接尾	一般				紙	シ	シ
3633	FRBR	名詞	一般						*	*
3634	電	名詞	接尾	一般				電	デン	デン
3635	部	名詞	接尾	一般				部	ブ	ブ
3636	レファ	名詞	一般						*	*
3637	システムユーザスキル	名詞	一般						*	*
3638	付か	動詞	自立			五段・カ行イ音便	未然形	付く	ツカ	ツカ
3639	試算	名詞	サ変接続					試算	シサン	シサン
3640	何故	副詞	助詞類接続					何故	ナゼ	ナゼ
3641	出さ	動詞	自立			五段・サ行	未然形	出す	ダサ	ダサ
3642	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
3643	多大	名詞	形容動詞語幹					多大	タダイ	タダイ
3644	み	動詞	自立			一段	連用形	みる	ミ	ミ
3645	あり方	名詞	一般					あり方	アリカタ	アリカタ
3646	議	名詞	一般					議	ギ	ギ
3647	庶務	名詞	一般					庶務	ショム	ショム
3648	合同	名詞	サ変接続					合同	ゴウドウ	ゴードー
3649	懇談	名詞	サ変接続					懇談	コンダン	コンダン
3650	見通し	動詞	自立			五段・サ行	連用形	見通す	ミトオシ	ミトオシ
3651	とりまとめ	動詞	自立			一段	連用形	とりまとめる	トリマトメ	トリマトメ
3652	作り直し	動詞	自立			五段・サ行	連用形	作り直す	ツクリナオシ	ツクリナオシ
3653	下げ	動詞	自立			一段	連用形	下げる	サゲ	サゲ
3654	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
3655	下回る	動詞	自立			五段・ラ行	基本形	下回る	シタマワル	シタマワル
3656	サブ	名詞	一般					サブ	サブ	サブ
3657	トピック	名詞	一般					トピック	トピック	トピック
3658	働く	動詞	自立			五段・カ行イ音便	基本形	働く	ハタラク	ハタラク
3659	RFP	名詞	一般						*	*
3660	ただ	接続詞						ただ	タダ	タダ
3661	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
3662	削る	動詞	自立			五段・ラ行	基本形	削る	ケズル	ケズル
3663	安く	形容詞	自立			形容詞・アウオ段	連用テ接続	安い	ヤスク	ヤスク
3664	UISS	名詞	固有名詞	組織					*	*
3665	そういう	連体詞						そういう	ソウイウ	ソーユウ
3666	アウトソーシング	名詞	一般						*	*
3667	橋渡し	名詞	サ変接続					橋渡し	ハシワタシ	ハシワタシ
3668	見れ	動詞	自立			一段	仮定形	見る	ミレ	ミレ
3669	一緒	名詞	サ変接続					一緒	イッショ	イッショ
3670	非常勤	名詞	一般					非常勤	ヒジョウキン	ヒジョーキン
3671	やみくも	名詞	形容動詞語幹					やみくも	ヤミクモ	ヤミクモ
3672	システムユーザースキル	名詞	一般						*	*
3673	ハイレベル	名詞	一般					ハイレベル	ハイレベル	ハイレベル
3674	エントリー	名詞	サ変接続					エントリー	エントリー	エントリー
3675	IS	名詞	一般						*	*
3676	部署	名詞	一般					部署	ブショ	ブショ
3677	システムベンダー	名詞	一般						*	*
3678	キャリア	名詞	一般					キャリア	キャリア	キャリア
3679	所属	名詞	サ変接続					所属	ショゾク	ショゾク
3680	キャリアチェンジ	名詞	一般						*	*
3681	IS	名詞	固有名詞	組織					*	*
3682	社内	名詞	一般					社内	シャナイ	シャナイ
3683	配置	名詞	サ変接続					配置	ハイチ	ハイチ
3684	割り当て	名詞	サ変接続					割り当て	ワリアテ	ワリアテ
3685	業態	名詞	一般					業態	ギョウタイ	ギョータイ
3686	受け入れ	名詞	一般					受け入れ	ウケイレ	ウケイレ
3687	もしくは	接続詞						もしくは	モシクハ	モシクワ
3688	api	名詞	一般						*	*
3689	gui	名詞	固有名詞	組織					*	*
3690	ndl	名詞	一般						*	*
3691	多数	名詞	副詞可能					多数	タスウ	タスー
3692	間接	名詞	一般					間接	カンセツ	カンセツ
3693	順序	名詞	一般					順序	ジュンジョ	ジュンジョ
3694	進展	名詞	サ変接続					進展	シンテン	シンテン
3695	収	名詞	固有名詞	人名	名			収	オサム	オサム
3696	ナショナル	名詞	一般					ナショナル	ナショナル	ナショナル
3697	ジリ貧	名詞	一般					ジリ貧	ジリヒン	ジリヒン
3698	捻出	名詞	サ変接続					捻出	ネンシュツ	ネンシュツ
3699	描い	動詞	自立			五段・カ行イ音便	連用タ接続	描く	エガイ	エガイ
3700	WARP	名詞	一般						*	*
3701	切出し	名詞	一般					切出し	キリダシ	キリダシ
3702	市民	名詞	一般					市民	シミン	シミン
3703	賛成	名詞	サ変接続					賛成	サンセイ	サンセイ
3704	クラウドソーシング	名詞	固有名詞	組織					*	*
3705	LOD	名詞	固有名詞	組織					*	*
3706	クラ	名詞	固有名詞	一般				クラ	クラ	クラ
3707	ウド	名詞	一般					ウド	ウド	ウド
3708	決まれ	動詞	自立			五段・ラ行	仮定形	決まる	キマレ	キマレ
3709	§	名詞	サ変接続						*	*
3710	目次	名詞	一般					目次	モクジ	モクジ
3711	アブストラクト	名詞	一般					アブストラクト	アブストラクト	アブストラクト
3712	あら	感動詞						あら	アラ	アラ
3713	すじ	名詞	一般					すじ	スジ	スジ
3714	たとえば	接続詞						たとえば	タトエバ	タトエバ
3715	ソーシャルタグ	名詞	一般						*	*
3716	書評	名詞	サ変接続					書評	ショヒョウ	ショヒョー
3717	章節	名詞	一般					章節	ショウセツ	ショーセツ
3718	項	名詞	一般					項	コウ	コー
3719	マイクロ	名詞	一般					マイクロ	マイクロ	マイクロ
3720	アイデア	名詞	一般					アイデア	アイデア	アイデア
3721	だす	動詞	自立			五段・サ行	基本形	だす	ダス	ダス
3722	アイデアソン	名詞	一般						*	*
3723	みる	動詞	非自立			一段	基本形	みる	ミル	ミル
3724	ハッカソン	名詞	一般						*	*
3725	アプリ	名詞	固有名詞	組織					*	*
3726	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
3727	無体物	名詞	一般					無体物	ムタイブツ	ムタイブツ
3728	無体	名詞	一般					無体	ムタイ	ムタイ
3729	寄せ	動詞	自立			一段	連用形	寄せる	ヨセ	ヨセ
3730	EJ	名詞	一般						*	*
3731	なか	名詞	非自立	副詞可能				なか	ナカ	ナカ
3732	コミック	名詞	一般					コミック	コミック	コミック
3733	半分	名詞	副詞可能					半分	ハンブン	ハンブン
3734	統計	名詞	サ変接続					統計	トウケイ	トーケイ
3735	社団	名詞	一般					社団	シャダン	シャダン
3736	白書	名詞	一般					白書	ハクショ	ハクショ
3737	増え	動詞	自立			一段	連用形	増える	フエ	フエ
3738	ボーンデジタル	名詞	一般						*	*
3739	EPUB	名詞	一般						*	*
3740	HP	名詞	一般						*	*
3741	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
3742	過渡	名詞	一般					過渡	カト	カト
3743	切出し	動詞	自立			五段・サ行	連用形	切出す	キリダシ	キリダシ
3744	付ける	動詞	自立			一段	基本形	付ける	ツケル	ツケル
3745	人手	名詞	一般					人手	ヒトデ	ヒトデ
3746	おこなう	動詞	自立			五段・ワ行促音便	基本形	おこなう	オコナウ	オコナウ
3747	みえる	動詞	自立			一段	基本形	みえる	ミエル	ミエル
3748	そう	副詞	助詞類接続					そう	ソウ	ソー
3749	働きかける	動詞	自立			一段	基本形	働きかける	ハタラキカケル	ハタラキカケル
3750	以前	名詞	副詞可能					以前	イゼン	イゼン
3751	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
3752	DA	名詞	一般						*	*
3753	JAIRO	名詞	固有名詞	組織					*	*
3754	DB	名詞	一般						*	*
3755	作れ	動詞	自立			一段	未然形	作れる	ツクレ	ツクレ
3756	動い	動詞	自立			五段・カ行イ音便	連用タ接続	動く	ウゴイ	ウゴイ
3757	カタログ	名詞	一般					カタログ	カタログ	カタログ
3758	データセット	名詞	一般					データセット	データセット	データセット
3759	停滞	名詞	サ変接続					停滞	テイタイ	テイタイ
3760	ダーク	名詞	一般					ダーク	ダーク	ダーク
3761	地	名詞	一般					地	チ	チ
3762	トータル	名詞	一般					トータル	トータル	トータル
3763	物事	名詞	一般					物事	モノゴト	モノゴト
3764	POD	名詞	固有名詞	組織					*	*
3765	絶版	名詞	サ変接続					絶版	ゼッパン	ゼッパン
3766	本	名詞	一般					本	ホン	ホン
3767	コンセンサス	名詞	一般					コンセンサス	コンセンサス	コンセンサス
3768	解	名詞	サ変接続					解	カイ	カイ
3769	見つから	動詞	自立			五段・ラ行	未然形	見つかる	ミツカラ	ミツカラ
3770	書庫	名詞	一般					書庫	ショコ	ショコ
3771	主眼	名詞	一般					主眼	シュガン	シュガン
3772	はず	名詞	非自立	一般				はず	ハズ	ハズ
3773	近隣	名詞	一般					近隣	キンリン	キンリン
3774	住民	名詞	一般					住民	ジュウミン	ジューミン
3775	増やす	動詞	自立			五段・サ行	基本形	増やす	フヤス	フヤス
3776	地元	名詞	一般					地元	ジモト	ジモト
3777	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
3778	複本	名詞	一般					複本	フクホン	フクホン
3779	集まっ	動詞	自立			五段・ラ行	連用タ接続	集まる	アツマッ	アツマッ
3780	ATR	名詞	一般						*	*
3781	一堂	名詞	一般					一堂	イチドウ	イチドー
3782	会	名詞	一般					会	カイ	カイ
3783	ワークショップ	名詞	一般					ワークショップ	ワークショップ	ワークショップ
3784	集まる	動詞	自立			五段・ラ行	基本形	集まる	アツマル	アツマル
3785	大阪	名詞	固有名詞	地域	一般			大阪	オオサカ	オーサカ
3786	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
3787	いる	動詞	自立			一段	基本形	いる	イル	イル
3788	スペース	名詞	一般					スペース	スペース	スペース
3789	いつも	副詞	一般					いつも	イツモ	イツモ
3790	会し	動詞	自立			五段・サ行	連用形	会す	カイシ	カイシ
3791	異	接頭詞	名詞接続					異	イ	イ
3792	出会い	名詞	一般					出会い	デアイ	デアイ
3793	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
3794	ラーニングコモンズ	名詞	固有名詞	一般					*	*
3795	同志社	名詞	固有名詞	組織				同志社	ドウシシャ	ドーシシャ
3796	パンフレット	名詞	一般					パンフレット	パンフレット	パンフレット
3797	よる	動詞	自立			五段・ラ行	基本形	よる	ヨル	ヨル
3798	ヒト	名詞	一般					ヒト	ヒト	ヒト
3799	モノ	名詞	一般					モノ	モノ	モノ
3800	コト	名詞	固有名詞	一般				コト	コト	コト
3801	出会い	動詞	自立			五段・ワ行促音便	連用形	出会う	デアイ	デアイ
3802	仲間	名詞	一般					仲間	ナカマ	ナカマ
3803	学び	名詞	一般					学び	マナビ	マナビ
3804	生み出し	動詞	自立			五段・サ行	連用形	生み出す	ウミダシ	ウミダシ
3805	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
3806	文化財	名詞	一般					文化財	ブンカザイ	ブンカザイ
3807	MANGA	名詞	一般						*	*
3808	議員	名詞	一般					議員	ギイン	ギイン
3809	先生	名詞	一般					先生	センセイ	センセイ
3810	やる	動詞	自立			五段・ラ行	基本形	やる	ヤル	ヤル
3811	自発	名詞	一般					自発	ジハツ	ジハツ
3812	名乗り	名詞	一般					名乗り	ナノリ	ナノリ
3813	繋がる	動詞	自立			五段・ラ行	基本形	繋がる	ツナガル	ツナガル
3814	期	名詞	接尾	助数詞				期	キ	キ
3815	一翼	名詞	一般					一翼	イチヨク	イチヨク
3816	担う	動詞	自立			五段・ワ行促音便	基本形	担う	ニナウ	ニナウ
3817	関連づけ	動詞	自立			一段	連用形	関連づける	カンレンヅケ	カンレンズケ
3818	集積	名詞	サ変接続					集積	シュウセキ	シューセキ
3819	現象	名詞	一般					現象	ゲンショウ	ゲンショー
3820	直後	名詞	副詞可能					直後	チョクゴ	チョクゴ
3821	復興	名詞	サ変接続					復興	フッコウ	フッコー
3822	教訓	名詞	サ変接続					教訓	キョウクン	キョークン
3823	あらゆる	連体詞						あらゆる	アラユル	アラユル
3824	防災	名詞	サ変接続					防災	ボウサイ	ボーサイ
3825	生かす	動詞	自立			五段・サ行	基本形	生かす	イカス	イカス
3826	ワーク	名詞	一般					ワーク	ワーク	ワーク
3827	①　	名詞	サ変接続						*	*
3828	②　	名詞	サ変接続						*	*
3829	③　	名詞	サ変接続						*	*
3830	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
3831	④　	名詞	サ変接続						*	*
3832	活かし	動詞	自立			五段・サ行	連用形	活かす	イカシ	イカシ
3833	⑤　	名詞	サ変接続						*	*
3834	スムーズ	名詞	形容動詞語幹					スムーズ	スムーズ	スムーズ
3835	隆盛	名詞	一般					隆盛	リュウセイ	リューセイ
3836	デバイス	名詞	一般					デバイス	デバイス	デバイス
3837	⑥　	名詞	サ変接続						*	*
3838	⑦　	名詞	サ変接続						*	*
3839	⑧　	名詞	サ変接続						*	*
3840	UI	名詞	固有名詞	組織					*	*
3841	身軽	名詞	形容動詞語幹					身軽	ミガル	ミガル
3842	良い	形容詞	自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
3843	リプレース	名詞	一般						*	*
3844	仮想	名詞	サ変接続					仮想	カソウ	カソー
3845	UI	名詞	一般						*	*
3846	多面	名詞	一般					多面	タメン	タメン
3847	①　「	名詞	サ変接続						*	*
3848	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
3849	立脚	名詞	サ変接続					立脚	リッキャク	リッキャク
3850	引継	名詞	一般					引継	ヒキツギ	ヒキツギ
3851	⑨　	名詞	サ変接続						*	*
3852	⑩　	名詞	サ変接続						*	*
3853	ナビゲート	名詞	一般						*	*
3854	落ち	動詞	自立			一段	連用形	落ちる	オチ	オチ
3855	大滝	名詞	一般					大滝	オオタキ	オータキ
3856	損なわ	動詞	自立			五段・ワ行促音便	未然形	損なう	ソコナワ	ソコナワ
3857	全館	名詞	一般					全館	ゼンカン	ゼンカン
3858	トライアル	名詞	一般					トライアル	トライアル	トライアル
3859	フィット	名詞	サ変接続					フィット	フィット	フィット
3860	アンド	名詞	固有名詞	一般				アンド	アンド	アンド
3861	ギャップ	名詞	一般					ギャップ	ギャップ	ギャップ
3862	行い	名詞	一般					行い	オコナイ	オコナイ
3863	SI	名詞	一般						*	*
3864	館内	名詞	一般					館内	カンナイ	カンナイ
3865	切替	名詞	一般					切替	キリカエ	キリカエ
3866	入替	動詞	自立			五段・ラ行	体言接続特殊２	入替る	イレカワ	イレカワ
3867	試用	名詞	サ変接続					試用	シヨウ	シヨー
3868	広報	名詞	サ変接続					広報	コウホウ	コーホー
3869	対処	名詞	サ変接続					対処	タイショ	タイショ
3870	差異	名詞	一般					差異	サイ	サイ
3871	埋める	動詞	自立			一段	基本形	埋める	ウメル	ウメル
3872	手間	名詞	一般					手間	テマ	テマ
3873	マクロ	名詞	一般					マクロ	マクロ	マクロ
3874	2020	名詞	数						*	*
3875	数	名詞	数					数	スウ	スー
3876	見据える	動詞	自立			一段	基本形	見据える	ミスエル	ミスエル
3877	かなり	副詞	一般					かなり	カナリ	カナリ
3878	CT	名詞	一般						*	*
3879	成熟	名詞	サ変接続					成熟	セイジュク	セイジュク
3880	あろ	助動詞				五段・ラ行アル	未然ウ接続	ある	アロ	アロ
3881	大半	名詞	一般					大半	タイハン	タイハン
3882	サブスクリプションサービス	名詞	一般						*	*
3883	少量	名詞	副詞可能					少量	ショウリョウ	ショーリョー
3884	POD	名詞	一般						*	*
3885	孤児	名詞	一般					孤児	コジ	コジ
3886	作品	名詞	一般					作品	サクヒン	サクヒン
3887	フェア	名詞	一般					フェア	フェア	フェア
3888	ユース	名詞	一般					ユース	ユース	ユース
3889	不可	名詞	一般					不可	フカ	フカ
3890	DRM	名詞	一般						*	*
3891	透かし	名詞	一般					透かし	スカシ	スカシ
3892	代わっ	動詞	自立			五段・ラ行	連用タ接続	代わる	カワッ	カワッ
3893	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
3894	資金	名詞	一般					資金	シキン	シキン
3895	全文	名詞	一般					全文	ゼンブン	ゼンブン
3896	フィックス	名詞	一般					フィックス	フィックス	フィックス
3897	リフロー	名詞	一般						*	*
3898	行え	動詞	自立			一段	連用形	行える	オコナエ	オコナエ
3899	軌道	名詞	一般					軌道	キドウ	キドー
3900	乗っ	動詞	自立			五段・ラ行	連用タ接続	乗る	ノッ	ノッ
3901	NPO	名詞	固有名詞	組織					*	*
3902	広げ	動詞	自立			一段	連用形	広げる	ヒロゲ	ヒロゲ
3903	ウェブアーカイブ	名詞	一般						*	*
3904	セマンティックウェブ	名詞	一般						*	*
3905	進み	動詞	自立			五段・マ行	連用形	進む	ススミ	ススミ
3906	人工	名詞	一般					人工	ジンコウ	ジンコー
3907	知能	名詞	一般					知能	チノウ	チノー
3908	AI	名詞	固有名詞	組織					*	*
3909	物	名詞	一般					物	モノ	モノ
3910	原本	名詞	一般					原本	ゲンポン	ゲンポン
3911	識別子	名詞	一般					識別子	シキベツシ	シキベツシ
3912	現時点	名詞	一般					現時点	ゲンジテン	ゲンジテン
3913	マイ	名詞	固有名詞	人名	名			マイ	マイ	マイ
3914	ナンバー	名詞	一般					ナンバー	ナンバー	ナンバー
3915	Open	名詞	固有名詞	組織					*	*
3916	ID	名詞	固有名詞	組織					*	*
3917	結論	名詞	サ変接続					結論	ケツロン	ケツロン
3918	出	動詞	自立			一段	未然形	出る	デ	デ
3919	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
3920	功	名詞	一般					功	コウ	コー
3921	奏し	動詞	自立			五段・サ行	連用形	奏す	ソウシ	ソーシ
3922	自宅	名詞	一般					自宅	ジタク	ジタク
3923	知れ	動詞	自立			一段	未然形	知れる	シレ	シレ
3924	デジタル技術	名詞	一般					デジタル技術	デジタルギジュツ	デジタルギジュツ
3925	復刊	名詞	サ変接続					復刊	フッカン	フッカン
3926	リーダー	名詞	一般					リーダー	リーダー	リーダー
3927	貸し出し	名詞	一般					貸し出し	カシダシ	カシダシ
3928	書店	名詞	一般					書店	ショテン	ショテン
3929	シェア	名詞	一般					シェア	シェア	シェア
3930	セルフパブリッシング	名詞	一般						*	*
3931	上場	名詞	サ変接続					上場	ジョウジョウ	ジョージョー
3932	勢い	名詞	一般					勢い	イキオイ	イキオイ
3933	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
3934	収益	名詞	一般					収益	シュウエキ	シューエキ
3935	再編	名詞	サ変接続					再編	サイヘン	サイヘン
3936	撤退	名詞	サ変接続					撤退	テッタイ	テッタイ
3937	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
3938	ソーシャル	名詞	一般						*	*
3939	広がる	動詞	自立			五段・ラ行	基本形	広がる	ヒロガル	ヒロガル
3940	プリント	名詞	サ変接続					プリント	プリント	プリント
3941	組み合わさ	動詞	自立			五段・サ行	未然形	組み合わす	クミアワサ	クミアワサ
3942	成長	名詞	サ変接続					成長	セイチョウ	セイチョー
3943	アプリ	名詞	一般						*	*
3944	割引	名詞	サ変接続					割引	ワリビキ	ワリビキ
3945	無料	名詞	一般					無料	ムリョウ	ムリョー
3946	教科書	名詞	一般					教科書	キョウカショ	キョーカショ
3947	オーサ	名詞	一般					オーサ	オーサ	オーサ
3948	リング	名詞	一般					リング	リング	リング
3949	ソリューション	名詞	一般						*	*
3950	増える	動詞	自立			一段	基本形	増える	フエル	フエル
3951	プリントオンデマンド	名詞	一般						*	*
3952	プラットホーム	名詞	一般					プラットホーム	プラットホーム	プラットホーム
3953	著者	名詞	一般					著者	チョシャ	チョシャ
3954	編集	名詞	サ変接続					編集	ヘンシュウ	ヘンシュー
3955	制作	名詞	サ変接続					制作	セイサク	セイサク
3956	ハードル	名詞	一般					ハードル	ハードル	ハードル
3957	下がる	動詞	自立			五段・ラ行	基本形	下がる	サガル	サガル
3958	外	名詞	一般					外	ソト	ソト
3959	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
3960	税	名詞	一般					税	ゼイ	ゼイ
3961	課さ	動詞	自立			五段・サ行	未然形	課す	カサ	カサ
3962	施行	名詞	サ変接続					施行	シコウ	シコー
3963	ともなっ	動詞	自立			五段・ワ行促音便	連用タ接続	ともなう	トモナッ	トモナッ
3964	月額	名詞	一般					月額	ゲツガク	ゲツガク
3965	定額	名詞	一般					定額	テイガク	テイガク
3966	制	名詞	接尾	一般				制	セイ	セイ
3967	購読	名詞	サ変接続					購読	コウドク	コードク
3968	登場	名詞	サ変接続					登場	トウジョウ	トージョー
3969	SNS	名詞	一般						*	*
3970	使いこなす	動詞	自立			五段・サ行	基本形	使いこなす	ツカイコナス	ツカイコナス
3971	同一	名詞	一般					同一	ドウイツ	ドーイツ
3972	感嘆	名詞	サ変接続					感嘆	カンタン	カンタン
3973	符	名詞	一般					符	フ	フ
3974	緊縮	名詞	サ変接続					緊縮	キンシュク	キンシュク
3975	財政	名詞	一般					財政	ザイセイ	ザイセイ
3976	折	名詞	一般					折	オリ	オリ
3977	ポータルサービス	名詞	一般						*	*
3978	多々	副詞	一般					多々	タタ	タタ
3979	掲げ	動詞	自立			一段	連用形	掲げる	カカゲ	カカゲ
3980	近づける	動詞	自立			一段	基本形	近づける	チカヅケル	チカズケル
3981	NDL	感動詞							*	*
3982	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
3983	見送ら	動詞	自立			五段・ラ行	未然形	見送る	ミオクラ	ミオクラ
3984	芽	名詞	一般					芽	メ	メ
3985	出せれ	動詞	自立			一段	仮定形	出せる	ダセレ	ダセレ
3986	波及	名詞	サ変接続					波及	ハキュウ	ハキュー
3987	先導	名詞	サ変接続					先導	センドウ	センドー
3988	寄与	名詞	サ変接続					寄与	キヨ	キヨ
3989	ビジョン	名詞	一般					ビジョン	ビジョン	ビジョン
3990	掲げ	動詞	自立			一段	未然形	掲げる	カカゲ	カカゲ
3991	転換	名詞	サ変接続					転換	テンカン	テンカン
3992	伝統	名詞	一般					伝統	デントウ	デントー
3993	根ざし	動詞	自立			五段・サ行	連用形	根ざす	ネザシ	ネザシ
3994	魅力	名詞	一般					魅力	ミリョク	ミリョク
3995	ビッグ	名詞	一般					ビッグ	ビッグ	ビッグ
3996	記憶	名詞	サ変接続					記憶	キオク	キオク
3997	生み出す	動詞	自立			五段・サ行	基本形	生み出す	ウミダス	ウミダス
3998	恒久	名詞	一般					恒久	コウキュウ	コーキュー
3999	望ま	動詞	自立			五段・マ行	未然形	望む	ノゾマ	ノゾマ
4000	発足	名詞	サ変接続					発足	ホッソク	ホッソク
4001	区	名詞	接尾	地域				区	ク	ク
4002	アート	名詞	固有名詞	人名	名			アート	アート	アート
4003	出会う	動詞	自立			五段・ワ行促音便	基本形	出会う	デアウ	デアウ
4004	民	名詞	一般					民	ミン	ミン
4005	体験	名詞	サ変接続					体験	タイケン	タイケン
4006	養成	名詞	サ変接続					養成	ヨウセイ	ヨーセイ
4007	域内	名詞	一般					域内	イキナイ	イキナイ
4008	建造	名詞	サ変接続					建造	ケンゾウ	ケンゾー
4009	保全	名詞	サ変接続					保全	ホゼン	ホゼン
4010	アーバンラボ	名詞	一般						*	*
4011	×	記号	一般					×	カケル	カケル
4012	コミュニティ	名詞	一般					コミュニティ	コミュニティ	コミュニティ
4013	インキュベーション	名詞	一般						*	*
4014	シンポジウム	名詞	一般					シンポジウム	シンポジウム	シンポジューム
4015	長尾	名詞	一般					長尾	チョウビ	チョービ
4016	オリンピック	名詞	一般					オリンピック	オリンピック	オリンピック
4017	パラリンピック	名詞	一般					パラリンピック	パラリンピック	パラリンピック
4018	提言	名詞	サ変接続					提言	テイゲン	テイゲン
4019	有形	名詞	一般					有形	ユウケイ	ユーケイ
4020	鑑賞	名詞	サ変接続					鑑賞	カンショウ	カンショー
4021	無形	名詞	一般					無形	ムケイ	ムケイ
4022	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
4023	楽しま	動詞	自立			五段・マ行	未然形	楽しむ	タノシマ	タノシマ
4024	ユニーク	名詞	形容動詞語幹					ユニーク	ユニーク	ユニーク
4025	マンガ	名詞	一般					マンガ	マンガ	マンガ
4026	アニメ	名詞	一般					アニメ	アニメ	アニメ
4027	学習	名詞	サ変接続					学習	ガクシュウ	ガクシュー
4028	映像	名詞	一般					映像	エイゾウ	エイゾー
4029	アーカイブス	名詞	一般						*	*
4030	市	名詞	一般					市	シ	シ
4031	観光	名詞	サ変接続					観光	カンコウ	カンコー
4032	見学	名詞	サ変接続					見学	ケンガク	ケンガク
4033	学生	名詞	一般					学生	ガクセイ	ガクセイ
4034	神社	名詞	一般					神社	ジンジャ	ジンジャ
4035	仏閣	名詞	一般					仏閣	ブッカク	ブッカク
4036	地	名詞	接尾	一般				地	チ	チ
4037	デジタルアーカイブズ	名詞	一般						*	*
4038	アーカイブズ	名詞	一般						*	*
4039	センサー	名詞	一般					センサー	センサー	センサー
4040	作る	動詞	自立			五段・ラ行	基本形	作る	ツクル	ツクル
4041	学研	名詞	一般					学研	ガッケン	ガッケン
4042	けい	名詞	一般					けい	ケイ	ケイ
4043	はん	名詞	接尾	人名				はん	ハン	ハン
4044	MANGA	名詞	固有名詞	組織					*	*
4045	ゲーム	名詞	一般					ゲーム	ゲーム	ゲーム
4046	連盟	名詞	一般					連盟	レンメイ	レンメイ
4047	アート	名詞	一般					アート	アート	アート
4048	アニメーション	名詞	一般					アニメーション	アニメーション	アニメーション
4049	映画	名詞	一般					映画	エイガ	エイガ
4050	先端	名詞	一般					先端	センタン	センタン
4051	芸術	名詞	一般					芸術	ゲイジュツ	ゲイジュツ
4052	常設	名詞	サ変接続					常設	ジョウセツ	ジョーセツ
4053	展	名詞	接尾	一般				展	テン	テン
4054	貸出し	動詞	自立			五段・サ行	連用形	貸出す	カシダシ	カシダシ
4055	上映	名詞	サ変接続					上映	ジョウエイ	ジョーエイ
4056	ホール	名詞	一般					ホール	ホール	ホール
4057	クリエイター	名詞	一般						*	*
4058	レストラン	名詞	一般					レストラン	レストラン	レストラン
4059	ミュージアムショップ	名詞	一般					ミュージアムショップ	ミュージアムショップ	ミュージアムショップ
4060	工房	名詞	一般					工房	コウボウ	コーボー
4061	収蔵	名詞	サ変接続					収蔵	シュウゾウ	シューゾー
4062	サミット	名詞	一般					サミット	サミット	サミット
4063	立国	名詞	一般					立国	リッコク	リッコク
4064	答申	名詞	サ変接続					答申	トウシン	トーシン
4065	]（	名詞	サ変接続						*	*
4066	おおむね	副詞	一般					おおむね	オオムネ	オームネ
4067	創作	名詞	サ変接続					創作	ソウサク	ソーサク
4068	子供	名詞	一般					子供	コドモ	コドモ
4069	高齢	名詞	一般					高齢	コウレイ	コーレイ
4070	もとより	副詞	一般					もとより	モトヨリ	モトヨリ
4071	大会	名詞	一般					大会	タイカイ	タイカイ
4072	契機	名詞	一般					契機	ケイキ	ケイキ
4073	誇る	動詞	自立			五段・ラ行	基本形	誇る	ホコル	ホコル
4074	生かし	動詞	自立			五段・サ行	連用形	生かす	イカシ	イカシ
4075	被災	名詞	サ変接続					被災	ヒサイ	ヒサイ
4076	津々浦々	名詞	副詞可能					津々浦々	ツツウラウラ	ツツウラウラ
4077	力強く	形容詞	自立			形容詞・アウオ段	連用テ接続	力強い	チカラヅヨク	チカラズヨク
4078	雇用	名詞	サ変接続					雇用	コヨウ	コヨー
4079	生き生き	副詞	助詞類接続					生き生き	イキイキ	イキイキ
4080	と	助詞	副詞化					と	ト	ト
4081	希望	名詞	サ変接続					希望	キボウ	キボー
4082	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
4083	働い	動詞	自立			五段・カ行イ音便	連用タ接続	働く	ハタライ	ハタライ
4084	芸能	名詞	一般					芸能	ゲイノウ	ゲイノー
4085	生活	名詞	サ変接続					生活	セイカツ	セイカツ
4086	娯楽	名詞	一般					娯楽	ゴラク	ゴラク
4087	国語	名詞	一般					国語	コクゴ	コクゴ
4088	文字	名詞	一般					文字	モジ	モジ
4089	活字	名詞	一般					活字	カツジ	カツジ
4090	91	名詞	数						*	*
4091	豊か	名詞	形容動詞語幹					豊か	ユタカ	ユタカ
4092	恵沢	名詞	一般					恵沢	ケイタク	ケイタク
4093	享受	名詞	サ変接続					享受	キョウジュ	キョージュ
4094	青少年	名詞	一般					青少年	セイショウネン	セイショーネン
4095	劇場	名詞	一般					劇場	ゲキジョウ	ゲキジョー
4096	音楽	名詞	一般					音楽	オンガク	オンガク
4097	堂	名詞	接尾	一般				堂	ドウ	ドー
4098	相談	名詞	サ変接続					相談	ソウダン	ソーダン
4099	時事	名詞	一般					時事	ジジ	ジジ
4100	司書	名詞	一般					司書	シショ	シショ
4101	資質	名詞	一般					資質	シシツ	シシツ
4102	ＭＬＡ	名詞	固有名詞	組織					*	*
4103	人口	名詞	一般					人口	ジンコウ	ジンコー
4104	過少	名詞	一般					過少	カショウ	カショー
4105	講座	名詞	一般					講座	コウザ	コーザ
4106	顕彰	名詞	サ変接続					顕彰	ケンショウ	ケンショー
4107	民意	名詞	一般					民意	ミンイ	ミンイ
4108	次代	名詞	一般					次代	ジダイ	ジダイ
4109	ンフラ	名詞	一般						*	*
4110	舞台	名詞	一般					舞台	ブタイ	ブタイ
4111	デザイン	名詞	サ変接続					デザイン	デザイン	デザイン
4112	写真	名詞	一般					写真	シャシン	シャシン
4113	主催	名詞	サ変接続					主催	シュサイ	シュサイ
4114	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
4115	―	記号	一般					―	―	―
4116	立法	名詞	一般					立法	リッポウ	リッポー
4117	点	名詞	接尾	助数詞				点	テン	テン
4118	ゲート	名詞	一般					ゲート	ゲート	ゲート
4119	ウェイ	名詞	一般					ウェイ	ウェイ	ウェイ
4120	ラボ	名詞	一般					ラボ	ラボ	ラボ
4121	字幕	名詞	一般					字幕	ジマク	ジマク
4122	デジタルアーキビスト	名詞	一般						*	*
4123	p	名詞	一般						*	*
4124	オール	名詞	一般					オール	オール	オール
4125	ジャパン	名詞	固有名詞	地域	国			ジャパン	ジャパン	ジャパン
4126	各面	名詞	一般					各面	カクメン	カクメン
4127	スマート	名詞	形容動詞語幹					スマート	スマート	スマート
4128	p	名詞	固有名詞	組織					*	*
4129	つなぐ	動詞	自立			五段・ガ行	基本形	つなぐ	ツナグ	ツナグ
4130	省力	名詞	一般					省力	ショウリョク	ショーリョク
4131	大	名詞	一般					大	ダイ	ダイ
4132	規制	名詞	サ変接続					規制	キセイ	キセイ
4133	一層	副詞	助詞類接続					一層	イッソウ	イッソー
4134	再生	名詞	サ変接続					再生	サイセイ	サイセイ
4135	避難	名詞	サ変接続					避難	ヒナン	ヒナン
4136	備え	名詞	一般					備え	ソナエ	ソナエ
4137	物質	名詞	一般					物質	ブッシツ	ブッシツ
4138	多種	名詞	一般					多種	タシュ	タシュ
4139	作り出す	動詞	自立			五段・サ行	基本形	作り出す	ツクリダス	ツクリダス
4140	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
4141	強み	名詞	一般					強み	ツヨミ	ツヨミ
4142	担い手	名詞	一般					担い手	ニナイテ	ニナイテ
4143	集う	動詞	自立			五段・ワ行促音便	基本形	集う	ツドウ	ツドウ
4144	バーチャル	名詞	一般					バーチャル	バーチャル	バーチャル
4145	結ぶ	動詞	自立			五段・バ行	基本形	結ぶ	ムスブ	ムスブ
4146	結節	名詞	一般					結節	ケッセツ	ケッセツ
4147	70	名詞	数						*	*
4148	司令塔	名詞	一般					司令塔	シレイトウ	シレートウ
4149	脱却	名詞	サ変接続					脱却	ダッキャク	ダッキャク
4150	続け	動詞	自立			一段	連用形	続ける	ツヅケ	ツズケ
4151	持続	名詞	サ変接続					持続	ジゾク	ジゾク
4152	作り	名詞	接尾	一般				作り	ヅクリ	ズクリ
4153	SINET	名詞	固有名詞	組織					*	*
4154	高速	名詞	一般					高速	コウソク	コーソク
4155	連動	名詞	サ変接続					連動	レンドウ	レンドー
4156	フローティング	名詞	一般					フローティング	フローティング	フローティング
4157	動画	名詞	一般					動画	ドウガ	ドーガ
4158	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
4159	更に	副詞	助詞類接続					更に	サラニ	サラニ
4160	均質	名詞	形容動詞語幹					均質	キンシツ	キンシツ
4161	アカデミッククラウド	名詞	一般						*	*
4162	もとめる	動詞	自立			一段	基本形	もとめる	モトメル	モトメル
4163	大型	名詞	一般					大型	オオガタ	オーガタ
4164	パブ	名詞	一般					パブ	パブ	パブ
4165	コメ	名詞	一般					コメ	コメ	コメ
4166	分科	名詞	一般					分科	ブンカ	ブンカ
4167	532	名詞	数						*	*
4168	円	名詞	接尾	助数詞				円	エン	エン
4169	H	名詞	一般						*	*
4170	典籍	名詞	一般					典籍	テンセキ	テンセキ
4171	88	名詞	数						*	*
4172	スポーツ	名詞	一般					スポーツ	スポーツ	スポーツ
4173	Japan	名詞	固有名詞	組織					*	*
4174	Heritage	名詞	一般						*	*
4175	子ども	名詞	一般					子ども	コドモ	コドモ
4176	にて	助詞	格助詞	一般				にて	ニテ	ニテ
4177	総会	名詞	一般					総会	ソウカイ	ソーカイ
4178	上半期	名詞	一般					上半期	カミハンキ	カミハンキ
4179	骨子	名詞	一般					骨子	コッシ	コッシ
4180	放送	名詞	サ変接続					放送	ホウソウ	ホーソー
4181	脚本	名詞	一般					脚本	キャクホン	キャクホン
4182	台本	名詞	一般					台本	ダイホン	ダイホン
4183	フィルム	名詞	一般					フィルム	フィルム	フィルム
4184	ミュージアム	名詞	一般					ミュージアム	ミュージアム	ミュージアム
4185	見る	動詞	自立			一段	基本形	見る	ミル	ミル
4186	使い	名詞	一般					使い	ツカイ	ツカイ
4187	創り	動詞	自立			五段・ラ行	連用形	創る	ツクリ	ツクリ
4188	繋がり	動詞	自立			五段・ラ行	連用形	繋がる	ツナガリ	ツナガリ
4189	有機	名詞	一般					有機	ユウキ	ユーキ
4190	漫画	名詞	一般					漫画	マンガ	マンガ
4191	啓発	名詞	サ変接続					啓発	ケイハツ	ケイハツ
4192	読解	名詞	サ変接続					読解	ドッカイ	ドッカイ
4193	感想	名詞	一般					感想	カンソウ	カンソー
4194	所掌	名詞	一般					所掌	ショショウ	ショショー
4195	見通せ	動詞	自立			一段	連用形	見通せる	ミトオセ	ミトオセ
4196	組み立て	動詞	自立			一段	未然形	組み立てる	クミタテ	クミタテ
4197	発達	名詞	サ変接続					発達	ハッタツ	ハッタツ
4198	文部	名詞	一般					文部	モンブ	モンブ
4199	短期	名詞	一般					短期	タンキ	タンキ
4200	果たして	副詞	一般					果たして	ハタシテ	ハタシテ
4201	鑑み	動詞	自立			一段	連用形	鑑みる	カンガミ	カンガミ
4202	行なわ	動詞	自立			五段・ワ行促音便	未然形	行なう	オコナワ	オコナワ
4203	自由民主党	名詞	固有名詞	組織				自由民主党	ジユウミンシュトウ	ジユーミンシュトー
4204	番組	名詞	一般					番組	バングミ	バングミ
4205	タスクフォース	名詞	一般						*	*
4206	届き	動詞	自立			五段・カ行イ音便	連用形	届く	トドキ	トドキ
4207	見つけ	動詞	自立			一段	連用形	見つける	ミツケ	ミツケ
4208	一元化	名詞	サ変接続					一元化	イチゲンカ	イチゲンカ
4209	インター	名詞	一般					インター	インター	インター
4210	フェイス	名詞	一般					フェイス	フェイス	フェイス
4211	Ⅱ	名詞	数						*	*
4212	２つ	名詞	一般					２つ	フタツ	フタツ
4213	元気	名詞	形容動詞語幹					元気	ゲンキ	ゲンキ
4214	権	名詞	固有名詞	人名	名			権	ケン	ケン
4215	場	名詞	接尾	一般				場	ジョウ	ジョー
4216	法制	名詞	一般					法制	ホウセイ	ホーセイ
4217	おける	動詞	自立			一段	基本形	おける	オケル	オケル
4218	検	名詞	サ変接続					検	ケン	ケン
4219	討	名詞	一般						*	*
4220	交	名詞	一般						*	*
4221	換	名詞	一般						*	*
4222	内外	名詞	一般					内外	ナイガイ	ナイガイ
4223	ＥＰＵＢ	名詞	一般						*	*
4224	短	名詞	一般					短	タン	タン
4225	創設	名詞	サ変接続					創設	ソウセツ	ソーセツ
4226	ボーンデジタ	名詞	一般						*	*
4227	ル	名詞	一般						*	*
4228	盤	名詞	接尾	一般				盤	バン	バン
4229	踏	名詞	一般						*	*
4230	まえ	動詞	自立			一段	連用形	まえる	マエ	マエ
4231	実	名詞	一般					実	ミ	ミ
4232	施す	動詞	自立			五段・サ行	基本形	施す	ホドコス	ホドコス
4233	アー	名詞	一般						*	*
4234	カイブ	名詞	一般						*	*
4235	活	名詞	一般					活	カツ	カツ
4236	公立	名詞	一般					公立	コウリツ	コーリツ
4237	著	名詞	一般					著	チョ	チョ
4238	作	名詞	接尾	一般				作	サク	サク
4239	家庭	名詞	一般					家庭	カテイ	カテイ
4240	管	名詞	一般					管	カン	カン
4241	理	名詞	一般					理	リ	リ
4242	措	名詞	一般						*	*
4243	置	名詞	一般						*	*
4244	散逸	名詞	サ変接続					散逸	サンイツ	サンイツ
4245	劣化	名詞	サ変接続					劣化	レッカ	レッカ
4246	始め	名詞	副詞可能					始め	ハジメ	ハジメ
4247	情	名詞	一般					情	ジョウ	ジョー
4248	報	名詞	接尾	一般				報	ホウ	ホー
4249	ともに	副詞	一般					ともに	トモニ	トモニ
4250	東	名詞	一般					東	ヒガシ	ヒガシ
4251	デー	名詞	一般					デー	デー	デー
4252	る	動詞	非自立			一段	基本形	る	ル	ル
4253	議連	名詞	一般					議連	ギレン	ギレン
4254	五輪	名詞	一般					五輪	ゴリン	ゴリン
4255	急務	名詞	一般					急務	キュウム	キューム
4256	人員	名詞	一般					人員	ジンイン	ジンイン
4257	ポータル	名詞	固有名詞	一般					*	*
4258	中川	名詞	固有名詞	人名	姓			中川	ナカガワ	ナカガワ
4259	しくみ	動詞	自立			五段・マ行	連用形	しくむ	シクミ	シクミ
4260	参議院	名詞	固有名詞	組織				参議院	サンギイン	サンギイン
4261	附帯	名詞	サ変接続					附帯	フタイ	フタイ
4262	決議	名詞	サ変接続					決議	ケツギ	ケツギ
4263	61	名詞	数						*	*
4264	Ⅰ	名詞	数						*	*
4265	判読	名詞	サ変接続					判読	ハンドク	ハンドク
4266	営利	名詞	一般					営利	エイリ	エイリ
4267	機微	名詞	一般					機微	キビ	キビ
4268	十	名詞	数					十	ジュウ	ジュー
4269	分配	名詞	サ変接続					分配	ブンパイ	ブンパイ
4270	意	名詞	一般					意	イ	イ
4271	オープンデータ・ビッグデータ	名詞	一般						*	*
4272	モバイル	名詞	一般					モバイル	モバイル	モバイル
4273	端末	名詞	一般					端末	タンマツ	タンマツ
4274	ペーパー	名詞	一般					ペーパー	ペーパー	ペーパー
4275	レス	名詞	サ変接続					レス	レス	レス
4276	ライフ	名詞	一般					ライフ	ライフ	ライフ
4277	2021	名詞	数						*	*
4278	目途	名詞	一般					目途	モクト	モクト
4279	モラル	名詞	一般					モラル	モラル	モラル
4280	通用	名詞	サ変接続					通用	ツウヨウ	ツーヨー
4281	リード	名詞	サ変接続					リード	リード	リード
4282	ポータルサイト	名詞	固有名詞	一般					*	*
4283	取り込ん	動詞	自立			五段・マ行	連用タ接続	取り込む	トリコン	トリコン
4284	繋げ	動詞	自立			一段	連用形	繋げる	ツナゲ	ツナゲ
4285	クリエーター	名詞	一般						*	*
4286	セクター	名詞	一般					セクター	セクター	セクター
4287	医療	名詞	一般					医療	イリョウ	イリョー
4288	商	名詞	一般					商	ショウ	ショー
4289	文芸	名詞	一般					文芸	ブンゲイ	ブンゲイ
4290	エンターテインメント	名詞	一般					エンターテインメント	エンターテインメント	エンターテインメント
4291	止まら	動詞	自立			五段・ラ行	未然形	止まる	トマラ	トマラ
4292	広がり	名詞	一般					広がり	ヒロガリ	ヒロガリ
4293	変容	名詞	サ変接続					変容	ヘンヨウ	ヘンヨー
4294	パワー	名詞	一般					パワー	パワー	パワー
4295	ファッション	名詞	一般					ファッション	ファッション	ファッション
4296	食	名詞	一般					食	ショク	ショク
4297	工芸	名詞	一般					工芸	コウゲイ	コーゲイ
4298	中小	名詞	一般					中小	チュウショウ	チューショー
4299	ベンチャー	名詞	一般					ベンチャー	ベンチャー	ベンチャー
4300	クリエイティブ・コモンズ・ライセンス	名詞	一般						*	*
4301	文科	名詞	一般					文科	ブンカ	ブンカ
4302	プレゼンス	名詞	一般					プレゼンス	プレゼンス	プレゼンス
4303	）⇒	名詞	サ変接続						*	*
4304	醸成	名詞	サ変接続					醸成	ジョウセイ	ジョーセイ
4305	54	名詞	数						*	*
4306	対価	名詞	一般					対価	タイカ	タイカ
4307	還元	名詞	サ変接続					還元	カンゲン	カンゲン
4308	ＩＤ	名詞	一般					ＩＤ	アイディー	アイディー
4309	徴収	名詞	サ変接続					徴収	チョウシュウ	チョーシュー
4310	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
4311	エコ	名詞	一般					エコ	エコ	エコ
4312	捉え	動詞	自立			一段	連用形	捉える	トラエ	トラエ
4313	生態	名詞	一般					生態	セイタイ	セイタイ
4314	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
4315	ブランド	名詞	一般					ブランド	ブランド	ブランド
4316	74	名詞	数						*	*
4317	呼び込む	動詞	自立			五段・マ行	基本形	呼び込む	ヨビコム	ヨビコム
4318	インバウンド	名詞	一般						*	*
4319	模倣	名詞	サ変接続					模倣	モホウ	モホー
4320	海賊版	名詞	一般					海賊版	カイゾクバン	カイゾクバン
4321	裾野	名詞	一般					裾野	スソノ	スソノ
4322	若手	名詞	一般					若手	ワカテ	ワカテ
4323	古	接頭詞	名詞接続					古	コ	コ
4324	音源	名詞	一般					音源	オンゲン	オンゲン
4325	文明開化	名詞	一般					文明開化	ブンメイカイカ	ブンメイカイカ
4326	ICT	名詞	固有名詞	組織					*	*
4327	プラン	名詞	一般					プラン	プラン	プラン
4328	挙げ	動詞	自立			一段	連用形	挙げる	アゲ	アゲ
4329	kantei	名詞	一般						*	*
4330	singi	名詞	一般						*	*
4331	juuten	名詞	一般						*	*
4332	pubcom	名詞	一般						*	*
4333	取組み	動詞	自立			五段・マ行	連用形	取組む	トリクミ	トリクミ
4334	利益	名詞	一般					利益	リエキ	リエキ
4335	法的	名詞	形容動詞語幹					法的	ホウテキ	ホーテキ
4336	113	名詞	数						*	*
4337	157	名詞	数						*	*
4338	ipr	名詞	一般						*	*
4339	sokuhou	名詞	一般						*	*
4340	keikaku	名詞	一般						*	*
4341	申入れ	名詞	一般					申入れ	モウシイレ	モーシイレ
4342	自民党	名詞	固有名詞	組織				自民党	ジミントウ	ジミントー
4343	小	名詞	接尾	一般				小	ショウ	ショー
4344	年年	名詞	副詞可能					年年	ネンネン	ネンネン
4345	わが国	名詞	一般					わが国	ワガクニ	ワガクニ
4346	開設	名詞	サ変接続					開設	カイセツ	カイセツ
4347	ー	名詞	一般						*	*
4348	ウェブページ・アーカイブ	名詞	一般						*	*
4349	2024	名詞	数						*	*
4350	変革期	名詞	一般					変革期	ヘンカクキ	ヘンカクキ
4351	要請	名詞	サ変接続					要請	ヨウセイ	ヨーセイ
4352	還流	名詞	サ変接続					還流	カンリュウ	カンリュー
4353	私見	名詞	一般					私見	シケン	シケン
4354	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
4355	あたかも	副詞	一般					あたかも	アタカモ	アタカモ
4356	シソーラス	名詞	一般					シソーラス	シソーラス	シソーラス
4357	取り出さ	動詞	自立			五段・サ行	未然形	取り出す	トリダサ	トリダサ
4358	芋づる	名詞	一般					芋づる	イモヅル	イモズル
4359	式	名詞	接尾	一般				式	シキ	シキ
4360	取り出せる	動詞	自立			一段	基本形	取り出せる	トリダセル	トリダセル
4361	赤	名詞	一般					赤	アカ	アカ
4362	日々	名詞	副詞可能					日々	ヒビ	ヒビ
4363	刻々	副詞	助詞類接続					刻々	コッコク	コッコク
4364	同時に	副詞	一般					同時に	ドウジニ	ドージニ
4365	消さ	動詞	自立			五段・サ行	未然形	消す	ケサ	ケサ
4366	時に	副詞	一般					時に	トキニ	トキニ
4367	合併	名詞	サ変接続					合併	ガッペイ	ガッペイ
4368	消失	名詞	サ変接続					消失	ショウシツ	ショーシツ
4369	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
4370	順調	名詞	形容動詞語幹					順調	ジュンチョウ	ジュンチョー
4371	国公立	名詞	一般					国公立	コッコウリツ	コッコーリツ
4372	リポジトリ	名詞	一般						*	*
4373	保	名詞	一般					保	ホ	ホ
4374	証さ	動詞	自立			五段・サ行	未然形	証す	アカサ	アカサ
4375	看做さ	動詞	自立			五段・サ行	未然形	看做す	ミナサ	ミナサ
4376	当面	名詞	副詞可能					当面	トウメン	トーメン
4377	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
4378	71	名詞	数						*	*
4379	当分	名詞	副詞可能					当分	トウブン	トーブン
4380	無償	名詞	一般					無償	ムショウ	ムショー
4381	消え	動詞	自立			一段	連用形	消える	キエ	キエ
4382	いっ	動詞	非自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
4383	亘っ	動詞	自立			五段・ラ行	連用タ接続	亘る	ワタッ	ワタッ
4384	経年	名詞	一般					経年	ケイネン	ケイネン
4385	127	名詞	数						*	*
4386	計上	名詞	サ変接続					計上	ケイジョウ	ケイジョー
4387	150	名詞	数						*	*
4388	和	名詞	固有名詞	人名	姓			和	カズ	カズ
4389	90	名詞	数						*	*
4390	1968	名詞	数						*	*
4391	分	名詞	接尾	一般				分	ブン	ブン
4392	114	名詞	数						*	*
4393	博士	名詞	一般					博士	ハカセ	ハカセ
4394	1991	名詞	数						*	*
4395	残り	名詞	一般					残り	ノコリ	ノコリ
4396	厳しい	形容詞	自立			形容詞・イ段	基本形	厳しい	キビシイ	キビシイ
4397	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
4398	目	名詞	接尾	一般				目	メ	メ
4399	エポック	名詞	一般					エポック	エポック	エポック
4400	後ろ	名詞	一般					後ろ	ウシロ	ウシロ
4401	読み上げ	動詞	自立			一段	連用形	読み上げる	ヨミアゲ	ヨミアゲ
4402	公衆	名詞	一般					公衆	コウシュウ	コーシュー
4403	前項	名詞	一般					前項	ゼンコウ	ゼンコー
4404	用	名詞	一般					用	ヨウ	ヨー
4405	につき	助詞	格助詞	連語				につき	ニツキ	ニツキ
4406	１月	名詞	副詞可能					１月	イチガツ	イチガツ
4407	それから	接続詞						それから	ソレカラ	ソレカラ
4408	高等	名詞	形容動詞語幹					高等	コウトウ	コートー
4409	防衛大学校	名詞	固有名詞	組織				防衛大学校	ボウエイダイガクコウ	ボーエイダイガクコー
4410	海上保安大学校	名詞	固有名詞	組織				海上保安大学校	カイジョウホアンダイガッコウ	カイジョーホアンダイガッコー
4411	議会	名詞	一般					議会	ギカイ	ギカイ
4412	長官	名詞	一般					長官	チョウカン	チョーカン
4413	商工	名詞	一般					商工	ショウコウ	ショーコー
4414	所	名詞	接尾	一般				所	ショ	ショ
4415	経団連	名詞	固有名詞	組織				経団連	ケイダンレン	ケイダンレン
4416	準ずる	動詞	自立			サ変・－ズル	基本形	準ずる	ジュンズル	ジュンズル
4417	＝	記号	一般					＝	＝	＝
4418	在庫	名詞	サ変接続					在庫	ザイコ	ザイコ
4419	商業	名詞	一般					商業	ショウギョウ	ショーギョー
4420	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
4421	PB	名詞	一般						*	*
4422	ペタバイト	名詞	固有名詞	一般					*	*
4423	半永久	名詞	一般					半永久	ハンエイキュウ	ハンエイキュー
4424	読める	動詞	自立			一段	基本形	読める	ヨメル	ヨメル
4425	GlusterFS	名詞	固有名詞	組織					*	*
4426	寿命	名詞	一般					寿命	ジュミョウ	ジュミョー
4427	TB	名詞	一般						*	*
4428	テラ	名詞	一般					テラ	テラ	テラ
4429	バイト	名詞	一般					バイト	バイト	バイト
4430	磁気	名詞	一般					磁気	ジキ	ジキ
4431	ディスク	名詞	一般					ディスク	ディスク	ディスク
4432	PC	名詞	一般						*	*
4433	並列	名詞	サ変接続					並列	ヘイレツ	ヘイレツ
4434	スケーラブル	名詞	一般						*	*
4435	換え	名詞	一般					換え	カエ	カエ
4436	ずつ	助詞	副助詞					ずつ	ズツ	ズツ
4437	ディザスタ・リカバリー	名詞	一般						*	*
4438	同期	名詞	副詞可能					同期	ドウキ	ドーキ
4439	マイグレーション	名詞	一般						*	*
4440	のに	助詞	接続助詞					のに	ノニ	ノニ
4441	働き掛け	動詞	自立			一段	連用形	働き掛ける	ハタラキカケ	ハタラキカケ
4442	たいして	副詞	一般					たいして	タイシテ	タイシテ
4443	原	名詞	固有名詞	人名	姓			原	ハラ	ハラ
4444	DVD	名詞	固有名詞	組織					*	*
4445	BluRay	名詞	固有名詞	組織					*	*
4446	ウェブサイト	名詞	固有名詞	組織					*	*
4447	旧式	名詞	形容動詞語幹					旧式	キュウシキ	キューシキ
4448	ディザスタリカバリ	名詞	固有名詞	組織					*	*
4449	破損	名詞	サ変接続					破損	ハソン	ハソン
4450	マイグレーション	名詞	固有名詞	組織					*	*
4451	エミュレーション	名詞	一般					エミュレーション	エミュレーション	エミュレーション
4452	OAIS	名詞	固有名詞	組織					*	*
4453	ウェブアーカイブ	名詞	固有名詞	組織					*	*
4454	差分	名詞	一般					差分	サブン	サブン
4455	NDIIPP	名詞	固有名詞	組織					*	*
4456	DPC	名詞	固有名詞	組織					*	*
4457	DuraCloud	名詞	固有名詞	組織					*	*
4458	LC	名詞	固有名詞	組織					*	*
4459	Preservation	名詞	一般						*	*
4460	Week	名詞	固有名詞	組織					*	*
4461	DRAMBORA	名詞	固有名詞	組織					*	*
4462	光ディスク	名詞	一般					光ディスク	ヒカリディスク	ヒカリディスク
4463	ハードディスク	名詞	一般					ハードディスク	ハードディスク	ハードディスク
4464	フラッシュ	名詞	一般					フラッシュ	フラッシュ	フラッシュ
4465	メモリー	名詞	一般					メモリー	メモリー	メモリー
4466	スケーラビリティ	名詞	一般						*	*
4467	フォーマットレジストリ	名詞	固有名詞	組織					*	*
4468	ビックデータ	名詞	一般						*	*
4469	データベースシステム	名詞	一般					データベースシステム	データベースシステム	データベースシステム
4470	Hadoop	名詞	固有名詞	組織					*	*
4471	伝え	動詞	自立			一段	連用形	伝える	ツタエ	ツタエ
4472	注目	名詞	サ変接続					注目	チュウモク	チューモク
4473	Twitter	名詞	一般						*	*
4474	リアルタイム	名詞	一般					リアルタイム	リアルタイム	リアルタイム
4475	カーナビ	名詞	一般					カーナビ	カーナビ	カーナビ
4476	通行	名詞	サ変接続					通行	ツウコウ	ツーコー
4477	単行本	名詞	一般					単行本	タンコウボン	タンコーボン
4478	のち	名詞	副詞可能					のち	ノチ	ノチ
4479	文庫本	名詞	一般					文庫本	ブンコボン	ブンコボン
4480	派生	名詞	サ変接続					派生	ハセイ	ハセイ
4481	PC	名詞	固有名詞	組織					*	*
4482	外形	名詞	一般					外形	ガイケイ	ガイケイ
4483	える	動詞	自立			一段	基本形	える	エル	エル
4484	MLA	名詞	一般						*	*
4485	語彙	名詞	一般					語彙	ゴイ	ゴイ
4486	吸収	名詞	サ変接続					吸収	キュウシュウ	キューシュー
4487	爆発	名詞	サ変接続					爆発	バクハツ	バクハツ
4488	人海	名詞	一般					人海	ジンカイ	ジンカイ
4489	自動的	名詞	形容動詞語幹					自動的	ジドウテキ	ジドーテキ
4490	マイニング	名詞	サ変接続					マイニング	マイニング	マイニング
4491	扱い	名詞	サ変接続					扱い	アツカイ	アツカイ
4492	定型	名詞	一般					定型	テイケイ	テイケイ
4493	ファクト	名詞	一般					ファクト	ファクト	ファクト
4494	作りだす	動詞	自立			五段・サ行	基本形	作りだす	ツクリダス	ツクリダス
4495	ロング	名詞	一般					ロング	ロング	ロング
4496	テール	名詞	一般					テール	テール	テール
4497	オープンガバメント	名詞	固有名詞	組織					*	*
4498	Linked	名詞	固有名詞	組織					*	*
4499	Open	名詞	一般						*	*
4500	Data	名詞	一般						*	*
4501	LOD	名詞	一般						*	*
4502	限界	名詞	一般					限界	ゲンカイ	ゲンカイ
4503	JPO	名詞	固有名詞	組織					*	*
4504	近刊	名詞	一般					近刊	キンカン	キンカン
4505	典拠	名詞	一般					典拠	テンキョ	テンキョ
4506	ソーシャルタギング	名詞	固有名詞	組織					*	*
4507	排他	名詞	サ変接続					排他	ハイタ	ハイタ
4508	視覚	名詞	一般					視覚	シカク	シカク
4509	DAISY	名詞	一般						*	*
4510	読上げ	動詞	自立			一段	連用形	読上げる	ヨミアゲ	ヨミアゲ
4511	業種	名詞	一般					業種	ギョウシュ	ギョーシュ
4512	繋ぐ	動詞	自立			五段・ガ行	基本形	繋ぐ	ツナグ	ツナグ
4513	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
4514	未来	名詞	一般					未来	ミライ	ミライ
4515	志向	名詞	サ変接続					志向	シコウ	シコー
4516	共栄	名詞	サ変接続					共栄	キョウエイ	キョーエイ
4517	マーケット	名詞	一般					マーケット	マーケット	マーケット
4518	触れる	動詞	自立			一段	基本形	触れる	フレル	フレル
4519	低廉	名詞	一般					低廉	テイレン	テイレン
4520	移転	名詞	サ変接続					移転	イテン	イテン
4521	立ち上がろ	動詞	自立			五段・ラ行	未然ウ接続	立ち上がる	タチアガロ	タチアガロ
4522	亘る	動詞	自立			五段・ラ行	基本形	亘る	ワタル	ワタル
4523	オープンガバナンス	名詞	一般						*	*
4524	有力	名詞	形容動詞語幹					有力	ユウリョク	ユーリョク
4525	ビューア	名詞	一般						*	*
4526	みる	動詞	自立			一段	基本形	みる	ミル	ミル
4527	永続	名詞	サ変接続					永続	エイゾク	エイゾク
4528	先立っ	動詞	自立			五段・タ行	連用タ接続	先立つ	サキダッ	サキダッ
4529	ONIX	名詞	一般						*	*
4530	MARC	名詞	一般						*	*
4531	DC	名詞	固有名詞	組織					*	*
4532	JaLC	名詞	一般						*	*
4533	DOI	名詞	一般						*	*
4534	まだ	副詞	助詞類接続					まだ	マダ	マダ
4535	広め	動詞	自立			一段	連用形	広める	ヒロメ	ヒロメ
4536	を以て	助詞	格助詞	連語				を以て	ヲモッテ	ヲモッテ
4537	＋	記号	一般					＋	タス	タス
4538	リフロー	名詞	固有名詞	組織					*	*
4539	JaLC	名詞	固有名詞	組織					*	*
4540	既	名詞	一般					既	スンデ	スンデ
4541	印税	名詞	一般					印税	インゼイ	インゼイ
4542	NDLSearch	名詞	一般						*	*
4543	電球	名詞	一般					電球	デンキュウ	デンキュー
4544	DRM	名詞	固有名詞	組織					*	*
4545	読書	名詞	サ変接続					読書	ドクショ	ドクショ
4546	ID	名詞	一般						*	*
4547	ONIX	名詞	固有名詞	組織					*	*
4548	DC	名詞	一般						*	*
4549	留まら	動詞	自立			五段・ラ行	未然形	留まる	トマラ	トマラ
4550	ビラ	名詞	一般					ビラ	ビラ	ビラ
4551	観測	名詞	サ変接続					観測	カンソク	カンソク
4552	アーカイブポータル	名詞	一般						*	*
4553	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
4554	日時	名詞	一般					日時	ニチジ	ニチジ
4555	延長線	名詞	一般					延長線	エンチョウセン	エンチョーセン
4556	とも	名詞	接尾	一般				とも	トモ	トモ
4557	文節	名詞	一般					文節	ブンセツ	ブンセツ
4558	関連づける	動詞	自立			一段	基本形	関連づける	カンレンヅケル	カンレンズケル
4559	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
4560	デジタルギャラリ	名詞	一般						*	*
4561	デジタルギャラリ・レファレンス	名詞	一般						*	*
4562	WayBack	名詞	固有名詞	組織					*	*
4563	絞り込み	動詞	自立			五段・マ行	連用形	絞り込む	シボリコミ	シボリコミ
4564	レファレンスサービス	名詞	一般						*	*
4565	オンラインレファレンス	名詞	固有名詞	一般					*	*
4566	おもてなし	名詞	一般					おもてなし	オモテナシ	オモテナシ
4567	精神	名詞	一般					精神	セイシン	セイシン
4568	和	名詞	一般					和	ワ	ワ
4569	尊ぶ	動詞	自立			五段・バ行	基本形	尊ぶ	トウトブ	トートブ
4570	平和	名詞	形容動詞語幹					平和	ヘイワ	ヘイワ
4571	思想	名詞	一般					思想	シソウ	シソー
4572	優しい	形容詞	自立			形容詞・イ段	基本形	優しい	ヤサシイ	ヤサシイ
4573	立ち上がる	動詞	自立			五段・ラ行	基本形	立ち上がる	タチアガル	タチアガル
4574	不屈	名詞	一般					不屈	フクツ	フクツ
4575	長寿	名詞	一般					長寿	チョウジュ	チョージュ
4576	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
4577	バリアフリー	名詞	一般					バリアフリー	バリアフリー	バリアフリー
4578	行き届い	動詞	自立			五段・カ行イ音便	連用タ接続	行き届く	イキトドイ	イキトドイ
4579	我々	名詞	代名詞	一般				我々	ワレワレ	ワレワレ
4580	マナー	名詞	一般					マナー	マナー	マナー
4581	礼節	名詞	一般					礼節	レイセツ	レイセツ
4582	導き出し	動詞	自立			五段・サ行	連用形	導き出す	ミチビキダシ	ミチビキダシ
4583	探し出す	動詞	自立			五段・サ行	基本形	探し出す	サガシダス	サガシダス
4584	絞り	動詞	自立			五段・ラ行	連用形	絞る	シボリ	シボリ
4585	込ん	動詞	非自立			五段・マ行	連用タ接続	込む	コン	コン
4586	探し出せる	動詞	自立			一段	基本形	探し出せる	サガシダセル	サガシダセル
4587	生み出さ	動詞	自立			五段・サ行	未然形	生み出す	ウミダサ	ウミダサ
4588	振り向ける	動詞	自立			一段	基本形	振り向ける	フリムケル	フリムケル
4589	シフト	名詞	サ変接続					シフト	シフト	シフト
4590	紐	名詞	一般					紐	ヒモ	ヒモ
4591	づい	動詞	自立			五段・カ行イ音便	連用タ接続	づく	ヅイ	ズイ
4592	役	名詞	接尾	一般				役	ヤク	ヤク
4593	イメージ図	名詞	一般					イメージ図	イメージズ	イメージズ
4594	だれ	名詞	代名詞	一般				だれ	ダレ	ダレ
4595	可	名詞	接尾	一般				可	カ	カ
4596	協調	名詞	サ変接続					協調	キョウチョウ	キョーチョー
4597	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
4598	クラウドソーシング	名詞	一般						*	*
4599	きめ細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	きめ細かい	キメコマカク	キメコマカク
4600	オンラインレファレンス	名詞	固有名詞	組織					*	*
4601	現物	名詞	一般					現物	ゲンブツ	ゲンブツ
4602	個所	名詞	一般					個所	カショ	カショ
4603	唯一	名詞	一般					唯一	ユイイツ	ユイイツ
4604	負っ	動詞	自立			五段・ワ行促音便	連用タ接続	負う	オッ	オッ
4605	行え	動詞	自立			五段・ワ行促音便	仮定形	行う	オコナエ	オコナエ
4606	指数	名詞	一般					指数	シスウ	シスー
4607	関数	名詞	一般					関数	カンスウ	カンスー
4608	丸ごと	副詞	一般					丸ごと	マルゴト	マルゴト
4609	もはや	副詞	助詞類接続					もはや	モハヤ	モハヤ
4610	能	名詞	一般					能	ノウ	ノー
4611	カネ	名詞	一般					カネ	カネ	カネ
4612	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
4613	始まっ	動詞	自立			五段・ラ行	連用タ接続	始まる	ハジマッ	ハジマッ
4614	リンクドオープンデータ	名詞	一般						*	*
4615	レジメ	名詞	固有名詞	組織					*	*
4616	抜け出し	動詞	自立			五段・サ行	連用形	抜け出す	ヌケダシ	ヌケダシ
4617	分解	名詞	サ変接続					分解	ブンカイ	ブンカイ
4618	実例	名詞	一般					実例	ジツレイ	ジツレイ
4619	大向	名詞	固有名詞	人名	姓			大向	オオムカイ	オームカイ
4620	緑	名詞	一般					緑	ミドリ	ミドリ
4621	着い	動詞	自立			五段・カ行イ音便	連用タ接続	着く	ツイ	ツイ
4622	成し遂げる	動詞	自立			一段	基本形	成し遂げる	ナシトゲル	ナシトゲル
4623	後れ	名詞	一般					後れ	オクレ	オクレ
4624	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
4625	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
4626	コラボ	名詞	一般						*	*
4627	だめ	名詞	形容動詞語幹					だめ	ダメ	ダメ
4628	SNS	名詞	固有名詞	組織					*	*
4629	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
4630	インデックス	名詞	一般					インデックス	インデックス	インデックス
4631	ナレッジ	名詞	一般						*	*
4632	DB	名詞	固有名詞	組織					*	*
4633	かけ	動詞	自立			一段	未然形	かける	カケ	カケ
4634	専念	名詞	サ変接続					専念	センネン	センネン
4635	アルゴリズム	名詞	一般					アルゴリズム	アルゴリズム	アルゴリズム
4636	勘	名詞	一般					勘	カン	カン
4637	足り	動詞	自立			一段	未然形	足りる	タリ	タリ
4638	暗黙	名詞	一般					暗黙	アンモク	アンモク
4639	協業	名詞	サ変接続					協業	キョウギョウ	キョーギョー
4640	方	名詞	接尾	一般				方	カタ	カタ
4641	選別	名詞	サ変接続					選別	センベツ	センベツ
4642	決して	副詞	一般					決して	ケッシテ	ケッシテ
4643	One	名詞	固有名詞	組織					*	*
4644	of	名詞	一般						*	*
4645	Them	名詞	固有名詞	組織					*	*
4646	コアコンピタンス	名詞	一般						*	*
4647	行っ	動詞	非自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
4648	展望	名詞	サ変接続					展望	テンボウ	テンボー
4649	集まれる	動詞	自立			一段	基本形	集まれる	アツマレル	アツマレル
4650	前掲	名詞	一般					前掲	ゼンケイ	ゼンケイ
4651	わたる	動詞	自立			五段・ラ行	基本形	わたる	ワタル	ワタル
4652	パターンマッチング	名詞	一般					パターンマッチング	パターンマッチング	パターンマッチング
4653	クラスタリング	名詞	サ変接続					クラスタリング	クラスタリング	クラスタリング
4654	圧縮	名詞	サ変接続					圧縮	アッシュク	アッシュク
4655	◆	記号	一般					◆	◆	◆
4656	ソフトウェアライフサ	名詞	固有名詞	組織					*	*
4657	イクル	名詞	一般						*	*
4658	ウォーターフォールモデル	名詞	固有名詞	組織					*	*
4659	ITIL	名詞	固有名詞	組織					*	*
4660	Information	名詞	固有名詞	組織					*	*
4661	Technology	名詞	一般						*	*
4662	Infrastructure	名詞	一般						*	*
4663	Library	名詞	一般						*	*
4664	Service	名詞	固有名詞	組織					*	*
4665	Level	名詞	一般						*	*
4666	Agreement	名詞	一般						*	*
4667	当時	名詞	副詞可能					当時	トウジ	トージ
4668	科	名詞	一般					科	カ	カ
4669	経	名詞	一般					経	ケイ	ケイ
4670	本吉	名詞	固有名詞	地域	一般			本吉	モトヨシ	モトヨシ
4671	審	名詞	接尾	一般				審	シン	シン
4672	組み立て	動詞	自立			一段	連用形	組み立てる	クミタテ	クミタテ
4673	OneOfThem	名詞	一般						*	*
4674	故に	接続詞						故に	ユエニ	ユエニ
4675	.????????	名詞	サ変接続						*	*
4676	流れ図	名詞	一般					流れ図	ナガレズ	ナガレズ
4677	.?????	名詞	サ変接続						*	*
4678	本体	名詞	一般					本体	ホンタイ	ホンタイ
4679	)??	名詞	サ変接続						*	*
4680	l	名詞	固有名詞	組織					*	*
4681	理念	名詞	一般					理念	リネン	リネン
4682	後述	名詞	サ変接続					後述	コウジュツ	コージュツ
4683	RFI	名詞	固有名詞	組織					*	*
4684	RFC	名詞	固有名詞	組織					*	*
4685	原案	名詞	一般					原案	ゲンアン	ゲンアン
4686	安い	形容詞	自立			形容詞・アウオ段	基本形	安い	ヤスイ	ヤスイ
4687	算定	名詞	サ変接続					算定	サンテイ	サンテイ
4688	通り	名詞	接尾	一般				通り	ドオリ	ドーリ
4689	読む	動詞	自立			五段・マ行	基本形	読む	ヨム	ヨム
4690	係	名詞	接尾	一般				係	ガカリ	ガカリ
4691	見込む	動詞	自立			五段・マ行	基本形	見込む	ミコム	ミコム
4692	過小	名詞	一般					過小	カショウ	カショー
4693	後で	副詞	一般					後で	アトデ	アトデ
4694	玉虫色	名詞	一般					玉虫色	タマムシイロ	タマムシイロ
4695	メモ	名詞	サ変接続					メモ	メモ	メモ
4696	カット	名詞	サ変接続					カット	カット	カット
4697	掛かる	動詞	自立			五段・ラ行	基本形	掛かる	カカル	カカル
4698	もめる	動詞	自立			一段	基本形	もめる	モメル	モメル
4699	根幹	名詞	一般					根幹	コンカン	コンカン
4700	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
4701	過大	名詞	形容動詞語幹					過大	カダイ	カダイ
4702	ほど	助詞	副助詞					ほど	ホド	ホド
4703	掴め	動詞	自立			一段	未然形	掴める	ツカメ	ツカメ
4704	思考	名詞	サ変接続					思考	シコウ	シコー
4705	箇条	名詞	一般					箇条	カジョウ	カジョー
4706	断定	名詞	サ変接続					断定	ダンテイ	ダンテイ
4707	許容	名詞	サ変接続					許容	キョヨウ	キョヨー
4708	小さく	形容詞	自立			形容詞・アウオ段	連用テ接続	小さい	チイサク	チーサク
4709	図式	名詞	一般					図式	ズシキ	ズシキ
4710	DFD	名詞	一般						*	*
4711	なんらかの	連体詞						なんらかの	ナンラカノ	ナンラカノ
4712	サイド	名詞	一般					サイド	サイド	サイド
4713	捉	名詞	一般						*	*
4714	われ	動詞	自立			一段	未然形	われる	ワレ	ワレ
4715	ぶれる	動詞	自立			一段	基本形	ぶれる	ブレル	ブレル
4716	打合せ	名詞	サ変接続					打合せ	ウチアワセ	ウチアワセ
4717	素案	名詞	一般					素案	ソアン	ソアン
4718	NG	名詞	固有名詞	組織					*	*
4719	係数	名詞	一般					係数	ケイスウ	ケイスー
4720	高額	名詞	形容動詞語幹					高額	コウガク	コーガク
4721	鵜呑み	名詞	一般					鵜呑み	ウノミ	ウノミ
4722	安易	名詞	形容動詞語幹					安易	アンイ	アンイ
4723	スペックダウン	名詞	一般						*	*
4724	実地	名詞	一般					実地	ジッチ	ジッチ
4725	近づく	動詞	自立			五段・カ行イ音便	基本形	近づく	チカヅク	チカズク
4726	置き換える	動詞	自立			一段	基本形	置き換える	オキカエル	オキカエル
4727	存立	名詞	サ変接続					存立	ソンリツ	ソンリツ
4728	密	名詞	形容動詞語幹					密	ミツ	ミツ
4729	やす	助動詞				特殊・マス	基本形	やす	ヤス	ヤス
4730	さ	助詞	終助詞					さ	サ	サ
4731	等々	名詞	副詞可能					等々	トウトウ	トートー
4732	資材	名詞	一般					資材	シザイ	シザイ
4733	ERP	名詞	固有名詞	組織					*	*
4734	BPM	名詞	固有名詞	組織					*	*
4735	Business	名詞	固有名詞	組織					*	*
4736	Process	名詞	一般						*	*
4737	BPR	名詞	固有名詞	組織					*	*
4738	構	名詞	固有名詞	組織					*	*
4739	傾注	名詞	サ変接続					傾注	ケイチュウ	ケイチュー
4740	傾向	名詞	一般					傾向	ケイコウ	ケイコー
4741	現れ	動詞	自立			一段	未然形	現れる	アラワレ	アラワレ
4742	年	名詞	接尾	一般				年	ネン	ネン
4743	XX	名詞	一般						*	*
4744	浮い	動詞	自立			五段・カ行イ音便	連用タ接続	浮く	ウイ	ウイ
4745	ガ	名詞	一般					ガ	ガ	ガ
4746	イドライン	名詞	一般						*	*
4747	申請	名詞	サ変接続					申請	シンセイ	シンセイ
4748	民	名詞	接尾	一般				民	ミン	ミン
4749	シス	名詞	一般						*	*
4750	テム	名詞	一般						*	*
4751	改	名詞	一般					改	アラタメ	アラタメ
4752	革	名詞	一般					革	カワ	カワ
4753	ＰＲ	名詞	サ変接続					ＰＲ	ピーアール	ピーアール
4754	Re	名詞	一般						*	*
4755	ビジネスプロセス・リエンジニアリング	名詞	固有名詞	一般					*	*
4756	適	名詞	サ変接続					適	テキ	テキ
4757	大化	名詞	固有名詞	一般				大化	タイカ	タイカ
4758	視野	名詞	一般					視野	シヤ	シヤ
4759	ユーザビリティ・アクセシビリティ	名詞	一般						*	*
4760	⑬	名詞	サ変接続						*	*
4761	⑭	名詞	サ変接続						*	*
4762	⑮	名詞	サ変接続						*	*
4763	エ	名詞	固有名詞	組織					*	*
4764	ケ	名詞	固有名詞	組織					*	*
4765	コ	名詞	固有名詞	組織					*	*
4766	引き継ぎ	名詞	一般					引き継ぎ	ヒキツギ	ヒキツギ
4767	コンピテンシ・ディレクトリ	名詞	一般						*	*
4768	キャリア・スキルフレームワーク	名詞	一般						*	*
4769	追	接頭詞	名詞接続					追	ツイ	ツイ
4770	補	名詞	サ変接続					補	ホ	ホ
4771	CCSF	名詞	一般						*	*
4772	プロフェッショナル	名詞	一般					プロフェッショナル	プロフェッショナル	プロフェッショナル
4773	ITSS	名詞	固有名詞	組織					*	*
4774	組込み	名詞	一般					組込み	クミコミ	クミコミ
4775	ETSS	名詞	固有名詞	組織					*	*
4776	総称	名詞	サ変接続					総称	ソウショウ	ソーショー
4777	表記	名詞	サ変接続					表記	ヒョウキ	ヒョーキ
4778	テンプレート	名詞	一般					テンプレート	テンプレート	テンプレート
4779	悩む	動詞	自立			五段・マ行	基本形	悩む	ナヤム	ナヤム
4780	直結	名詞	サ変接続					直結	チョッケツ	チョッケツ
4781	結びつく	動詞	自立			五段・カ行イ音便	基本形	結びつく	ムスビツク	ムスビツク
4782	見通せる	動詞	自立			一段	基本形	見通せる	ミトオセル	ミトオセル
4783	タスクディクショナリ	名詞	固有名詞	組織					*	*
4784	V	名詞	一般						*	*
4785	COBIT	名詞	一般						*	*
4786	CRISP	名詞	固有名詞	組織					*	*
4787	DM	名詞	固有名詞	組織					*	*
4788	スキルディクショナリ	名詞	固有名詞	組織					*	*
4789	連係	名詞	サ変接続					連係	レンケイ	レンケイ
4790	BOK	名詞	固有名詞	組織					*	*
4791	レームワーク	名詞	一般						*	*
4792	コンプライアンス	名詞	固有名詞	組織					*	*
4793	サイエンス	名詞	固有名詞	一般				サイエンス	サイエンス	サイエンス
4794	アジャイル	名詞	固有名詞	一般					*	*
4795	クラウドビジネス	名詞	一般						*	*
4796	セット	名詞	一般					セット	セット	セット
4797	コンサルティング	名詞	一般					コンサルティング	コンサルティング	コンサルティング
4798	ウォーターフォール	名詞	固有名詞	組織					*	*
4799	アジャイル	名詞	固有名詞	組織					*	*
4800	クラウドビジネス	名詞	固有名詞	組織					*	*
4801	クラウドビジネスクリエイト	名詞	固有名詞	組織					*	*
4802	クラウドビジネスアーキテクト	名詞	固有名詞	組織					*	*
4803	クラウドアーキテクト	名詞	固有名詞	組織					*	*
4804	スペシャリスト	名詞	一般					スペシャリスト	スペシャリスト	スペシャリスト
4805	システムエンジニア	名詞	一般					システムエンジニア	システムエンジニア	システムエンジニア
4806	"	名詞	サ変接続						*	*
4807	コンサルタント	名詞	一般					コンサルタント	コンサルタント	コンサルタント
4808	）"	名詞	サ変接続						*	*
4809	アーキテクト	名詞	一般						*	*
4810	アドミニストレータ	名詞	一般					アドミニストレータ	アドミニストレータ	アドミニストレータ
4811	ハンドラ	名詞	一般					ハンドラ	ハンドラ	ハンドラ
4812	マネージャ	名詞	一般					マネージャ	マネージャ	マネージャ
4813	ストラテジプランニング	名詞	一般						*	*
4814	ビジネスリレーションシップマネジメント	名詞	固有名詞	組織					*	*
4815	テクニカルマネジメント	名詞	固有名詞	組織					*	*
4816	テクニカルアーキテクチャ	名詞	一般						*	*
4817	ビジネスストラテジプランニング	名詞	固有名詞	組織					*	*
4818	イン	名詞	一般					イン	イン	イン
4819	洞察	名詞	サ変接続					洞察	ドウサツ	ドーサツ
4820	見識	名詞	一般					見識	ケンシキ	ケンシキ
4821	導き出す	動詞	自立			五段・サ行	基本形	導き出す	ミチビキダス	ミチビキダス
4822	アナリシス	名詞	一般					アナリシス	アナリシス	アナリシス
4823	テクニカルエンジニアリング	名詞	固有名詞	組織					*	*
4824	プロデュース	名詞	サ変接続					プロデュース	プロデュース	プロデュース
4825	DR	名詞	固有名詞	組織					*	*
4826	BCP	名詞	固有名詞	組織					*	*
4827	アウト	名詞	一般					アウト	アウト	アウト
4828	ストラテジックプランナ	名詞	固有名詞	組織					*	*
4829	開拓	名詞	サ変接続					開拓	カイタク	カイタク
4830	プロデューサ	名詞	一般					プロデューサ	プロデューサ	プロデューサ
4831	セールス	名詞	一般					セールス	セールス	セールス
4832	接点	名詞	一般					接点	セッテン	セッテン
4833	執り行う	動詞	自立			五段・ワ行促音便	基本形	執り行う	トリオコナウ	トリオコナウ
4834	ディレクタ	名詞	一般					ディレクタ	ディレクタ	ディレクタ
4835	立	名詞	固有名詞	地域	一般			立	タツ	タツ
4836	見つけ出し	動詞	自立			五段・サ行	連用形	見つけ出す	ミツケダシ	ミツケダシ
4837	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
4838	マイスタ	名詞	一般						*	*
4839	ソリューションセールス	名詞	固有名詞	組織					*	*
4840	システムコンシェルジュ	名詞	固有名詞	組織					*	*
4841	努め	動詞	自立			一段	連用形	努める	ツトメ	ツトメ
4842	結びつける	動詞	自立			一段	基本形	結びつける	ムスビツケル	ムスビツケル
4843	テクノロジ	名詞	固有名詞	組織					*	*
4844	ニューマン	名詞	固有名詞	人名	姓			ニューマン	ニューマン	ニューマン
4845	マーケティング	名詞	一般					マーケティング	マーケティング	マーケティング
4846	カスタマーサービス	名詞	一般						*	*
4847	ファシリティ	名詞	一般					ファシリティ	ファシリティ	ファシリティ
4848	システムアーキテクティング	名詞	一般						*	*
4849	ナレッジマネジメント	名詞	一般						*	*
4850	インダストリ	名詞	一般					インダストリ	インダストリ	インダストリ
4851	法規	名詞	一般					法規	ホウキ	ホーキ
4852	力	名詞	一般					力	チカラ	チカラ
4853	深耕	名詞	サ変接続					深耕	シンコウ	シンコー
4854	認知	名詞	サ変接続					認知	ニンチ	ニンチ
4855	見極め	動詞	自立			一段	連用形	見極める	ミキワメ	ミキワメ
4856	仮説	名詞	一般					仮説	カセツ	カセツ
4857	命題	名詞	一般					命題	メイダイ	メイダイ
4858	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
4859	引導	名詞	一般					引導	インドウ	インドー
4860	共感	名詞	サ変接続					共感	キョウカン	キョーカン
4861	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
4862	職種	名詞	一般					職種	ショクシュ	ショクシュ
4863	組み合わせ	名詞	一般					組み合わせ	クミアワセ	クミアワセ
4864	コンピテンシディレクトリ	名詞	一般						*	*
4865	"「	名詞	サ変接続						*	*
4866	ヒント	名詞	一般					ヒント	ヒント	ヒント
4867	コンピテンシー	名詞	一般						*	*
4868	当てはめる	動詞	自立			一段	基本形	当てはめる	アテハメル	アテハメル
4869	Ver	名詞	一般						*	*
4870	ストラテジ	名詞	一般						*	*
4871	法務	名詞	一般					法務	ホウム	ホーム
4872	株主	名詞	一般					株主	カブヌシ	カブヌシ
4873	決算	名詞	サ変接続					決算	ケッサン	ケッサン
4874	CSR	名詞	一般						*	*
4875	o	名詞	一般						*	*
4876	r	名詞	一般						*	*
4877	orateSocialResponsibility	名詞	一般						*	*
4878	)，	名詞	サ変接続						*	*
4879	ディスクロージャ	名詞	一般						*	*
4880	グリーン	名詞	一般					グリーン	グリーン	グリーン
4881	Off	名詞	固有名詞	組織					*	*
4882	JT	名詞	固有名詞	組織					*	*
4883	CDP	名詞	一般						*	*
4884	CareerDevelopmentProgram	名詞	固有名詞	組織					*	*
4885	コーポレート	名詞	一般					コーポレート	コーポレート	コーポレート
4886	ワークライフバランス	名詞	一般						*	*
4887	メンタルヘルス	名詞	固有名詞	組織					*	*
4888	PDCA	名詞	一般						*	*
4889	plan	名詞	固有名詞	組織					*	*
4890	do	名詞	固有名詞	組織					*	*
4891	check	名詞	固有名詞	組織					*	*
4892	act	名詞	固有名詞	組織					*	*
4893	BCP	名詞	一般						*	*
4894	BusinessContinuityPlan	名詞	固有名詞	組織					*	*
4895	BCM	名詞	一般						*	*
4896	u	名詞	一般						*	*
4897	s	名詞	一般						*	*
4898	inessContinuityManagement	名詞	一般						*	*
4899	MBO	名詞	一般						*	*
4900	ManagementbyObjectives	名詞	固有名詞	組織					*	*
4901	職能	名詞	一般					職能	ショクノウ	ショクノー
4902	マトリックス	名詞	一般					マトリックス	マトリックス	マトリックス
4903	カンパニ	名詞	一般						*	*
4904	持株	名詞	一般					持株	モチカブ	モチカブ
4905	CEO	名詞	固有名詞	組織					*	*
4906	ChiefExecutiveOfficer	名詞	固有名詞	組織					*	*
4907	ChiefInformationOfficer	名詞	固有名詞	組織					*	*
4908	OR	名詞	一般						*	*
4909	IE	名詞	固有名詞	組織					*	*
4910	黄	名詞	一般					黄	キ	キ
4911	パ	名詞	固有名詞	組織				パ	パ	パ
4912	レート	名詞	一般					レート	レート	レート
4913	ABC	名詞	固有名詞	組織					*	*
4914	PERT	名詞	一般						*	*
4915	アローダイアグラム	名詞	固有名詞	一般					*	*
4916	クリティカル	名詞	一般					クリティカル	クリティカル	クリティカル
4917	散布	名詞	サ変接続					散布	サンプ	サンプ
4918	レーダ	名詞	一般					レーダ	レーダ	レーダ
4919	チャート	名詞	一般					チャート	チャート	チャート
4920	ヒストグラム	名詞	一般					ヒストグラム	ヒストグラム	ヒストグラム
4921	回帰	名詞	サ変接続					回帰	カイキ	カイキ
4922	フィッシュボーンチャート	名詞	固有名詞	一般					*	*
4923	シミュレーション	名詞	サ変接続					シミュレーション	シミュレーション	シミュレーション
4924	与信	名詞	一般					与信	ヨシン	ヨシン
4925	ブレーンストーミング	名詞	一般						*	*
4926	デシジョンツリー	名詞	一般						*	*
4927	親和	名詞	サ変接続					親和	シンワ	シンワ
4928	図法	名詞	一般					図法	ズホウ	ズホー
4929	粗	接頭詞	名詞接続					粗	ソ	ソ
4930	損益	名詞	一般					損益	ソンエキ	ソンエキ
4931	分岐	名詞	サ変接続					分岐	ブンキ	ブンキ
4932	原価	名詞	一般					原価	ゲンカ	ゲンカ
4933	貸借	名詞	サ変接続					貸借	タイシャク	タイシャク
4934	対照	名詞	サ変接続					対照	タイショウ	タイショー
4935	キャッシュ	名詞	一般					キャッシュ	キャッシュ	キャッシュ
4936	計算	名詞	サ変接続					計算	ケイサン	ケイサン
4937	純資産	名詞	一般					純資産	ジュンシサン	ジュンシサン
4938	流動	名詞	サ変接続					流動	リュウドウ	リュードー
4939	繰延	名詞	サ変接続					繰延	クリノベ	クリノベ
4940	負債	名詞	一般					負債	フサイ	フサイ
4941	新案	名詞	一般					新案	シンアン	シンアン
4942	意匠	名詞	一般					意匠	イショウ	イショー
4943	商標	名詞	一般					商標	ショウヒョウ	ショーヒョー
4944	トレードマーク	名詞	一般					トレードマーク	トレードマーク	トレードマーク
4945	マーク	名詞	サ変接続					マーク	マーク	マーク
4946	パブリックドメインソフトウェア	名詞	固有名詞	組織					*	*
4947	判例	名詞	一般					判例	ハンレイ	ハンレイ
4948	肖像	名詞	一般					肖像	ショウゾウ	ショーゾー
4949	パブリシティ	名詞	一般						*	*
4950	禁止	名詞	サ変接続					禁止	キンシ	キンシ
4951	労働	名詞	サ変接続					労働	ロウドウ	ロードー
4952	フレックス	名詞	一般					フレックス	フレックス	フレックス
4953	裁量	名詞	サ変接続					裁量	サイリョウ	サイリョー
4954	類型	名詞	一般					類型	ルイケイ	ルイケイ
4955	下請	名詞	サ変接続					下請	シタウケ	シタウケ
4956	商法	名詞	一般					商法	ショウホウ	ショーホー
4957	商	名詞	接尾	一般				商	ショウ	ショー
4958	PL	名詞	一般						*	*
4959	倫理	名詞	一般					倫理	リンリ	リンリ
4960	青	名詞	一般					青	アオ	アオ
4961	プライバシ	名詞	一般					プライバシ	プライバシ	プライバシ
4962	ネチケット	名詞	固有名詞	一般					*	*
4963	コーポレートガバナンス	名詞	固有名詞	組織					*	*
4964	通報	名詞	サ変接続					通報	ツウホウ	ツーホー
4965	開示	名詞	サ変接続					開示	カイジ	カイジ
4966	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
4967	デファクトスタンダード	名詞	固有名詞	組織					*	*
4968	バーコード	名詞	一般					バーコード	バーコード	バーコード
4969	JAN	名詞	固有名詞	組織					*	*
4970	QR	名詞	固有名詞	組織					*	*
4971	n	名詞	一般						*	*
4972	t	名詞	一般						*	*
4973	l	名詞	一般						*	*
4974	O	名詞	一般						*	*
4975	izationforStandardization	名詞	一般						*	*
4976	lectrotechnicalCommission	名詞	一般						*	*
4977	国際電気	名詞	固有名詞	組織				国際電気	コクサイデンキ	コクサイデンキ
4978	IEEE	名詞	固有名詞	組織					*	*
4979	T	名詞	一般						*	*
4980	h	名詞	一般						*	*
4981	I	名詞	一般						*	*
4982	alandElectronicsEngineers	名詞	一般						*	*
4983	Inc	名詞	一般						*	*
4984	.)，	名詞	サ変接続						*	*
4985	W	名詞	一般						*	*
4986	WorldWideWebConsortium	名詞	固有名詞	組織					*	*
4987	paneseIndustrialStandards	名詞	一般						*	*
4988	14000	名詞	数						*	*
4989	27000	名詞	数						*	*
4990	セキュリティマネジメントシステム	名詞	一般						*	*
4991	SWOT	名詞	一般						*	*
4992	Strengths	名詞	固有名詞	組織					*	*
4993	Weaknesses	名詞	固有名詞	組織					*	*
4994	弱み	名詞	一般					弱み	ヨワミ	ヨワミ
4995	Opportunities	名詞	固有名詞	組織					*	*
4996	Threats	名詞	固有名詞	組織					*	*
4997	脅威	名詞	一般					脅威	キョウイ	キョーイ
4998	PPM	名詞	一般						*	*
4999	roductPortfolioManagement	名詞	一般						*	*
5000	優位	名詞	形容動詞語幹					優位	ユウイ	ユーイ
5001	アライアンス	名詞	一般						*	*
5002	MergersandAcquisitions	名詞	固有名詞	組織					*	*
5003	OEM	名詞	一般						*	*
5004	O	名詞	固有名詞	組織					*	*
5005	inalEquipmentManufacturer	名詞	一般						*	*
5006	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
5007	ファブレス	名詞	一般						*	*
5008	フランチャイズ	名詞	一般					フランチャイズ	フランチャイズ	フランチャイズ
5009	チェーン	名詞	一般					チェーン	チェーン	チェーン
5010	曲線	名詞	一般					曲線	キョクセン	キョクセン
5011	ManagementBuyout	名詞	固有名詞	組織					*	*
5012	陣	名詞	接尾	一般				陣	ジン	ジン
5013	買収	名詞	サ変接続					買収	バイシュウ	バイシュー
5014	TOB	名詞	一般						*	*
5015	TakeOverBid	名詞	固有名詞	組織					*	*
5016	買付け	名詞	サ変接続					買付け	カイツケ	カイツケ
5017	垂直	名詞	一般					垂直	スイチョク	スイチョク
5018	ニ	名詞	固有名詞	組織					*	*
5019	ッチ	名詞	一般						*	*
5020	ベンチマーキング	名詞	一般						*	*
5021	ロジスティクス	名詞	固有名詞	組織					*	*
5022	仕	動詞	自立			五段・ラ行	体言接続特殊２	仕る	ツカマツ	ツカマツ
5023	RFM	名詞	一般						*	*
5024	Recency	名詞	固有名詞	組織					*	*
5025	購買	名詞	サ変接続					購買	コウバイ	コーバイ
5026	Frequency	名詞	固有名詞	組織					*	*
5027	Monetary	名詞	固有名詞	組織					*	*
5028	累計	名詞	サ変接続					累計	ルイケイ	ルイケイ
5029	アンゾフ	名詞	一般						*	*
5030	マトリクス	名詞	一般						*	*
5031	オピニオン	名詞	固有名詞	組織				オピニオン	オピニオン	オピニオン
5032	セグメント	名詞	一般					セグメント	セグメント	セグメント
5033	ダイレクトマーケティング	名詞	一般						*	*
5034	プッシュ	名詞	サ変接続					プッシュ	プッシュ	プッシュ
5035	ポジショニング	名詞	一般					ポジショニング	ポジショニング	ポジショニング
5036	BSC	名詞	一般						*	*
5037	BalancedScoreCard	名詞	固有名詞	組織					*	*
5038	バランススコアカード	名詞	固有名詞	組織					*	*
5039	CSF	名詞	一般						*	*
5040	CriticalSuccessFactors	名詞	固有名詞	組織					*	*
5041	KGI	名詞	固有名詞	組織					*	*
5042	KeyGoalIndicator	名詞	一般						*	*
5043	KPI	名詞	一般						*	*
5044	KeyPerformanceIndicator	名詞	一般						*	*
5045	バリュー	名詞	一般					バリュー	バリュー	バリュー
5046	CRM	名詞	一般						*	*
5047	merRelationshipManagement	名詞	一般						*	*
5048	バリューチェーンマネジメント	名詞	一般						*	*
5049	SCM	名詞	一般						*	*
5050	SupplyChainManagement	名詞	固有名詞	組織					*	*
5051	連鎖	名詞	一般					連鎖	レンサ	レンサ
5052	TQC	名詞	一般						*	*
5053	TotalQualityControl	名詞	固有名詞	組織					*	*
5054	TQM	名詞	固有名詞	組織					*	*
5055	TotalQualityManagement	名詞	固有名詞	組織					*	*
5056	nterpriseResourcePlanning	名詞	一般						*	*
5057	ッケージ	名詞	一般						*	*
5058	シックス	名詞	一般					シックス	シックス	シックス
5059	シグマ	名詞	固有名詞	組織				シグマ	シグマ	シグマ
5060	TOC	名詞	一般						*	*
5061	TheoryOfConstraints	名詞	固有名詞	組織					*	*
5062	理論	名詞	一般					理論	リロン	リロン
5063	MOT	名詞	一般						*	*
5064	ManagementOfTechnology	名詞	固有名詞	組織					*	*
5065	金融	名詞	一般					金融	キンユウ	キンユー
5066	POS	名詞	一般						*	*
5067	PointofSales	名詞	固有名詞	組織					*	*
5068	GPS	名詞	一般						*	*
5069	GlobalPositioningSystem	名詞	固有名詞	組織					*	*
5070	測位	名詞	一般					測位	ソクイ	ソクイ
5071	GIS	名詞	一般						*	*
5072	ographicInformationSystem	名詞	一般						*	*
5073	地理	名詞	一般					地理	チリ	チリ
5074	ETC	名詞	一般						*	*
5075	ElectronicTollCollection	名詞	固有名詞	組織					*	*
5076	収受	名詞	サ変接続					収受	シュウジュ	シュージュ
5077	IC	名詞	固有名詞	組織					*	*
5078	カード	名詞	一般					カード	カード	カード
5079	RFID	名詞	固有名詞	組織					*	*
5080	IC	名詞	一般						*	*
5081	マネー	名詞	一般					マネー	マネー	マネー
5082	営	名詞	固有名詞	組織					*	*
5083	業	名詞	一般					業	ゴウ	ゴー
5084	SFA	名詞	一般						*	*
5085	SalesForceAutomation	名詞	固有名詞	組織					*	*
5086	トレーサビリティ	名詞	一般						*	*
5087	グリッド	名詞	一般					グリッド	グリッド	グリッド
5088	運輸	名詞	一般					運輸	ウンユ	ウンユ
5089	DTP	名詞	一般						*	*
5090	DeskTopPublishing	名詞	固有名詞	組織					*	*
5091	CTI	名詞	固有名詞	組織					*	*
5092	m	名詞	一般						*	*
5093	puterTelephonyIntegration	名詞	一般						*	*
5094	CAD	名詞	一般						*	*
5095	ComputerAidedDesign	名詞	固有名詞	組織					*	*
5096	CAM	名詞	一般						*	*
5097	omputerAidedManufacturing	名詞	一般						*	*
5098	CIM	名詞	一般						*	*
5099	erIntegratedManufacturing	名詞	一般						*	*
5100	コンカレント	名詞	一般					コンカレント	コンカレント	コンカレント
5101	センシング	名詞	一般						*	*
5102	JIT	名詞	一般						*	*
5103	JustInTime	名詞	固有名詞	組織					*	*
5104	ジャストインタイム	名詞	固有名詞	組織					*	*
5105	FMS	名詞	一般						*	*
5106	exibleManufacturingSystem	名詞	一般						*	*
5107	フレキシブル	名詞	一般					フレキシブル	フレキシブル	フレキシブル
5108	MRP	名詞	一般						*	*
5109	erialRequirementsPlanning	名詞	一般						*	*
5110	計	名詞	接尾	一般				計	ケイ	ケイ
5111	画	名詞	一般					画	ガ	ガ
5112	無	接頭詞	名詞接続					無	ム	ム
5113	店舗	名詞	一般					店舗	テンポ	テンポ
5114	EC	名詞	一般						*	*
5115	ElectronicCommerce	名詞	固有名詞	組織					*	*
5116	BtoB	名詞	一般						*	*
5117	BusinesstoBusiness	名詞	固有名詞	組織					*	*
5118	BtoC	名詞	一般						*	*
5119	BusinesstoConsumer	名詞	固有名詞	組織					*	*
5120	CtoC	名詞	一般						*	*
5121	ConsumertoConsumer	名詞	固有名詞	組織					*	*
5122	EDI	名詞	一般						*	*
5123	ElectronicDataInterchange	名詞	固有名詞	組織					*	*
5124	マーケットプレース	名詞	一般						*	*
5125	モール	名詞	一般					モール	モール	モール
5126	オーク	名詞	固有名詞	人名	姓			オーク	オーク	オーク
5127	ション	名詞	固有名詞	人名	名			ション	ション	ション
5128	広告	名詞	サ変接続					広告	コウコク	コーコク
5129	インターネットバンキング	名詞	一般					インターネットバンキング	インターネットバンキング	インターネットバンキング
5130	トレーディング	名詞	一般					トレーディング	トレーディング	トレーディング
5131	SEO	名詞	一般						*	*
5132	SearchEngineOptimization	名詞	固有名詞	組織					*	*
5133	アフィリエイト	名詞	一般						*	*
5134	エスクローサービス	名詞	一般						*	*
5135	オプトインメール	名詞	一般						*	*
5136	バナー	名詞	一般						*	*
5137	レコメンデーション	名詞	一般						*	*
5138	ディジタルサイネージ	名詞	固有名詞	組織					*	*
5139	民生	名詞	一般					民生	ミンセイ	ミンセイ
5140	炊飯	名詞	一般					炊飯	スイハン	スイハン
5141	器	名詞	接尾	一般				器	キ	キ
5142	洗濯	名詞	サ変接続					洗濯	センタク	センタク
5143	エアコン	名詞	一般					エアコン	エアコン	エアコン
5144	携帯	名詞	サ変接続					携帯	ケイタイ	ケイタイ
5145	電話	名詞	サ変接続					電話	デンワ	デンワ
5146	ロボット	名詞	一般					ロボット	ロボット	ロボット
5147	倉庫	名詞	一般					倉庫	ソウコ	ソーコ
5148	ATM	名詞	一般						*	*
5149	AutomaticTellerMachine	名詞	固有名詞	組織					*	*
5150	ファームウェア	名詞	一般					ファームウェア	ファームウェア	ファームウェア
5151	EnterpriseArchitecture	名詞	固有名詞	組織					*	*
5152	モデリング	名詞	一般					モデリング	モデリング	モデリング
5153	R	名詞	一般						*	*
5154	EntityRelationshipDiagram	名詞	固有名詞	組織					*	*
5155	DataFlowDiagram	名詞	固有名詞	組織					*	*
5156	BPR	名詞	一般						*	*
5157	inessProcessReengineering	名詞	一般						*	*
5158	BPM	名詞	一般						*	*
5159	BusinessProcessManagement	名詞	固有名詞	組織					*	*
5160	グラフ	名詞	一般					グラフ	グラフ	グラフ
5161	読み取り	動詞	自立			五段・ラ行	連用形	読み取る	ヨミトリ	ヨミトリ
5162	テレビ	名詞	一般					テレビ	テレビ	テレビ
5163	チャット	名詞	一般					チャット	チャット	チャット
5164	SocialNetworkingService	名詞	固有名詞	組織					*	*
5165	ソリューションビジネス	名詞	一般						*	*
5166	築き	動詞	自立			五段・カ行イ音便	連用形	築く	キズキ	キズキ
5167	SoftwareasaService	名詞	一般						*	*
5168	ASP	名詞	一般						*	*
5169	pplicationServiceProvider	名詞	一般						*	*
5170	ホスティングサービス	名詞	一般						*	*
5171	ハウジング	名詞	一般					ハウジング	ハウジング	ハウジング
5172	S	名詞	一般						*	*
5173	rviceOrientedArchitecture	名詞	一般						*	*
5174	SystemIntegration	名詞	固有名詞	組織					*	*
5175	クラウドコンピューティング	名詞	固有名詞	組織					*	*
5176	BI	名詞	一般						*	*
5177	BusinessIntelligence	名詞	固有名詞	組織					*	*
5178	データウェアハウス	名詞	一般						*	*
5179	ディジタルディバイド	名詞	固有名詞	組織					*	*
5180	RequestForInformation	名詞	固有名詞	組織					*	*
5181	RequestForProposal	名詞	固有名詞	組織					*	*
5182	配付	名詞	サ変接続					配付	ハイフ	ハイフ
5183	集める	動詞	自立			一段	基本形	集める	アツメル	アツメル
5184	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
5185	誤り	動詞	自立			五段・ラ行	連用形	誤る	アヤマリ	アヤマリ
5186	バグ	名詞	一般					バグ	バグ	バグ
5187	コンパイラ	名詞	一般					コンパイラ	コンパイラ	コンパイラ
5188	ホワイトボックス	名詞	一般					ホワイトボックス	ホワイトボックス	ホワイトボックス
5189	デバッグ	名詞	サ変接続					デバッグ	デバッグ	デバッグ
5190	済	名詞	一般					済	スミ	スミ
5191	ブラックボックス	名詞	一般					ブラックボックス	ブラックボックス	ブラックボックス
5192	リグレッションテスト	名詞	固有名詞	一般					*	*
5193	FP	名詞	固有名詞	組織					*	*
5194	FunctionPoint	名詞	固有名詞	組織					*	*
5195	類推	名詞	サ変接続					類推	ルイスイ	ルイスイ
5196	オブジェクト	名詞	一般					オブジェクト	オブジェクト	オブジェクト
5197	ウォータフォールモデル	名詞	一般						*	*
5198	プロトタイピングモデル	名詞	一般						*	*
5199	RAD	名詞	一般						*	*
5200	R	名詞	固有名詞	組織					*	*
5201	pidApplicationDevelopment	名詞	一般						*	*
5202	リバースエンジニアリング	名詞	固有名詞	組織					*	*
5203	SLCP	名詞	固有名詞	組織					*	*
5204	SoftwareLifeCycleProcess	名詞	固有名詞	組織					*	*
5205	CMMI	名詞	一般						*	*
5206	yMaturityModelIntegration	名詞	一般						*	*
5207	CMMI	名詞	固有名詞	組織					*	*
5208	上げ	動詞	非自立			一段	連用形	上げる	アゲ	アゲ
5209	憲章	名詞	一般					憲章	ケンショウ	ケンショー
5210	メンバ	名詞	一般					メンバ	メンバ	メンバ
5211	WBS	名詞	固有名詞	組織					*	*
5212	WorkBreakdownStructure	名詞	一般						*	*
5213	アローダイアグラム	名詞	一般						*	*
5214	ガントチャート	名詞	固有名詞	組織					*	*
5215	仕方	名詞	ナイ形容詞語幹					仕方	シカタ	シカタ
5216	高めよ	動詞	自立			一段	未然ウ接続	高める	タカメヨ	タカメヨ
5217	ITIL	名詞	一般						*	*
5218	logyInfrastructureLibrary	名詞	一般						*	*
5219	明文化	名詞	サ変接続					明文化	メイブンカ	メイブンカ
5220	ServiceLevelAgreement	名詞	固有名詞	組織					*	*
5221	PDCA	名詞	固有名詞	組織					*	*
5222	SLM	名詞	固有名詞	組織					*	*
5223	ServiceLevelManagement	名詞	固有名詞	組織					*	*
5224	単一	名詞	一般					単一	タンイツ	タンイツ
5225	FAQ	名詞	固有名詞	組織					*	*
5226	最善	名詞	一般					最善	サイゼン	サイゼン
5227	GreenofIT	名詞	固有名詞	組織					*	*
5228	電源	名詞	一般					電源	デンゲン	デンゲン
5229	UPS	名詞	固有名詞	組織					*	*
5230	U	名詞	固有名詞	組織					*	*
5231	ninterruptiblePowerSupply	名詞	一般						*	*
5232	自家	名詞	一般					自家	ジカ	ジカ
5233	発電	名詞	サ変接続					発電	ハツデン	ハツデン
5234	ワイヤ	名詞	一般					ワイヤ	ワイヤ	ワイヤ
5235	サージ	名詞	一般					サージ	サージ	サージ
5236	防護	名詞	サ変接続					防護	ボウゴ	ボーゴ
5237	被	接頭詞	名詞接続					被	ヒ	ヒ
5238	勧告	名詞	サ変接続					勧告	カンコク	カンコク
5239	分掌	名詞	サ変接続					分掌	ブンショウ	ブンショー
5240	リスクコントロールマトリクス	名詞	一般						*	*
5241	RCM	名詞	固有名詞	組織					*	*
5242	離散	名詞	サ変接続					離散	リサン	リサン
5243	数学	名詞	一般					数学	スウガク	スーガク
5244	進数	名詞	接尾	助数詞				進数	シンスウ	シンスー
5245	基数	名詞	一般					基数	キスウ	キスー
5246	負	名詞	一般					負	マケ	マケ
5247	減算	名詞	サ変接続					減算	ゲンザン	ゲンザン
5248	ベン図	名詞	一般					ベン図	ベンズ	ベンズ
5249	真理	名詞	一般					真理	シンリ	シンリ
5250	演算	名詞	サ変接続					演算	エンザン	エンザン
5251	AND	名詞	一般						*	*
5252	OR	名詞	固有名詞	組織					*	*
5253	NOT	名詞	固有名詞	組織					*	*
5254	XOR	名詞	固有名詞	組織					*	*
5255	確率	名詞	一般					確率	カクリツ	カクリツ
5256	順列	名詞	一般					順列	ジュンレツ	ジュンレツ
5257	度数	名詞	一般					度数	ドスウ	ドスー
5258	分布	名詞	サ変接続					分布	ブンプ	ブンプ
5259	平均	名詞	サ変接続					平均	ヘイキン	ヘイキン
5260	待ち	名詞	一般					待ち	マチ	マチ
5261	行列	名詞	サ変接続					行列	ギョウレツ	ギョーレツ
5262	M	名詞	一般						*	*
5263	ビット	名詞	一般					ビット	ビット	ビット
5264	接頭	名詞	サ変接続					接頭	セットウ	セットー
5265	k	名詞	固有名詞	組織					*	*
5266	T	名詞	固有名詞	組織					*	*
5267	m	名詞	固有名詞	組織					*	*
5268	μ	記号	アルファベット					μ	ミュー	ミュー
5269	n	名詞	固有名詞	組織					*	*
5270	アナログ	名詞	一般					アナログ	アナログ	アナログ
5271	量子	名詞	一般					量子	リョウシ	リョーシ
5272	標本	名詞	一般					標本	ヒョウホン	ヒョーホン
5273	符号	名詞	一般					符号	フゴウ	フゴー
5274	D	名詞	一般						*	*
5275	ASCII	名詞	固有名詞	組織					*	*
5276	EUC	名詞	固有名詞	組織					*	*
5277	ExtendedUnixCode	名詞	一般						*	*
5278	UNIX	名詞	一般						*	*
5279	Unicode	名詞	固有名詞	組織					*	*
5280	変数	名詞	一般					変数	ヘンスウ	ヘンスー
5281	フィールド	名詞	一般					フィールド	フィールド	フィールド
5282	配列	名詞	サ変接続					配列	ハイレツ	ハイレツ
5283	レコード	名詞	一般					レコード	レコード	レコード
5284	リスト	名詞	固有名詞	人名	姓			リスト	リスト	リスト
5285	キュー	名詞	一般					キュー	キュー	キュー
5286	スタック	名詞	一般					スタック	スタック	スタック
5287	木	名詞	一般					木	キ	キ
5288	分木	名詞	接尾	助数詞				分木	ブンギ	ブンギ
5289	記号	名詞	一般					記号	キゴウ	キゴー
5290	繰返し	名詞	一般					繰返し	クリカエシ	クリカエシ
5291	併合	名詞	サ変接続					併合	ヘイゴウ	ヘイゴー
5292	マージ	名詞	一般					マージ	マージ	マージ
5293	整列	名詞	サ変接続					整列	セイレツ	セイレツ
5294	ソート	名詞	一般					ソート	ソート	ソート
5295	Java	名詞	固有名詞	組織					*	*
5296	COBOL	名詞	固有名詞	組織					*	*
5297	使い方	名詞	一般					使い方	ツカイカタ	ツカイカタ
5298	書き方	名詞	一般					書き方	カキカタ	カキカタ
5299	HTML	名詞	一般						*	*
5300	HyperTextMarkupLanguage	名詞	固有名詞	組織					*	*
5301	ExtensibleMarkupLanguage	名詞	固有名詞	組織					*	*
5302	SGML	名詞	固有名詞	組織					*	*
5303	プロセッサ	名詞	一般					プロセッサ	プロセッサ	プロセッサ
5304	メモリ	名詞	一般					メモリ	メモリ	メモリ
5305	RAM	名詞	固有名詞	組織					*	*
5306	ROM	名詞	固有名詞	組織					*	*
5307	揮発	名詞	サ変接続					揮発	キハツ	キハツ
5308	HDD	名詞	固有名詞	組織					*	*
5309	SSD	名詞	固有名詞	組織					*	*
5310	CD	名詞	一般						*	*
5311	DVD	名詞	一般						*	*
5312	Blu	名詞	固有名詞	組織					*	*
5313	rayDisc	名詞	固有名詞	組織					*	*
5314	USB	名詞	固有名詞	組織					*	*
5315	SD	名詞	固有名詞	組織					*	*
5316	キャッシュメモリ	名詞	一般					キャッシュメモリ	キャッシュメモリ	キャッシュメモリ
5317	主	接頭詞	名詞接続					主	シュ	シュ
5318	有線	名詞	一般					有線	ユウセン	ユーセン
5319	無線	名詞	一般					無線	ムセン	ムセン
5320	転送	名詞	サ変接続					転送	テンソウ	テンソー
5321	シリアル	名詞	一般					シリアル	シリアル	シリアル
5322	パラレル	名詞	一般					パラレル	パラレル	パラレル
5323	デバイスドライバ	名詞	固有名詞	組織					*	*
5324	デバイスドライバ	名詞	一般						*	*
5325	プラグアンドプレイ	名詞	一般						*	*
5326	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
5327	デュアル	名詞	一般					デュアル	デュアル	デュアル
5328	デュプレックス	名詞	一般					デュプレックス	デュプレックス	デュプレックス
5329	クライアントサーバシステム	名詞	一般						*	*
5330	ピアツーピア	名詞	一般						*	*
5331	クラスタ	名詞	一般					クラスタ	クラスタ	クラスタ
5332	シンクライアント	名詞	一般						*	*
5333	NAS	名詞	固有名詞	組織					*	*
5334	RAID	名詞	固有名詞	組織					*	*
5335	ベンチマーク	名詞	一般					ベンチマーク	ベンチマーク	ベンチマーク
5336	MTBF	名詞	一般						*	*
5337	MTTR	名詞	一般						*	*
5338	フェールセーフ	名詞	一般					フェールセーフ	フェールセーフ	フェールセーフ
5339	フォールトトレラント	名詞	一般					フォールトトレラント	フォールトトレラント	フォールトトレラント
5340	フールプルーフ	名詞	固有名詞	組織					*	*
5341	TCO	名詞	一般						*	*
5342	TotalCostofOwnership	名詞	固有名詞	組織					*	*
5343	プロファイル	名詞	固有名詞	一般				プロファイル	プロファイル	プロファイル
5344	OS	名詞	一般						*	*
5345	Windows	名詞	固有名詞	組織					*	*
5346	MacOS	名詞	固有名詞	組織					*	*
5347	UNIX	名詞	固有名詞	組織					*	*
5348	異種	名詞	一般					異種	イシュ	イシュ
5349	やり取り	名詞	サ変接続					やり取り	ヤリトリ	ヤリトリ
5350	ルート	名詞	一般					ルート	ルート	ルート
5351	ディレクトリ	名詞	一般					ディレクトリ	ディレクトリ	ディレクトリ
5352	カレント	名詞	一般					カレント	カレント	カレント
5353	子	名詞	接尾	一般				子	コ	コ
5354	フラグメンテーション	名詞	一般					フラグメンテーション	フラグメンテーション	フラグメンテーション
5355	ワープロソフト	名詞	一般					ワープロソフト	ワープロソフト	ワープロソフト
5356	インストール	名詞	一般					インストール	インストール	インストール
5357	埋込み	名詞	一般					埋込み	ウメコミ	ウメコミ
5358	クリップ	名詞	一般					クリップ	クリップ	クリップ
5359	ボード	名詞	一般					ボード	ボード	ボード
5360	セル	名詞	一般					セル	セル	セル
5361	代入	名詞	サ変接続					代入	ダイニュウ	ダイニュー
5362	四則	名詞	一般					四則	シソク	シソク
5363	挿入	名詞	サ変接続					挿入	ソウニュウ	ソーニュー
5364	並	名詞	一般					並	ナミ	ナミ
5365	替え	動詞	自立			一段	連用形	替える	カエ	カエ
5366	スライド	名詞	一般					スライド	スライド	スライド
5367	フォント	名詞	一般					フォント	フォント	フォント
5368	図形	名詞	一般					図形	ヅケイ	ズケイ
5369	取込み	名詞	一般					取込み	トリコミ	トリコミ
5370	WWW	名詞	固有名詞	組織					*	*
5371	AND	名詞	固有名詞	組織					*	*
5372	オープンソースソフトウェア	名詞	固有名詞	組織					*	*
5373	配布	名詞	サ変接続					配布	ハイフ	ハイフ
5374	タブレット	名詞	一般					タブレット	タブレット	タブレット
5375	キーボード	名詞	一般					キーボード	キーボード	キーボード
5376	マウス	名詞	一般					マウス	マウス	マウス
5377	スキャナ	名詞	一般					スキャナ	スキャナ	スキャナ
5378	タッチパネル	名詞	一般						*	*
5379	ディスプレイ	名詞	一般					ディスプレイ	ディスプレイ	ディスプレイ
5380	プリンタ	名詞	一般					プリンタ	プリンタ	プリンタ
5381	プロジェクタ	名詞	一般					プロジェクタ	プロジェクタ	プロジェクタ
5382	カメラ	名詞	一般					カメラ	カメラ	カメラ
5383	GUI	名詞	固有名詞	組織					*	*
5384	グラフィックス	名詞	一般					グラフィックス	グラフィックス	グラフィックス
5385	多用	名詞	サ変接続					多用	タヨウ	タヨー
5386	ポインティングデバイス	名詞	固有名詞	一般					*	*
5387	GraphicalUserInterface	名詞	固有名詞	組織					*	*
5388	ウィンドウ	名詞	一般					ウィンドウ	ウィンドウ	ウィンドー
5389	アイコ	名詞	固有名詞	一般				アイコ	アイコ	アイコ
5390	ン	名詞	非自立	一般				ン	ン	ン
5391	ラジオ	名詞	一般					ラジオ	ラジオ	ラジオ
5392	ボタン	名詞	一般					ボタン	ボタン	ボタン
5393	ボックス	名詞	一般					ボックス	ボックス	ボックス
5394	メニュー	名詞	一般					メニュー	メニュー	メニュー
5395	バー	名詞	一般					バー	バー	バー
5396	プルダウンメニュー	名詞	一般						*	*
5397	ポップアップ	名詞	一般					ポップアップ	ポップアップ	ポップアップ
5398	サムネイル	名詞	固有名詞	組織					*	*
5399	色	名詞	一般					色	イロ	イロ
5400	隣接	名詞	サ変接続					隣接	リンセツ	リンセツ
5401	余分	名詞	形容動詞語幹					余分	ヨブン	ヨブン
5402	もたせる	動詞	自立			一段	基本形	もたせる	モタセル	モタセル
5403	色調	名詞	一般					色調	シキチョウ	シキチョー
5404	スタイル	名詞	一般					スタイル	スタイル	スタイル
5405	もたせ	動詞	自立			一段	連用形	もたせる	モタセ	モタセ
5406	WWW	名詞	一般						*	*
5407	CSS	名詞	一般						*	*
5408	CascadingStyleSheets	名詞	固有名詞	組織					*	*
5409	ユニバーサル	名詞	一般					ユニバーサル	ユニバーサル	ユニバーサル
5410	年齢	名詞	一般					年齢	ネンレイ	ネンレイ
5411	快適	名詞	形容動詞語幹					快適	カイテキ	カイテキ
5412	静止	名詞	サ変接続					静止	セイシ	セイシ
5413	画	名詞	接尾	一般				画	ガ	ガ
5414	ハイパーメディア	名詞	一般						*	*
5415	ストリーミング	名詞	固有名詞	組織					*	*
5416	MP	名詞	一般						*	*
5417	MPEGAudioLayer	名詞	固有名詞	組織					*	*
5418	MIDI	名詞	一般						*	*
5419	nstrumentDigitalInterface	名詞	一般						*	*
5420	tPhotographicExpertsGroup	名詞	一般						*	*
5421	GIF	名詞	一般						*	*
5422	GraphicsInterchangeFormat	名詞	固有名詞	組織					*	*
5423	PNG	名詞	固有名詞	組織					*	*
5424	PortableNetworkGraphics	名詞	一般						*	*
5425	MPEG	名詞	一般						*	*
5426	MovingPictureExpertsGroup	名詞	固有名詞	組織					*	*
5427	PDF	名詞	一般						*	*
5428	Portab	名詞	固有名詞	組織					*	*
5429	leDocumentFormat	名詞	固有名詞	組織					*	*
5430	伸張	名詞	サ変接続					伸張	シンチョウ	シンチョー
5431	ZIP	名詞	固有名詞	組織					*	*
5432	LZH	名詞	固有名詞	組織					*	*
5433	可逆	名詞	一般					可逆	カギャク	カギャク
5434	53	名詞	数						*	*
5435	光	名詞	一般					光	ヒカリ	ヒカリ
5436	原色	名詞	一般					原色	ゲンショク	ゲンショク
5437	RGB	名詞	固有名詞	組織					*	*
5438	CMY	名詞	固有名詞	組織					*	*
5439	色相	名詞	一般					色相	シキソウ	シキソー
5440	明度	名詞	一般					明度	メイド	メイド
5441	彩	名詞	一般					彩	イロドリ	イロドリ
5442	画素	名詞	一般					画素	ガソ	ガソ
5443	ピクセル	名詞	一般					ピクセル	ピクセル	ピクセル
5444	解像度	名詞	一般					解像度	カイゾウド	カイゾード
5445	階	名詞	一般					階	カイ	カイ
5446	調	名詞	接尾	一般				調	チョウ	チョー
5447	グラフィックスソフトウェアペイント	名詞	一般						*	*
5448	ドロー	名詞	一般						*	*
5449	コンピュータグラフィックス	名詞	一般					コンピュータグラフィックス	コンピュータグラフィックス	コンピュータグラフィックス
5450	CG	名詞	固有名詞	組織					*	*
5451	ComputerGraphics	名詞	固有名詞	組織					*	*
5452	リアリティ	名詞	一般					リアリティ	リアリティ	リアリティ
5453	VR	名詞	固有名詞	組織					*	*
5454	VirtualReality	名詞	固有名詞	組織					*	*
5455	AR	名詞	固有名詞	組織					*	*
5456	AugmentedReality	名詞	固有名詞	組織					*	*
5457	CAD	名詞	固有名詞	組織					*	*
5458	シミュレータ	名詞	一般					シミュレータ	シミュレータ	シミュレータ
5459	一貫	名詞	サ変接続					一貫	イッカン	イッカン
5460	身近	名詞	形容動詞語幹					身近	ミヂカ	ミジカ
5461	DBMS	名詞	固有名詞	組織					*	*
5462	55	名詞	数						*	*
5463	洗	名詞	一般					洗	アライ	アライ
5464	出し	名詞	接尾	一般				出し	ダシ	ダシ
5465	キー	名詞	一般					キー	キー	キー
5466	正規	名詞	一般					正規	セイキ	セイキ
5467	SQL	名詞	固有名詞	組織					*	*
5468	文法	名詞	一般					文法	ブンポウ	ブンポー
5469	射影	名詞	サ変接続					射影	シャエイ	シャエイ
5470	57	名詞	数						*	*
5471	トランザクション	名詞	一般					トランザクション	トランザクション	トランザクション
5472	リカバリ	名詞	一般					リカバリ	リカバリ	リカバリ
5473	LAN	名詞	固有名詞	組織					*	*
5474	WAN	名詞	一般						*	*
5475	LAN	名詞	一般						*	*
5476	職場	名詞	一般					職場	ショクバ	ショクバ
5477	イーサネット	名詞	一般						*	*
5478	ネットワークインタフェースカード	名詞	一般						*	*
5479	ルータ	名詞	一般						*	*
5480	スイッチ	名詞	一般					スイッチ	スイッチ	スイッチ
5481	モデム	名詞	一般					モデム	モデム	モデム
5482	ターミナル	名詞	一般					ターミナル	ターミナル	ターミナル
5483	アダプタ	名詞	一般					アダプタ	アダプタ	アダプタ
5484	モジュラージャック	名詞	一般						*	*
5485	伝送	名詞	サ変接続					伝送	デンソウ	デンソー
5486	路	名詞	接尾	一般				路	ロ	ロ
5487	デフォルトゲートウェイ	名詞	一般						*	*
5488	プロ	名詞	一般					プロ	プロ	プロ
5489	キシ	名詞	固有名詞	一般				キシ	キシ	キシ
5490	MAC	名詞	固有名詞	組織					*	*
5491	アドレス	名詞	一般					アドレス	アドレス	アドレス
5492	ESSID	名詞	一般						*	*
5493	x	名詞	一般						*	*
5494	endedServiceSetIdentifier	名詞	一般						*	*
5495	LTE	名詞	固有名詞	組織					*	*
5496	速度	名詞	一般					速度	ソクド	ソクド
5497	bps	名詞	固有名詞	組織					*	*
5498	bitspersecond	名詞	固有名詞	組織					*	*
5499	秒	名詞	一般					秒	ビョウ	ビョー
5500	受信	名詞	サ変接続					受信	ジュシン	ジュシン
5501	TCP	名詞	固有名詞	組織					*	*
5502	IP	名詞	固有名詞	組織					*	*
5503	HTTP	名詞	固有名詞	組織					*	*
5504	HTTPS	名詞	固有名詞	組織					*	*
5505	SMTP	名詞	固有名詞	組織					*	*
5506	POP	名詞	固有名詞	組織					*	*
5507	FTP	名詞	固有名詞	組織					*	*
5508	NTP	名詞	一般						*	*
5509	NetworkTimeProtocol	名詞	固有名詞	組織					*	*
5510	DHCP	名詞	固有名詞	組織					*	*
5511	IP	名詞	一般						*	*
5512	報	名詞	一般					報	ホウ	ホー
5513	メーリングリスト	名詞	一般						*	*
5514	メールボックス	名詞	一般					メールボックス	メールボックス	メールボックス
5515	cc	名詞	固有名詞	組織					*	*
5516	bcc	名詞	固有名詞	組織					*	*
5517	cookie	名詞	固有名詞	組織					*	*
5518	MIME	名詞	固有名詞	組織					*	*
5519	クローラ	名詞	固有名詞	組織					*	*
5520	ISP	名詞	一般						*	*
5521	InternetServiceProvider	名詞	固有名詞	組織					*	*
5522	パケット	名詞	一般					パケット	パケット	パケット
5523	ADSL	名詞	固有名詞	組織					*	*
5524	光通信	名詞	固有名詞	組織				光通信	ヒカリツウシン	ヒカリツーシン
5525	テザリング	名詞	固有名詞	組織					*	*
5526	従量	名詞	一般						*	*
5527	課金	名詞	サ変接続					課金	カキン	カキン
5528	脆	形容詞	自立			形容詞・アウオ段	ガル接続	脆い	モロ	モロ
5529	ぜい弱	名詞	形容動詞語幹					ぜい弱	ゼイジャク	ゼイジャク
5530	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
5531	盗み見	名詞	一般					盗み見	ヌスミミ	ヌスミミ
5532	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
5533	クラッキング	名詞	一般						*	*
5534	ソーシャルエンジニアリング	名詞	一般						*	*
5535	誤操作	名詞	サ変接続					誤操作	ゴソウサ	ゴソーサ
5536	セキュリティポリシ	名詞	一般						*	*
5537	マル	名詞	一般					マル	マル	マル
5538	ボット	名詞	一般						*	*
5539	スパイ	名詞	一般					スパイ	スパイ	スパイ
5540	ワーム	名詞	一般						*	*
5541	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
5542	木馬	名詞	一般					木馬	モクバ	モクバ
5543	ガンブラー	名詞	一般						*	*
5544	ロガー	名詞	一般					ロガー	ロガー	ロガー
5545	フィッシング	名詞	一般						*	*
5546	詐欺	名詞	サ変接続					詐欺	サギ	サギ
5547	DoS	名詞	一般						*	*
5548	DenialofService	名詞	固有名詞	組織					*	*
5549	ゼロデイ	名詞	一般						*	*
5550	クラック	名詞	サ変接続					クラック	クラック	クラック
5551	当り	名詞	一般					当り	アタリ	アタリ
5552	インジェクション	名詞	一般						*	*
5553	クロスサイトスクリプティング	名詞	一般						*	*
5554	ドア	名詞	一般					ドア	ドア	ドア
5555	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
5556	ISMS	名詞	固有名詞	組織					*	*
5557	nSecurityManagementSystem	名詞	一般						*	*
5558	セキュリティポリシ・	名詞	一般						*	*
5559	フィルタ	名詞	一般					フィルタ	フィルタ	フィルタ
5560	ファイア	名詞	一般					ファイア	ファイア	ファイア
5561	ウォール	名詞	固有名詞	地域	一般			ウォール	ウォール	ウォール
5562	検疫	名詞	サ変接続					検疫	ケンエキ	ケンエキ
5563	DMZ	名詞	固有名詞	組織					*	*
5564	武装	名詞	サ変接続					武装	ブソウ	ブソー
5565	地帯	名詞	一般					地帯	チタイ	チタイ
5566	SSL	名詞	一般						*	*
5567	SecureSocketsLayer	名詞	一般						*	*
5568	VPN	名詞	一般						*	*
5569	VirtualPrivateNetwork	名詞	固有名詞	組織					*	*
5570	ディジタルフォレンジックス	名詞	一般						*	*
5571	生体	名詞	一般					生体	セイタイ	セイタイ
5572	バイオメトリクス	名詞	一般						*	*
5573	施錠	名詞	サ変接続					施錠	セジョウ	セジョー
5574	退室	名詞	サ変接続					退室	タイシツ	タイシツ
5575	復号	名詞	サ変接続					復号	フクゴウ	フクゴー
5576	WPA	名詞	一般						*	*
5577	PKI	名詞	一般						*	*
5578	PublicKeyInfrastructure	名詞	固有名詞	組織					*	*
5579	）?【	名詞	サ変接続						*	*
5580	わかる	動詞	自立			五段・ラ行	基本形	わかる	ワカル	ワカル
5581	技術評論社	名詞	固有名詞	組織				技術評論社	ギジュツヒョウロンシャ	ギジュツヒョーロンシャ
5582	岡本	名詞	固有名詞	人名	姓			岡本	オカモト	オカモト
5583	敏雄	名詞	固有名詞	人名	名			敏雄	トシオ	トシオ
5584	監修	名詞	サ変接続					監修	カンシュウ	カンシュー
5585	紫	名詞	固有名詞	人名	姓			紫	ムラサキ	ムラサキ
5586	経路	名詞	一般					経路	ケイロ	ケイロ
5587	選ぶ	動詞	自立			五段・バ行	基本形	選ぶ	エラブ	エラブ
5588	送り届ける	動詞	自立			一段	基本形	送り届ける	オクリトドケル	オクリトドケル
5589	素早く	形容詞	自立			形容詞・アウオ段	連用テ接続	素早い	スバヤク	スバヤク
5590	ソーシャルネットワーキングサ	名詞	一般						*	*
5591	…	記号	一般					…	…	…
5592	ビス	名詞	一般					ビス	ビス	ビス
5593	ソーシャルメディア	名詞	一般						*	*
5594	レポート	名詞	サ変接続					レポート	レポート	レポート
5595	lCT	名詞	一般						*	*
5596	iCT	名詞	一般						*	*
5597	害	名詞	一般					害	ガイ	ガイ
5598	観	名詞	接尾	一般				観	カン	カン
5599	とらえる	動詞	自立			一段	基本形	とらえる	トラエル	トラエル
5600	国境	名詞	一般					国境	コッキョウ	コッキョー
5601	ナレッジ・コミュニティ	名詞	一般						*	*
5602	BPMN	名詞	一般						*	*
5603	Model	名詞	一般						*	*
5604	Notation	名詞	一般						*	*
5605	OneOfThem	名詞	固有名詞	組織					*	*
5606	アイデアソン	名詞	固有名詞	組織					*	*
5607	および	助詞	接続助詞					および	オヨビ	オヨビ
5608	調査局	名詞	固有名詞	組織				調査局	チョウサキョク	チョーサキョク
5609	ナレッジベース	名詞	一般						*	*
5610	にわたり	助詞	格助詞	連語				にわたり	ニワタリ	ニワタリ
5611	先決	名詞	サ変接続					先決	センケツ	センケツ
5612	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
5613	扱える	動詞	自立			一段	基本形	扱える	アツカエル	アツカエル
5614	件名	名詞	一般					件名	ケンメイ	ケンメイ
5615	NDC	名詞	固有名詞	組織					*	*
5616	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
5617	こそ	助詞	係助詞					こそ	コソ	コソ
5618	訴求	名詞	サ変接続					訴求	ソキュウ	ソキュー
5619	集い	動詞	自立			五段・ワ行促音便	連用形	集う	ツドイ	ツドイ
5620	言える	動詞	自立			一段	基本形	言える	イエル	イエル
5621	支部	名詞	一般					支部	シブ	シブ
5622	ハッカソン	名詞	固有名詞	組織					*	*
5623	取り込む	動詞	自立			五段・マ行	基本形	取り込む	トリコム	トリコム
5624	ルーチン	名詞	一般					ルーチン	ルーチン	ルーチン
5625	外注	名詞	サ変接続					外注	ガイチュウ	ガイチュー
5626	レファレンスライブラリアン	名詞	固有名詞	組織					*	*
5627	エンベデッドライブラリアン	名詞	固有名詞	組織					*	*
5628	流れる	動詞	自立			一段	基本形	流れる	ナガレル	ナガレル
5629	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
5630	両方	名詞	一般					両方	リョウホウ	リョーホー
5631	キュレーター	名詞	一般						*	*
5632	深め	動詞	自立			一段	連用形	深める	フカメ	フカメ
5633	技量	名詞	一般					技量	ギリョウ	ギリョー
5634	教師	名詞	一般					教師	キョウシ	キョーシ
5635	折	名詞	非自立	副詞可能				折	オリ	オリ
5636	委嘱	名詞	サ変接続					委嘱	イショク	イショク
5637	巨額	名詞	一般					巨額	キョガク	キョガク
5638	付き合い	動詞	自立			五段・ワ行促音便	連用形	付き合う	ツキアイ	ツキアイ
5639	ユニット	名詞	一般					ユニット	ユニット	ユニット
5640	500	名詞	数						*	*
5641	分	名詞	接尾	助数詞				分	フン	フン
5642	積ん	動詞	自立			五段・マ行	連用タ接続	積む	ツン	ツン
5643	N	名詞	一般						*	*
5644	NET	名詞	一般						*	*
5645	すぎ	動詞	非自立			一段	連用形	すぎる	スギ	スギ
5646	差し戻し	名詞	一般					差し戻し	サシモドシ	サシモドシ
5647	移設	名詞	サ変接続					移設	イセツ	イセツ
5648	氏	名詞	接尾	人名				氏	シ	シ
5649	要し	動詞	自立			五段・サ行	連用形	要す	ヨウシ	ヨーシ
5650	悪く	形容詞	自立			形容詞・アウオ段	連用テ接続	悪い	ワルク	ワルク
5651	Fit	名詞	一般						*	*
5652	Gap	名詞	固有名詞	組織					*	*
5653	交互	名詞	一般					交互	コウゴ	コーゴ
5654	リファクタリング	名詞	一般						*	*
5655	NDLSearch	名詞	固有名詞	組織					*	*
5656	足がかり	名詞	一般					足がかり	アシガカリ	アシガカリ
5657	向い	動詞	自立			五段・カ行イ音便	連用タ接続	向く	ムイ	ムイ
5658	パートナー	名詞	一般					パートナー	パートナー	パートナー
5659	回収	名詞	サ変接続					回収	カイシュウ	カイシュー
5660	するする	副詞	一般					するする	スルスル	スルスル
5661	投入	名詞	サ変接続					投入	トウニュウ	トーニュー
5662	これから	副詞	助詞類接続					これから	コレカラ	コレカラ
5663	さまざま	名詞	形容動詞語幹					さまざま	サマザマ	サマザマ
5664	必然	名詞	一般					必然	ヒツゼン	ヒツゼン
5665	同義語	名詞	一般					同義語	ドウギゴ	ドーギゴ
5666	ハー	名詞	固有名詞	人名	姓			ハー	ハー	ハー
5667	ベスト	名詞	一般					ベスト	ベスト	ベスト
5668	見出し	動詞	自立			五段・サ行	連用形	見出す	ミイダシ	ミイダシ
5669	カタロガー	名詞	固有名詞	組織					*	*
5670	キュレーター	名詞	固有名詞	組織					*	*
5671	つなぎ	動詞	自立			五段・ガ行	連用形	つなぐ	ツナギ	ツナギ
5672	コーディネータ	名詞	一般					コーディネータ	コーディネータ	コーディネータ
5673	マネージャー	名詞	一般					マネージャー	マネージャー	マネージャー
5674	乗せ	動詞	自立			一段	連用形	乗せる	ノセ	ノセ
5675	信条	名詞	一般					信条	シンジョウ	シンジョー
5676	答え	名詞	一般					答え	コタエ	コタエ
5677	ライブラリアン	名詞	一般					ライブラリアン	ライブラリアン	ライブラリアン
5678	前例	名詞	一般					前例	ゼンレイ	ゼンレイ
5679	主義	名詞	一般					主義	シュギ	シュギ
5680	横並び	名詞	一般					横並び	ヨコナラビ	ヨコナラビ
5681	内規	名詞	一般					内規	ナイキ	ナイキ
5682	変え	動詞	自立			一段	未然形	変える	カエ	カエ
5683	コツコツ	副詞	助詞類接続					コツコツ	コツコツ	コツコツ
5684	若い	形容詞	自立			形容詞・アウオ段	基本形	若い	ワカイ	ワカイ
5685	比し	動詞	自立			五段・サ行	連用形	比す	ヒシ	ヒシ
5686	では	接続詞						では	デハ	デワ
5687	them	名詞	一般						*	*
5688	Give	名詞	固有名詞	組織					*	*
5689	Take	名詞	固有名詞	組織					*	*
5690	なす	動詞	自立			五段・サ行	基本形	なす	ナス	ナス
5691	出向	名詞	サ変接続					出向	シュッコウ	シュッコー
5692	描き	動詞	自立			五段・カ行イ音便	連用形	描く	エガキ	エガキ
5693	置き換え	動詞	自立			一段	連用形	置き換える	オキカエ	オキカエ
5694	教える	動詞	自立			一段	基本形	教える	オシエル	オシエル
5695	今	接頭詞	名詞接続					今	コン	コン
5696	インターナショナル	名詞	一般					インターナショナル	インターナショナル	インターナショナル
5697	皆さん	名詞	一般					皆さん	ミナサン	ミナサン
5698	夢	名詞	一般					夢	ユメ	ユメ
5699	従前	名詞	一般					従前	ジュウゼン	ジューゼン
5700	とらわれ	動詞	自立			一段	未然形	とらわれる	トラワレ	トラワレ
5701	いただける	動詞	自立			一段	基本形	いただける	イタダケル	イタダケル
5702	続け	動詞	非自立			一段	未然形	続ける	ツヅケ	ツズケ
5703	追求	名詞	サ変接続					追求	ツイキュウ	ツイキュー
5704	フォーカス	名詞	一般					フォーカス	フォーカス	フォーカス
5705	運	名詞	一般					運	ウン	ウン
5706	??????????	名詞	サ変接続						*	*
5707	込め	動詞	自立			一段	連用形	込める	コメ	コメ
5708	ファ	名詞	一般					ファ	ファ	ファ
5709	圏	名詞	接尾	一般				圏	ケン	ケン
5710	オントロジー	名詞	一般						*	*
5711	スライド	名詞	固有名詞	人名	名			スライド	スライド	スライド
5712	PDA	名詞	一般						*	*
5713	読め	動詞	自立			一段	連用形	読める	ヨメ	ヨメ
5714	朗読	名詞	サ変接続					朗読	ロウドク	ロードク
5715	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
5716	満員	名詞	一般					満員	マンイン	マンイン
5717	電車	名詞	一般					電車	デンシャ	デンシャ
5718	聴け	動詞	自立			一段	連用形	聴ける	キケ	キケ
5719	他人	名詞	一般					他人	タニン	タニン
5720	くれ	動詞	非自立			カ変・クル	仮定形	くる	クレ	クレ
5721	シーズ	名詞	一般						*	*
5722	関連付ける	動詞	自立			一段	基本形	関連付ける	カンレンヅケル	カンレンズケル
5723	ソーシャルタギング	名詞	一般						*	*
5724	ブック	名詞	一般					ブック	ブック	ブック
5725	ソーシャルブックマーク	名詞	一般						*	*
5726	お気に入り	名詞	一般					お気に入り	オキニイリ	オキニイリ
5727	?????????????	名詞	サ変接続						*	*
5728	膨大	名詞	サ変接続					膨大	ボウダイ	ボーダイ
5729	最近	名詞	副詞可能					最近	サイキン	サイキン
5730	声	名詞	一般					声	コエ	コエ
5731	それでは	接続詞						それでは	ソレデハ	ソレデワ
5732	本当に	副詞	一般					本当に	ホントウニ	ホントーニ
5733	見逃さ	動詞	自立			五段・サ行	未然形	見逃す	ミノガサ	ミノガサ
5734	blog	名詞	固有名詞	組織					*	*
5735	CMS	名詞	一般						*	*
5736	Contents	名詞	固有名詞	組織					*	*
5737	フォークソノミー	名詞	一般						*	*
5738	ごと	名詞	非自立	副詞可能				ごと	ゴト	ゴト
5739	任意	名詞	一般					任意	ニンイ	ニンイ
5740	タイトル	名詞	一般					タイトル	タイトル	タイトル
5741	介さ	動詞	自立			五段・サ行	未然形	介す	カイサ	カイサ
5742	文脈	名詞	一般					文脈	ブンミャク	ブンミャク
5743	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
5744	あと	名詞	一般					あと	アト	アト
5745	図示	名詞	サ変接続					図示	ズシ	ズシ
5746	ファミリー	名詞	一般					ファミリー	ファミリー	ファミリー
5747	原作	名詞	一般					原作	ゲンサク	ゲンサク
5748	ソーシャルタギング	名詞	固有名詞	一般					*	*
5749	いけ	動詞	非自立			五段・カ行促音便	仮定形	いく	イケ	イケ
5750	←	記号	一般					←	←	←
5751	分かり	動詞	自立			五段・ラ行	連用形	分かる	ワカリ	ワカリ
5752	オントロジー	名詞	固有名詞	一般					*	*
5753	せっかく	副詞	一般					せっかく	セッカク	セッカク
5754	わから	動詞	自立			五段・ラ行	未然形	わかる	ワカラ	ワカラ
5755	???????????????	名詞	サ変接続						*	*
5756	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
5757	無数	名詞	一般					無数	ムスウ	ムスー
5758	飛躍	名詞	サ変接続					飛躍	ヒヤク	ヒヤク
5759	答える	動詞	自立			一段	基本形	答える	コタエル	コタエル
5760	書物	名詞	一般					書物	ショモツ	ショモツ
5761	源氏物語	名詞	固有名詞	一般				源氏物語	ゲンジモノガタリ	ゲンジモノガタリ
5762	過ぎ	動詞	自立			一段	連用形	過ぎる	スギ	スギ
5763	学芸	名詞	一般					学芸	ガクゲイ	ガクゲイ
5764	古く	副詞	助詞類接続					古く	フルク	フルク
5765	叫ば	動詞	自立			五段・バ行	未然形	叫ぶ	サケバ	サケバ
5766	レファレンス	名詞	固有名詞	一般					*	*
5767	ナレッジデータベース	名詞	固有名詞	一般					*	*
5768	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
5769	断片	名詞	一般					断片	ダンペン	ダンペン
5770	知恵袋	名詞	一般					知恵袋	チエブクロ	チエブクロ
5771	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
5772	goo	名詞	一般						*	*
5773	凌ぐ	動詞	自立			五段・ガ行	基本形	凌ぐ	シノグ	シノグ
5774	Wikipedia	名詞	一般						*	*
5775	思い	動詞	自立			五段・ワ行促音便	連用形	思う	オモイ	オモイ
5776	古い	形容詞	自立			形容詞・アウオ段	基本形	古い	フルイ	フルイ
5777	行く	動詞	非自立			五段・カ行促音便ユク	基本形	行く	ユク	ユク
5778	消える	動詞	自立			一段	基本形	消える	キエル	キエル
5779	まえ	動詞	自立			五段・ワ行促音便	仮定形	まう	マエ	マエ
5780	一番	名詞	副詞可能					一番	イチバン	イチバン
5781	聞か	動詞	自立			五段・カ行イ音便	未然形	聞く	キカ	キカ
5782	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
5783	動的	名詞	形容動詞語幹					動的	ドウテキ	ドーテキ
5784	簡略	名詞	サ変接続					簡略	カンリャク	カンリャク
5785	サムネイル	名詞	一般						*	*
5786	IaaS	名詞	固有名詞	組織					*	*
5787	間に合わ	動詞	自立			五段・ワ行促音便	未然形	間に合う	マニアワ	マニアワ
5788	アドバイザー	名詞	一般					アドバイザー	アドバイザー	アドバイザー
5789	陳腐	名詞	形容動詞語幹					陳腐	チンプ	チンプ
5790	赤字	名詞	一般					赤字	アカジ	アカジ
5791	固有	名詞	形容動詞語幹					固有	コユウ	コユー
5792	加筆	名詞	サ変接続					加筆	カヒツ	カヒツ
5793	????	名詞	サ変接続						*	*
5794	勘案	名詞	サ変接続					勘案	カンアン	カンアン
5795	コマ	名詞	一般					コマ	コマ	コマ
5796	冊	名詞	一般					冊	サツ	サツ
5797	点	名詞	一般					点	テン	テン
5798	サンプル	名詞	一般					サンプル	サンプル	サンプル
5799	作製	名詞	サ変接続					作製	サクセイ	サクセイ
5800	かし	名詞	一般					かし	カシ	カシ
5801	いろいろ	副詞	助詞類接続					いろいろ	イロイロ	イロイロ
5802	度合い	名詞	一般					度合い	ドアイ	ドアイ
5803	スキャニング	名詞	一般						*	*
5804	障碍	名詞	一般					障碍	ショウガイ	ショーガイ
5805	撮影	名詞	サ変接続					撮影	サツエイ	サツエイ
5806	フラット	名詞	一般					フラット	フラット	フラット
5807	オーバー	名詞	サ変接続					オーバー	オーバー	オーバー
5808	ヘッド	名詞	一般					ヘッド	ヘッド	ヘッド
5809	見開き	動詞	自立			五段・カ行イ音便	連用形	見開く	ミヒラキ	ミヒラキ
5810	片	接頭詞	名詞接続					片	カタ	カタ
5811	マイクロフィルム	名詞	一般					マイクロフィルム	マイクロフィルム	マイクロフィルム
5812	カラー	名詞	一般					カラー	カラー	カラー
5813	大判	名詞	一般					大判	オオバン	オーバン
5814	判	名詞	接尾	一般				判	バン	バン
5815	明る	形容詞	自立			形容詞・アウオ段	ガル接続	明るい	アカル	アカル
5816	コントラスト	名詞	一般					コントラスト	コントラスト	コントラスト
5817	分解能	名詞	一般					分解能	ブンカイノウ	ブンカイノー
5818	Jpeg	名詞	固有名詞	組織					*	*
5819	tiff	名詞	一般						*	*
5820	Jpeg	名詞	一般						*	*
5821	PNG	名詞	一般						*	*
5822	，，，	名詞	サ変接続						*	*
5823	予め	副詞	一般					予め	アラカジメ	アラカジメ
5824	コンテナ	名詞	一般					コンテナ	コンテナ	コンテナ
5825	PDF	名詞	固有名詞	組織					*	*
5826	FIX	名詞	一般						*	*
5827	レイアウト	名詞	固有名詞	一般					*	*
5828	），	名詞	サ変接続						*	*
5829	ハイブリット	名詞	一般					ハイブリット	ハイブリット	ハイブリット
5830	CSS	名詞	固有名詞	組織					*	*
5831	XHTML	名詞	固有名詞	組織					*	*
5832	プレーンテキスト	名詞	一般						*	*
5833	マスター	名詞	一般					マスター	マスター	マスター
5834	原稿	名詞	一般					原稿	ゲンコウ	ゲンコー
5835	+	名詞	サ変接続						*	*
5836	XSL	名詞	固有名詞	組織					*	*
5837	ビジュアル	名詞	形容動詞語幹					ビジュアル	ビジュアル	ビジュアル
5838	ペーパーバック	名詞	一般					ペーパーバック	ペーパーバック	ペーパーバック
5839	KindleAZW	名詞	一般						*	*
5840	mobi	名詞	固有名詞	組織					*	*
5841	NextPublishing	名詞	一般						*	*
5842	プレス	名詞	サ変接続					プレス	プレス	プレス
5843	Viviliostyle	名詞	一般						*	*
5844	ビブリオスタイル	名詞	一般						*	*
5845	Romancer	名詞	一般						*	*
5846	ボイジャー	名詞	一般						*	*
5847	でん	副詞	助詞類接続					でん	デン	デン
5848	コンバーター	名詞	一般					コンバーター	コンバーター	コンバーター
5849	ちゃん	名詞	接尾	人名				ちゃん	チャン	チャン
5850	ねる	動詞	自立			一段	基本形	ねる	ネル	ネル
5851	Calibre	名詞	一般						*	*
5852	オープンソースソフトウェア	名詞	固有名詞	一般					*	*
5853	一太郎	名詞	固有名詞	人名	名			一太郎	イチタロウ	イチタロー
5854	ジャストシステム	名詞	固有名詞	組織				ジャストシステム	ジャストシステム	ジャストシステム
5855	FUSEe	名詞	一般						*	*
5856	sigil	名詞	一般						*	*
5857	MSWORD	名詞	一般						*	*
5858	ver	名詞	一般						*	*
5859	組版	名詞	サ変接続					組版	クミハン	クミハン
5860	!	名詞	サ変接続						*	*
5861	見つかり	動詞	自立			五段・ラ行	連用形	見つかる	ミツカリ	ミツカリ
5862	左脳	名詞	一般					左脳	サノウ	サノー
5863	右脳	名詞	一般					右脳	ウノウ	ウノー
5864	マッシュアップコンテンツ	名詞	一般						*	*
5865	アクセッシビリティ	名詞	一般						*	*
5866	創	名詞	固有名詞	一般				創	ソウ	ソー
5867	生	名詞	接尾	一般				生	セイ	セイ
5868	財	名詞	一般					財	ザイ	ザイ
5869	GLAM	名詞	固有名詞	組織					*	*
5870	コア	名詞	一般					コア	コア	コア
5871	Stage	名詞	一般						*	*
5872	CiNii	名詞	固有名詞	組織					*	*
5873	ヨーロピアーナ	名詞	一般						*	*
5874	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
5875	DPLA	名詞	固有名詞	組織					*	*
5876	ヨーロッパ	名詞	固有名詞	地域	一般			ヨーロッパ	ヨーロッパ	ヨーロッパ
5877	レファレンスデータ	名詞	一般						*	*
5878	概念的	名詞	形容動詞語幹					概念的	ガイネンテキ	ガイネンテキ
5879	利	名詞	固有名詞	地域	一般			利	トギ	トギ
5880	促す	動詞	自立			五段・サ行	基本形	促す	ウナガス	ウナガス
5881	ヤード	名詞	一般					ヤード	ヤード	ヤード
5882	結び付い	動詞	自立			五段・カ行イ音便	連用タ接続	結び付く	ムスビツイ	ムスビツイ
5883	媒介	名詞	サ変接続					媒介	バイカイ	バイカイ
5884	元	名詞	一般					元	モト	モト
5885	良く	形容詞	自立			形容詞・アウオ段	連用テ接続	良い	ヨク	ヨク
5886	障	動詞	自立			五段・ラ行	体言接続特殊２	障る	サワ	サワ
5887	スキャニング	名詞	固有名詞	一般					*	*
5888	HTML	名詞	固有名詞	組織					*	*
5889	プレーンテキスト	名詞	固有名詞	組織					*	*
5890	FIX	名詞	固有名詞	組織					*	*
5891	NextPublishing	名詞	固有名詞	組織					*	*
5892	Viviliostyle	名詞	固有名詞	組織					*	*
5893	Romancer	名詞	固有名詞	組織					*	*
5894	Calibre	名詞	固有名詞	組織					*	*
5895	FUSEe	名詞	固有名詞	組織					*	*
5896	市町村	名詞	一般					市町村	シチョウソン	シチョーソン
5897	アグリゲータモデル	名詞	固有名詞	一般					*	*
5898	アグリゲータモデル	名詞	固有名詞	組織					*	*
5899	受け取れる	動詞	自立			一段	基本形	受け取れる	ウケトレル	ウケトレル
5900	content	名詞	一般						*	*
5901	management	名詞	一般						*	*
5902	オープンソースソフトウエア	名詞	一般						*	*
5903	取り	動詞	自立			五段・ラ行	連用形	取る	トリ	トリ
5904	庫	名詞	接尾	一般				庫	コ	コ
5905	未収	名詞	一般					未収	ミシュウ	ミシュー
5906	真正	名詞	一般					真正	シンセイ	シンセイ
5907	受け入れる	動詞	自立			一段	基本形	受け入れる	ウケイレル	ウケイレル
5908	確か	名詞	形容動詞語幹					確か	タシカ	タシカ
5909	元	接頭詞	名詞接続					元	モト	モト
5910	切り出し	動詞	自立			五段・サ行	連用形	切り出す	キリダシ	キリダシ
5911	ファイルファーマット	名詞	一般						*	*
5912	フォーマットレジストリ	名詞	固有名詞	一般					*	*
5913	マイグレーション	名詞	固有名詞	一般					*	*
5914	擬似	名詞	一般					擬似	ギジ	ギジ
5915	何等	名詞	一般					何等	ナンラ	ナンラ
5916	受け入れ	動詞	自立			一段	連用形	受け入れる	ウケイレ	ウケイレ
5917	とくに	副詞	一般					とくに	トクニ	トクニ
5918	引き受ける	動詞	自立			一段	基本形	引き受ける	ヒキウケル	ヒキウケル
5919	非公開	名詞	一般					非公開	ヒコウカイ	ヒコーカイ
5920	続け	動詞	自立			一段	未然形	続ける	ツヅケ	ツズケ
5921	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
5922	何	名詞	数					何	ナン	ナン
5923	時	名詞	接尾	助数詞				時	ジ	ジ
5924	フォーマットレジストリ	名詞	一般						*	*
5925	欲しい	形容詞	自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
5926	経由	名詞	サ変接続					経由	ケイユ	ケイユ
5927	大手	名詞	一般					大手	オオテ	オーテ
5928	絞り込ん	動詞	自立			五段・マ行	連用タ接続	絞り込む	シボリコン	シボリコン
5929	広がり	動詞	自立			五段・ラ行	連用形	広がる	ヒロガリ	ヒロガリ
5930	増えれ	動詞	自立			一段	仮定形	増える	フエレ	フエレ
5931	まして	副詞	一般					まして	マシテ	マシテ
5932	切り口	名詞	一般					切り口	キリクチ	キリクチ
5933	たどり着き	動詞	自立			五段・カ行イ音便	連用形	たどり着く	タドリツキ	タドリツキ
5934	たどり着ける	動詞	自立			一段	基本形	たどり着ける	タドリツケル	タドリツケル
5935	Linked	名詞	一般						*	*
5936	たどっ	動詞	自立			五段・ラ行	連用タ接続	たどる	タドッ	タドッ
5937	こうした	連体詞						こうした	コウシタ	コーシタ
5938	DBPedia	名詞	一般						*	*
5939	オーソライズ	名詞	サ変接続					オーソライズ	オーソライズ	オーソライズ
5940	DBPedia	名詞	固有名詞	組織					*	*
5941	校正	名詞	サ変接続					校正	コウセイ	コーセイ
5942	OB	名詞	一般						*	*
5943	過ぎ	動詞	自立			一段	未然形	過ぎる	スギ	スギ
5944	はるか	名詞	形容動詞語幹					はるか	ハルカ	ハルカ
5945	見出さ	動詞	自立			五段・サ行	未然形	見出す	ミイダサ	ミイダサ
5946	調べる	動詞	自立			一段	基本形	調べる	シラベル	シラベル
5947	題材	名詞	一般					題材	ダイザイ	ダイザイ
5948	興味深い	形容詞	自立			形容詞・アウオ段	基本形	興味深い	キョウミブカイ	キョーミブカイ
5949	人物	名詞	一般					人物	ジンブツ	ジンブツ
5950	出来事	名詞	一般					出来事	デキゴト	デキゴト
5951	あらた	名詞	形容動詞語幹					あらた	アラタ	アラタ
5952	小説	名詞	一般					小説	ショウセツ	ショーセツ
5953	利点	名詞	一般					利点	リテン	リテン
5954	またがる	動詞	自立			五段・ラ行	基本形	またがる	マタガル	マタガル
5955	見た目	名詞	一般					見た目	ミタメ	ミタメ
5956	見せる	動詞	自立			一段	基本形	見せる	ミセル	ミセル
5957	IIIF	名詞	一般						*	*
5958	古地	名詞	固有名詞	地域	一般			古地	コチ	コチ
5959	地名	名詞	一般					地名	チメイ	チメイ
5960	地図	名詞	一般					地図	チズ	チズ
5961	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
5962	あたる	動詞	自立			五段・ラ行	基本形	あたる	アタル	アタル
5963	旅行	名詞	サ変接続					旅行	リョコウ	リョコー
5964	名所	名詞	一般					名所	メイショ	メイショ
5965	美術	名詞	一般					美術	ビジュツ	ビジュツ
5966	クリック	名詞	一般					クリック	クリック	クリック
5967	展覧	名詞	サ変接続					展覧	テンラン	テンラン
5968	興味	名詞	一般					興味	キョウミ	キョーミ
5969	結びつい	動詞	自立			五段・カ行イ音便	連用タ接続	結びつく	ムスビツイ	ムスビツイ
5970	深み	名詞	一般					深み	フカミ	フカミ
5971	漠然と	副詞	助詞類接続					漠然と	バクゼント	バクゼント
5972	入門	名詞	サ変接続					入門	ニュウモン	ニューモン
5973	こんな	連体詞						こんな	コンナ	コンナ
5974	有料	名詞	一般					有料	ユウリョウ	ユーリョー
5975	レファレンスツール	名詞	一般						*	*
5976	古典	名詞	一般					古典	コテン	コテン
5977	籍	名詞	一般					籍	セキ	セキ
5978	戦	名詞	接尾	一般				戦	セン	セン
5979	前期	名詞	一般					前期	ゼンキ	ゼンキ
5980	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
5981	喚起	名詞	サ変接続					喚起	カンキ	カンキ
5982	起こる	動詞	自立			五段・ラ行	基本形	起こる	オコル	オコル
5983	気象	名詞	一般					気象	キショウ	キショー
5984	新聞	名詞	一般					新聞	シンブン	シンブン
5985	TV	名詞	固有名詞	組織					*	*
5986	ニュース	名詞	一般					ニュース	ニュース	ニュース
5987	役立てる	動詞	自立			一段	基本形	役立てる	ヤクダテル	ヤクダテル
5988	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
5989	国外	名詞	一般					国外	コクガイ	コクガイ
5990	アピール	名詞	サ変接続					アピール	アピール	アピール
5991	目利き	名詞	一般					目利き	メキキ	メキキ
5992	はたす	動詞	自立			五段・サ行	基本形	はたす	ハタス	ハタス
5993	格差	名詞	一般					格差	カクサ	カクサ
5994	中央	名詞	一般					中央	チュウオウ	チューオー
5995	ハンディ	名詞	一般					ハンディ	ハンディ	ハンディ
5996	欧州	名詞	固有名詞	地域	一般			欧州	オウシュウ	オーシュー
5997	Europeana	名詞	一般						*	*
5998	広める	動詞	自立			一段	基本形	広める	ヒロメル	ヒロメル
5999	Europeana	名詞	固有名詞	組織					*	*
6000	RDA	名詞	固有名詞	組織					*	*
6001	Resource	名詞	固有名詞	組織					*	*
6002	Description	名詞	一般						*	*
6003	Access	名詞	一般						*	*
6004	ダブリン	名詞	固有名詞	地域	一般			ダブリン	ダブリン	ダブリン
6005	ダブリンコアメタデータ	名詞	一般						*	*
6006	クリエイティブ・コモンズ	名詞	固有名詞	一般					*	*
6007	広範	名詞	形容動詞語幹					広範	コウハン	コーハン
6008	ととのえる	動詞	自立			一段	基本形	ととのえる	トトノエル	トトノエル
6009	ResourceSync	名詞	固有名詞	組織					*	*
6010	SRU	名詞	固有名詞	組織					*	*
6011	SOAP	名詞	固有名詞	組織					*	*
6012	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
6013	スクラッチ	名詞	固有名詞	組織					*	*
6014	ウォータフォール	名詞	固有名詞	組織					*	*
6015	IETF	名詞	一般						*	*
6016	ITU	名詞	一般						*	*
6017	JISC	名詞	一般						*	*
6018	DR	名詞	一般						*	*
6019	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
6020	損失	名詞	サ変接続					損失	ソンシツ	ソンシツ
6021	信用	名詞	サ変接続					信用	シンヨウ	シンヨー
6022	喪失	名詞	サ変接続					喪失	ソウシツ	ソーシツ
6023	起きる	動詞	自立			一段	基本形	起きる	オキル	オキル
6024	制定	名詞	サ変接続					制定	セイテイ	セイテイ
6025	努力	名詞	サ変接続					努力	ドリョク	ドリョク
6026	多言	名詞	サ変接続					多言	タゲン	タゲン
6027	増員	名詞	サ変接続					増員	ゾウイン	ゾーイン
6028	職	名詞	接尾	一般				職	ショク	ショク
6029	コーディネーター	名詞	一般					コーディネーター	コーディネーター	コーディネーター
6030	大学院	名詞	一般					大学院	ダイガクイン	ダイガクイン
6031	授与	名詞	サ変接続					授与	ジュヨ	ジュヨ
6032	アーキビスト	名詞	一般						*	*
6033	短縮	名詞	サ変接続					短縮	タンシュク	タンシュク
6034	人文	名詞	一般					人文	ジンブン	ジンブン
6035	今日	名詞	副詞可能					今日	キョウ	キョー
6036	づける	動詞	自立			一段	基本形	づける	ヅケル	ズケル
6037	触媒	名詞	一般					触媒	ショクバイ	ショクバイ
6038	促し	動詞	自立			五段・サ行	連用形	促す	ウナガシ	ウナガシ
6039	巻き込ん	動詞	自立			五段・マ行	連用タ接続	巻き込む	マキコン	マキコン
6040	サイエンス	名詞	一般					サイエンス	サイエンス	サイエンス
6041	OB	名詞	固有名詞	組織					*	*
6042	定年	名詞	一般					定年	テイネン	テイネン
6043	AI	名詞	一般						*	*
6044	集大成	名詞	サ変接続					集大成	シュウタイセイ	シュータイセイ
6045	現役	名詞	一般					現役	ゲンエキ	ゲンエキ
6046	やっと	副詞	一般					やっと	ヤット	ヤット
6047	デジタルトランスフォーメーション	名詞	一般						*	*
6048	道	名詞	一般					道	ミチ	ミチ
6049	探り	動詞	自立			五段・ラ行	連用形	探る	サグリ	サグリ
6050	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
6051	周囲	名詞	一般					周囲	シュウイ	シューイ
6052	研さん	名詞	サ変接続					研さん	ケンサン	ケンサン
6053	高めれ	動詞	自立			一段	仮定形	高める	タカメレ	タカメレ
6054	デジタルフォーメーション	名詞	一般						*	*
6055	生まれよ	動詞	自立			一段	未然ウ接続	生まれる	ウマレヨ	ウマレヨ
6056	館	名詞	固有名詞	人名	姓			館	タテ	タテ
6057	種	名詞	固有名詞	人名	名			種	タネ	タネ
6058	未完	名詞	一般					未完	ミカン	ミカン
6059	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
6060	精密	名詞	形容動詞語幹					精密	セイミツ	セイミツ
6061	一気に	副詞	一般					一気に	イッキニ	イッキニ
6062	置き換わら	動詞	自立			五段・ラ行	未然形	置き換わる	オキカワラ	オキカワラ
6063	アルバイト	名詞	サ変接続					アルバイト	アルバイト	アルバイト
6064	沿う	動詞	自立			五段・ワ行促音便	基本形	沿う	ソウ	ソウ
6065	+」	名詞	サ変接続						*	*
6066	典型	名詞	一般					典型	テンケイ	テンケイ
6067	お話し	名詞	サ変接続					お話し	オハナシ	オハナシ
6068	2040	名詞	数						*	*
6069	感情	名詞	一般					感情	カンジョウ	カンジョー
6070	シンギュラリティ	名詞	一般						*	*
6071	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
6072	危ぶま	動詞	自立			五段・マ行	未然形	危ぶむ	アヤブマ	アヤブマ
6073	奪わ	動詞	自立			五段・ワ行促音便	未然形	奪う	ウバワ	ウバワ
6074	人間らしい	形容詞	自立			形容詞・イ段	基本形	人間らしい	ニンゲンラシイ	ニンゲンラシイ
6075	取り組ま	動詞	自立			五段・マ行	未然形	取り組む	トリクマ	トリクマ
6076	脳	名詞	一般					脳	ノウ	ノー
6077	革命	名詞	一般					革命	カクメイ	カクメイ
6078	IoT	名詞	固有名詞	組織					*	*
6079	いる	動詞	自立			五段・ラ行	基本形	いる	イル	イル
6080	変え	動詞	自立			一段	連用形	変える	カエ	カエ
6081	働き	動詞	自立			五段・カ行イ音便	連用形	働く	ハタラキ	ハタラキ
6082	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
6083	縮小	名詞	サ変接続					縮小	シュクショウ	シュクショー
6084	そぐわない	形容詞	自立			形容詞・アウオ段	基本形	そぐわない	ソグワナイ	ソグワナイ
6085	淘汰	名詞	サ変接続					淘汰	トウタ	トータ
6086	匠	名詞	一般					匠	タクミ	タクミ
6087	技	名詞	一般					技	ワザ	ワザ
6088	旧来	名詞	一般					旧来	キュウライ	キューライ
6089	洗練	名詞	サ変接続					洗練	センレン	センレン
6090	生き残れる	動詞	自立			一段	基本形	生き残れる	イキノコレル	イキノコレル
6091	活躍	名詞	サ変接続					活躍	カツヤク	カツヤク
6092	またとない	形容詞	自立			形容詞・アウオ段	基本形	またとない	マタトナイ	マタトナイ
6093	チャンス	名詞	一般					チャンス	チャンス	チャンス
6094	潮流	名詞	一般					潮流	チョウリュウ	チョーリュー
6095	デジタルトランスフォーメーション	名詞	固有名詞	一般					*	*
6096	併せ持っ	動詞	自立			五段・タ行	連用タ接続	併せ持つ	アワセモッ	アワセモッ
6097	巻き込み	動詞	自立			五段・マ行	連用形	巻き込む	マキコミ	マキコミ
6098	結び付け	動詞	自立			一段	連用形	結び付ける	ムスビツケ	ムスビツケ
6099	リサーチナビ	名詞	固有名詞	一般					*	*
6100	ディープラーニング	名詞	固有名詞	組織					*	*
6101	ブーム	名詞	一般					ブーム	ブーム	ブーム
6102	頭脳	名詞	一般					頭脳	ズノウ	ズノー
6103	特異	名詞	一般					特異	トクイ	トクイ
6104	2044	名詞	数						*	*
6105	突然変異	名詞	一般					突然変異	トツゼンヘンイ	トツゼンヘンイ
6106	もっと	副詞	一般					もっと	モット	モット
6107	訪れる	動詞	自立			一段	基本形	訪れる	オトズレル	オトズレル
6108	1956	名詞	数						*	*
6109	~	名詞	サ変接続						*	*
6110	1960	名詞	数						*	*
6111	ニューラルネットワーク	名詞	一般						*	*
6112	岩波	名詞	固有名詞	組織				岩波	イワナミ	イワナミ
6113	真	名詞	固有名詞	人名	名			真	シン	シン
6114	終盤	名詞	一般					終盤	シュウバン	シューバン
6115	助走	名詞	サ変接続					助走	ジョソウ	ジョソー
6116	それで	接続詞						それで	ソレデ	ソレデ
6117	いえ	動詞	自立			五段・ワ行促音便	仮定形	いう	イエ	イエ
6118	縦横	名詞	一般					縦横	ジュウオウ	ジューオー
6119	使いこなし	動詞	自立			五段・サ行	連用形	使いこなす	ツカイコナシ	ツカイコナシ
6120	説く	動詞	自立			五段・カ行イ音便	基本形	説く	トク	トク
6121	本書	名詞	一般					本書	ホンショ	ホンショ
6122	刺激	名詞	サ変接続					刺激	シゲキ	シゲキ
6123	スルー	名詞	一般					スルー	スルー	スルー
6124	話し	動詞	自立			五段・サ行	連用形	話す	ハナシ	ハナシ
6125	示唆	名詞	サ変接続					示唆	シサ	シサ
6126	ディープラーニング	名詞	一般						*	*
6127	まさに	副詞	一般					まさに	マサニ	マサニ
6128	相当	名詞	形容動詞語幹					相当	ソウトウ	ソートー
6129	思える	動詞	自立			一段	基本形	思える	オモエル	オモエル
6130	種々	名詞	一般					種々	シュジュ	シュジュ
6131	何らかの	連体詞						何らかの	ナンラカノ	ナンラカノ
6132	つなが	動詞	自立			五段・ガ行	未然形	つなぐ	ツナガ	ツナガ
6133	取りださ	動詞	自立			五段・サ行	未然形	取りだす	トリダサ	トリダサ
6134	ぼう	名詞	一般					ぼう	ボウ	ボウ
6135	大	名詞	接尾	一般				大	ダイ	ダイ
6136	つなげ	動詞	自立			一段	未然形	つなげる	ツナゲ	ツナゲ
6137	単語	名詞	一般					単語	タンゴ	タンゴ
6138	つない	動詞	自立			五段・ガ行	連用タ接続	つなぐ	ツナイ	ツナイ
6139	部品	名詞	一般					部品	ブヒン	ブヒン
6140	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
6141	試み	動詞	自立			一段	連用形	試みる	ココロミ	ココロミ
6142	とり	動詞	自立			五段・ラ行	連用形	とる	トリ	トリ
6143	出し	動詞	非自立			五段・サ行	連用形	出す	ダシ	ダシ
6144	ゆく	動詞	非自立			五段・カ行促音便ユク	基本形	ゆく	ユク	ユク
6145	出来	動詞	自立			一段	未然形	出来る	デキ	デキ
6146	ね	助動詞				特殊・ヌ	仮定形	ぬ	ネ	ネ
6147	作りあげ	動詞	自立			一段	連用形	作りあげる	ツクリアゲ	ツクリアゲ
6148	ヴァーチュアル	名詞	一般						*	*
6149	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
6150	見つけ出す	動詞	自立			五段・サ行	基本形	見つけ出す	ミツケダス	ミツケダス
6151	Q	名詞	固有名詞	組織					*	*
6152	匿名	名詞	一般					匿名	トクメイ	トクメイ
6153	て	動詞	非自立			一段	未然形	てる	テ	テ
6154	IoT	名詞	一般						*	*
6155	Opac	名詞	一般						*	*
6156	称する	動詞	自立			サ変・－スル	基本形	称する	ショウスル	ショースル
6157	循環	名詞	サ変接続					循環	ジュンカン	ジュンカン
6158	供	名詞	サ変接続					供	キョウ	キョー
6159	OCR	名詞	一般						*	*
6160	あらす	動詞	自立			五段・サ行	基本形	あらす	アラス	アラス
6161	じ	助動詞				不変化型	基本形	じ	ジ	ジ
6162	辞	名詞	一般					辞	ジ	ジ
6163	書類作成	名詞	一般					書類作成	ショルイサクセイ	ショルイサクセイ
6164	コーパス	名詞	一般					コーパス	コーパス	コーパス
6165	標目	名詞	一般					標目	ヒョウモク	ヒョーモク
6166	同定	名詞	サ変接続					同定	ドウテイ	ドーテイ
6167	相当	副詞	助詞類接続					相当	ソウトウ	ソートー
6168	版	名詞	一般					版	バン	バン
6169	配	名詞	サ変接続					配	ハイ	ハイ
6170	架	名詞	サ変接続					架	カ	カ
6171	問い	動詞	自立			五段・ワ行促音便	連用形	問う	トイ	トイ
6172	直す	動詞	非自立			五段・サ行	基本形	直す	ナオス	ナオス
6173	互いに	副詞	一般					互いに	タガイニ	タガイニ
6174	通じる	動詞	自立			一段	基本形	通じる	ツウジル	ツージル
6175	オントロジー	名詞	固有名詞	組織					*	*
6176	漢和	名詞	一般					漢和	カンワ	カンワ
6177	map	名詞	一般						*	*
6178	NDC	名詞	一般						*	*
6179	数行	名詞	一般					数行	スウコウ	スーコー
6180	要旨	名詞	一般					要旨	ヨウシ	ヨーシ
6181	はり	動詞	自立			五段・ラ行	連用形	はる	ハリ	ハリ
6182	ゆける	動詞	自立			一段	基本形	ゆける	ユケル	ユケル
6183	繋がっ	動詞	自立			五段・ラ行	連用タ接続	繋がる	ツナガッ	ツナガッ
6184	人達	名詞	一般					人達	ヒトタチ	ヒトタチ
6185	角度	名詞	一般					角度	カクド	カクド
6186	作り出し	動詞	自立			五段・サ行	連用形	作り出す	ツクリダシ	ツクリダシ
6187	書棚	名詞	一般					書棚	ショダナ	ショダナ
6188	借りる	動詞	自立			一段	基本形	借りる	カリル	カリル
6189	行き	動詞	自立			五段・カ行促音便	連用形	行く	イキ	イキ
6190	問	名詞	一般					問	トイ	トイ
6191	合わせ	名詞	接尾	一般				合わせ	アワセ	アワセ
6192	レファレンスサービス	名詞	固有名詞	組織					*	*
6193	世話	名詞	サ変接続					世話	セワ	セワ
6194	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
6195	取り出し	動詞	自立			五段・サ行	連用形	取り出す	トリダシ	トリダシ
6196	マッチング	名詞	サ変接続					マッチング	マッチング	マッチング
6197	問い	名詞	一般					問い	トイ	トイ
6198	探し出し	動詞	自立			五段・サ行	連用形	探し出す	サガシダシ	サガシダシ
6199	助け	名詞	一般					助け	タスケ	タスケ
6200	借り	動詞	自立			一段	連用形	借りる	カリ	カリ
6201	練り	動詞	自立			五段・ラ行	連用形	練る	ネリ	ネリ
6202	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
6203	教養	名詞	一般					教養	キョウヨウ	キョーヨー
6204	節	名詞	一般					節	フシ	フシ
6205	パラグラフ	名詞	一般					パラグラフ	パラグラフ	パラグラフ
6206	出	動詞	自立			一段	連用形	出る	デ	デ
6207	モード	名詞	一般					モード	モード	モード
6208	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
6209	作れ	動詞	自立			五段・ラ行	仮定形	作る	ツクレ	ツクレ
6210	楽しむ	動詞	自立			五段・マ行	基本形	楽しむ	タノシム	タノシム
6211	テレワーク	名詞	固有名詞	組織					*	*
6212	オートメーション	名詞	一般					オートメーション	オートメーション	オートメーション
6213	接客	名詞	サ変接続					接客	セッキャク	セッキャク
6214	チャットボット	名詞	固有名詞	組織					*	*
6215	ML	名詞	一般						*	*
6216	自力	名詞	一般					自力	ジリキ	ジリキ
6217	loT	名詞	固有名詞	組織					*	*
6218	ブロック	名詞	一般					ブロック	ブロック	ブロック
6219	スキャナー	名詞	一般					スキャナー	スキャナー	スキャナー
6220	OCR	名詞	固有名詞	組織					*	*
6221	カタロガー	名詞	固有名詞	一般					*	*
6222	アイテムベースレコメンド	名詞	固有名詞	組織					*	*
6223	ユーザベースレコメンド	名詞	固有名詞	一般					*	*
6224	解答	名詞	サ変接続					解答	カイトウ	カイトー
6225	レファレンサー	名詞	固有名詞	一般					*	*
6226	ピックアップ	名詞	サ変接続					ピックアップ	ピックアップ	ピックアップ
6227	チャレンジ	名詞	サ変接続					チャレンジ	チャレンジ	チャレンジ
6228	語学	名詞	一般					語学	ゴガク	ゴガク
6229	素養	名詞	一般					素養	ソヨウ	ソヨー
6230	コーチング	名詞	一般						*	*
6231	対人	名詞	一般					対人	タイジン	タイジン
6232	ルーティンワーク	名詞	一般						*	*
6233	置き換わる	動詞	自立			五段・ラ行	基本形	置き換わる	オキカワル	オキカワル
6234	Librarian	名詞	固有名詞	組織					*	*
6235	cataloguers	名詞	一般						*	*
6236	reference	名詞	一般						*	*
6237	librarian	名詞	一般						*	*
6238	Embedded	名詞	一般						*	*
6239	librarian	名詞	固有名詞	組織					*	*
6240	選書	名詞	一般					選書	センショ	センショ
6241	集い	名詞	一般					集い	ツドイ	ツドイ
6242	intellectual	名詞	固有名詞	組織					*	*
6243	commons	名詞	一般						*	*
6244	embedded	名詞	固有名詞	組織					*	*
6245	来	動詞	非自立			カ変・来ル	連用形	来る	キ	キ
6246	グーグル	名詞	一般						*	*
6247	旗	名詞	一般					旗	ハタ	ハタ
6248	振り	名詞	一般					振り	フリ	フリ
6249	ディ	名詞	一般						*	*
6250	プラ	名詞	一般						*	*
6251	ング	名詞	一般						*	*
6252	サイ	名詞	一般					サイ	サイ	サイ
6253	ンテイスト	名詞	一般						*	*
6254	組み込ん	動詞	自立			五段・マ行	連用タ接続	組み込む	クミコン	クミコン
6255	ンジ	名詞	一般						*	*
6256	CDO	名詞	固有名詞	組織					*	*
6257	サイエンティスト	名詞	一般					サイエンティスト	サイエンティスト	サイエンティスト
6258	主流	名詞	形容動詞語幹					主流	シュリュウ	シュリュー
6259	鋭く	形容詞	自立			形容詞・アウオ段	連用テ接続	鋭い	スルドク	スルドク
6260	係わる	動詞	自立			五段・ラ行	基本形	係わる	カカワル	カカワル
6261	セールス	名詞	サ変接続					セールス	セールス	セールス
6262	スキーム	名詞	一般					スキーム	スキーム	スキーム
6263	カタロガー	名詞	一般						*	*
6264	エンベデッドライブラリアン	名詞	一般						*	*
6265	学問	名詞	サ変接続					学問	ガクモン	ガクモン
6266	知識工学	名詞	一般					知識工学	チシキコウガク	チシキコーガク
6267	知恵	名詞	一般					知恵	チエ	チエ
6268	立ち	名詞	一般					立ち	タチ	タチ
6269	組み込み	名詞	一般					組み込み	クミコミ	クミコミ
6270	検定	名詞	サ変接続					検定	ケンテイ	ケンテイ
6271	判別	名詞	サ変接続					判別	ハンベツ	ハンベツ
6272	ルーヒ	名詞	一般						*	*
6273	ンク	名詞	一般						*	*
6274	多次元	名詞	一般					多次元	タジゲン	タジゲン
6275	挙動	名詞	一般					挙動	キョドウ	キョドー
6276	軌跡	名詞	一般					軌跡	キセキ	キセキ
6277	ダイナミック	名詞	形容動詞語幹					ダイナミック	ダイナミック	ダイナミック
6278	本人	名詞	一般					本人	ホンニン	ホンニン
6279	話者	名詞	一般					話者	ワシャ	ワシャ
6280	ビッグデータシステム	名詞	一般						*	*
6281	さらなる	連体詞						さらなる	サラナル	サラナル
6282	同志社大学	名詞	固有名詞	組織				同志社大学	ドウシシャダイガク	ドーシシャダイガク
6283	課程	名詞	一般					課程	カテイ	カテイ
6284	講演	名詞	サ変接続					講演	コウエン	コーエン
6285	ならでは	名詞	接尾	一般				ならでは	ナラデハ	ナラデワ
6286	サーチャー	名詞	固有名詞	一般					*	*
6287	プリザベーションキュレーター	名詞	一般						*	*
6288	レガシーサービス	名詞	一般						*	*
6289	単	名詞	一般					単	タン	タン
6290	真	接頭詞	名詞接続					真	マ	マ
6291	JEPA	名詞	固有名詞	組織					*	*
6292	slideshare	名詞	一般						*	*
6293	net	名詞	一般						*	*
6294	JEPAslide	名詞	一般						*	*
6295	20150303	名詞	数						*	*
6296	drnagao	名詞	一般						*	*
6297	45401397	名詞	数						*	*
6298	accessed	名詞	一般						*	*
6299	－”.	名詞	サ変接続						*	*
6300	TP	名詞	一般						*	*
6301	フォーラム	名詞	一般					フォーラム	フォーラム	フォーラム
6302	CA	名詞	一般						*	*
6303	979	名詞	数						*	*
6304	BBCC	名詞	一般						*	*
6305	フェスティバル	名詞	一般					フェスティバル	フェスティバル	フェスティバル
6306	兼	名詞	接続詞的					兼	ケン	ケン
6307	松	名詞	固有名詞	人名	姓			松	マツ	マツ
6308	芳之	名詞	固有名詞	人名	名			芳之	ヨシユキ	ヨシユキ
6309	current	名詞	一般						*	*
6310	ca	名詞	一般						*	*
6311	京都大	名詞	固有名詞	組織				京都大	キョウトダイ	キョートダイ
6312	kulib	名詞	一般						*	*
6313	kyoto	名詞	一般						*	*
6314	ac	名詞	一般						*	*
6315	bull	名詞	一般						*	*
6316	jpn	名詞	一般						*	*
6317	342	名詞	数						*	*
6318	Se	名詞	一般						*	*
6319	12603	名詞	数						*	*
6320	0602	名詞	数						*	*
6321	長尾元	名詞	固有名詞	地域	一般			長尾元	ナガオモト	ナガオモト
6322	全編	名詞	一般					全編	ゼンペン	ゼンペン
6323	分っ	動詞	自立			五段・タ行	連用タ接続	分つ	ワカッ	ワカッ
6324	悪かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	悪い	ワルカッ	ワルカッ
6325	思っ	動詞	自立			五段・ワ行促音便	連用タ接続	思う	オモッ	オモッ
6326	やりなおす	動詞	自立			五段・サ行	基本形	やりなおす	ヤリナオス	ヤリナオス
6327	何ら	副詞	一般					何ら	ナンラ	ナンラ
6328	気	名詞	一般					気	キ	キ
6329	作れる	動詞	自立			一段	基本形	作れる	ツクレル	ツクレル
6330	うまく	形容詞	自立			形容詞・アウオ段	連用テ接続	うまい	ウマク	ウマク
6331	忘れ	動詞	自立			一段	未然形	忘れる	ワスレ	ワスレ
6332	良書	名詞	一般					良書	リョウショ	リョーショ
6333	息	名詞	サ変接続					息	イキ	イキ
6334	吹き返し	動詞	自立			五段・サ行	連用形	吹き返す	フキカエシ	フキカエシ
6335	したがっ	動詞	自立			五段・ワ行促音便	連用タ接続	したがう	シタガッ	シタガッ
6336	文	名詞	一般					文	ブン	ブン
6337	著述	名詞	サ変接続					著述	チョジュツ	チョジュツ
6338	知的	名詞	形容動詞語幹					知的	チテキ	チテキ
6339	ナビゲーションシステム	名詞	一般						*	*
6340	博識	名詞	一般					博識	ハクシキ	ハクシキ
6341	難しく	形容詞	自立			形容詞・イ段	連用テ接続	難しい	ムズカシク	ムズカシク
6342	レファレンス・ライブラリアン	名詞	一般						*	*
6343	オンラインレファレンス	名詞	一般						*	*
6344	来客	名詞	一般					来客	ライキャク	ライキャク
6345	ぴったり	副詞	一般					ぴったり	ピッタリ	ピッタリ
6346	推薦	名詞	サ変接続					推薦	スイセン	スイセン
6347	オンデマンド	名詞	一般						*	*
6348	医学	名詞	一般					医学	イガク	イガク
6349	薬学	名詞	一般					薬学	ヤクガク	ヤクガク
6350	生命	名詞	一般					生命	セイメイ	セイメイ
6351	法学	名詞	一般					法学	ホウガク	ホーガク
6352	学会	名詞	一般					学会	ガッカイ	ガッカイ
6353	近づい	動詞	自立			五段・カ行イ音便	連用タ接続	近づく	チカヅイ	チカズイ
6354	道程	名詞	一般					道程	ドウテイ	ドーテイ
6355	付け	動詞	自立			一段	未然形	付ける	ツケ	ツケ
6356	楽しく	形容詞	自立			形容詞・イ段	連用テ接続	楽しい	タノシク	タノシク
6357	心	名詞	一般					心	ココロ	ココロ
6358	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
6359	未知	名詞	一般					未知	ミチ	ミチ
6360	わい	動詞	自立			五段・カ行イ音便	連用タ接続	わく	ワイ	ワイ
6361	間違い	名詞	ナイ形容詞語幹					間違い	マチガイ	マチガイ
6362	いえる	動詞	自立			一段	基本形	いえる	イエル	イエル
6363	起案	名詞	サ変接続					起案	キアン	キアン
6364	崩壊	名詞	サ変接続					崩壊	ホウカイ	ホーカイ
6365	様々	名詞	一般					様々	サマザマ	サマザマ
6366	現実味	名詞	一般					現実味	ゲンジツミ	ゲンジツミ
6367	帯び	動詞	自立			一段	連用形	帯びる	オビ	オビ
6368	役に立た	動詞	自立			五段・タ行	未然形	役に立つ	ヤクニタタ	ヤクニタタ
6369	閉ざさ	動詞	自立			五段・サ行	未然形	閉ざす	トザサ	トザサ
6370	08	名詞	数						*	*
6371	農林水産省	名詞	固有名詞	組織				農林水産省	ノウリンスイサンショウ	ノーリンスイサンショー
6372	法務省	名詞	固有名詞	組織				法務省	ホウムショウ	ホームショー
6373	2019	名詞	数						*	*
6374	月末	名詞	副詞可能					月末	ゲツマツ	ゲツマツ
6375	骨太	名詞	一般					骨太	ホネブト	ホネブト
6376	諮問	名詞	サ変接続					諮問	シモン	シモン
6377	現下	名詞	一般					現下	ゲンカ	ゲンカ
6378	好	接頭詞	名詞接続					好	コウ	コー
6379	原子力	名詞	一般					原子力	ゲンシリョク	ゲンシリョク
6380	熊本	名詞	固有名詞	地域	一般			熊本	クマモト	クマモト
6381	生涯	名詞	副詞可能					生涯	ショウガイ	ショーガイ
6382	Society	名詞	一般						*	*
6383	横割	名詞	固有名詞	地域	一般			横割	ヨコワリ	ヨコワリ
6384	運動	名詞	サ変接続					運動	ウンドウ	ウンドー
6385	コーポレート・ガバナンス	名詞	一般						*	*
6386	特区	名詞	一般					特区	トック	トック
6387	ジャポニスム	名詞	一般						*	*
6388	等	名詞	接尾	助数詞				等	トウ	トー
6389	クリーン	名詞	一般					クリーン	クリーン	クリーン
6390	ＩＲ	名詞	一般					ＩＲ	アイアール	アイアール
6391	複合	名詞	サ変接続					複合	フクゴウ	フクゴー
6392	輸出	名詞	サ変接続					輸出	ユシュツ	ユシュツ
6393	可	接頭詞	名詞接続					可	カ	カ
6394	処分	名詞	サ変接続					処分	ショブン	ショブン
6395	所得	名詞	一般					所得	ショトク	ショトク
6396	競技	名詞	サ変接続					競技	キョウギ	キョーギ
6397	プレミアム	名詞	一般					プレミアム	プレミアム	プレミアム
6398	フライデー	名詞	一般					フライデー	フライデー	フライデー
6399	ストック	名詞	サ変接続					ストック	ストック	ストック
6400	中堅	名詞	一般					中堅	チュウケン	チューケン
6401	攻め	名詞	接尾	一般				攻め	ゼメ	ゼメ
6402	農林	名詞	一般					農林	ノウリン	ノーリン
6403	水産	名詞	一般					水産	スイサン	スイサン
6404	業	名詞	接尾	一般				業	ギョウ	ギョー
6405	沖縄	名詞	固有名詞	地域	一般			沖縄	オキナワ	オキナワ
6406	分権	名詞	一般					分権	ブンケン	ブンケン
6407	活力	名詞	一般					活力	カツリョク	カツリョク
6408	国土	名詞	一般					国土	コクド	コクド
6409	強靭	名詞	形容動詞語幹					強靭	キョウジン	キョージン
6410	安心	名詞	形容動詞語幹					安心	アンシン	アンシン
6411	暮らし	名詞	一般					暮らし	クラシ	クラシ
6412	治安	名詞	一般					治安	チアン	チアン
6413	危機	名詞	一般					危機	キキ	キキ
6414	共助	名詞	一般					共助	キョウジョ	キョージョ
6415	共生	名詞	サ変接続					共生	キョウセイ	キョーセイ
6416	エネルギー	名詞	一般					エネルギー	エネルギー	エネルギー
6417	賃金	名詞	一般					賃金	チンギン	チンギン
6418	処遇	名詞	サ変接続					処遇	ショグウ	ショグー
6419	病気	名詞	サ変接続					病気	ビョウキ	ビョーキ
6420	治療	名詞	サ変接続					治療	チリョウ	チリョー
6421	子育て	名詞	サ変接続					子育て	コソダテ	コソダテ
6422	介護	名詞	サ変接続					介護	カイゴ	カイゴ
6423	両立	名詞	サ変接続					両立	リョウリツ	リョーリツ
6424	就労	名詞	サ変接続					就労	シュウロウ	シューロー
6425	外国	名詞	一般					外国	ガイコク	ガイコク
6426	女性	名詞	一般					女性	ジョセイ	ジョセイ
6427	若者	名詞	一般					若者	ワカモノ	ワカモノ
6428	転職	名詞	サ変接続					転職	テンショク	テンショク
6429	就職	名詞	サ変接続					就職	シュウショク	シューショク
6430	就業	名詞	サ変接続					就業	シュウギョウ	シューギョー
6431	リカレント	名詞	一般						*	*
6432	少子化	名詞	一般					少子化	ショウシカ	ショーシカ
6433	ワイズ・スペンディング	名詞	一般						*	*
6434	ＥＢＰＭ	名詞	一般						*	*
6435	保険	名詞	一般					保険	ホケン	ホケン
6436	増進	名詞	サ変接続					増進	ゾウシン	ゾーシン
6437	診療	名詞	サ変接続					診療	シンリョウ	シンリョー
6438	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
6439	薬価	名詞	一般					薬価	ヤッカ	ヤッカ
6440	調剤	名詞	サ変接続					調剤	チョウザイ	チョーザイ
6441	薬剤	名詞	一般					薬剤	ヤクザイ	ヤクザイ
6442	人生	名詞	一般					人生	ジンセイ	ジンセイ
6443	困窮	名詞	サ変接続					困窮	コンキュウ	コンキュー
6444	自立	名詞	サ変接続					自立	ジリツ	ジリツ
6445	資本	名詞	一般					資本	シホン	シホン
6446	コンパクト	名詞	一般					コンパクト	コンパクト	コンパクト
6447	プラス	名詞	一般					プラス	プラス	プラス
6448	土地	名詞	一般					土地	トチ	トチ
6449	空き家	名詞	一般					空き家	アキヤ	アキヤ
6450	ＰＰＰ	名詞	一般						*	*
6451	ＰＦＩ	名詞	固有名詞	組織					*	*
6452	行財政	名詞	一般					行財政	ギョウザイセイ	ギョーザイセイ
6453	差	名詞	接尾	一般				差	サ	サ
6454	広域	名詞	一般					広域	コウイキ	コーイキ
6455	文教	名詞	一般					文教	ブンキョウ	ブンキョー
6456	歳入	名詞	一般					歳入	サイニュウ	サイニュー
6457	編成	名詞	サ変接続					編成	ヘンセイ	ヘンセイ
6458	」(	名詞	サ変接続						*	*
6459	)【	名詞	サ変接続						*	*
6460	フラッグシッププロジェクト	名詞	固有名詞	組織					*	*
6461	75	名詞	数						*	*
6462	産経新聞	名詞	固有名詞	組織				産経新聞	サンケイシンブン	サンケイシンブン
6463	Ａ	記号	アルファベット					Ａ	エイ	エイ
6464	ソサエティー	名詞	一般						*	*
6465	ド	接頭詞	名詞接続					ド	ド	ド
6466	ローン	名詞	一般					ローン	ローン	ローン
6467	延伸	名詞	サ変接続					延伸	エンシン	エンシン
6468	後押し	名詞	サ変接続					後押し	アトオシ	アトオシ
6469	フィン	名詞	一般					フィン	フィン	フィン
6470	テック	名詞	一般					テック	テック	テック
6471	銀行	名詞	一般					銀行	ギンコウ	ギンコー
6472	ＡＰ	名詞	固有名詞	組織				ＡＰ	エイピー	エイピー
6473	以内	名詞	非自立	副詞可能				以内	イナイ	イナイ
6474	行	名詞	接尾	助数詞				行	コウ	コー
6475	めど	名詞	一般					めど	メド	メド
6476	割	名詞	接尾	助数詞				割	ワリ	ワリ
6477	隊列	名詞	一般					隊列	タイレツ	タイレツ
6478	走行	名詞	サ変接続					走行	ソウコウ	ソーコー
6479	来年	名詞	副詞可能					来年	ライネン	ライネン
6480	過疎	名詞	一般					過疎	カソ	カソ
6481	激し	形容詞	自立			形容詞・イ段	ガル接続	激しい	ハゲシ	ハゲシ
6482	使い	名詞	接尾	一般				使い	ヅカイ	ズカイ
6483	需給	名詞	一般					需給	ジュキュウ	ジュキュー
6484	厚生	名詞	一般					厚生	コウセイ	コーセイ
6485	労働省	名詞	固有名詞	組織				労働省	ロウドウショウ	ロードーショー
6486	働き手	名詞	一般					働き手	ハタラキテ	ハタラキテ
6487	学び	動詞	自立			五段・バ行	連用形	学ぶ	マナビ	マナビ
6488	直し	動詞	非自立			五段・サ行	連用形	直す	ナオシ	ナオシ
6489	受講	名詞	サ変接続					受講	ジュコウ	ジュコー
6490	ビッグテータ	名詞	一般						*	*
6491	Society	名詞	固有名詞	組織					*	*
6492	少子	名詞	一般					少子	ショウシ	ショーシ
6493	ⅰ	名詞	数						*	*
6494	強	形容詞	自立			形容詞・アウオ段	ガル接続	強い	ツヨ	ツヨ
6495	ⅱ	名詞	数						*	*
6496	ⅲ	名詞	数						*	*
6497	リアル	名詞	固有名詞	一般				リアル	リアル	リアル
6498	新手	名詞	一般					新手	アラテ	アラテ
6499	医師	名詞	一般					医師	イシ	イシ
6500	患者	名詞	一般					患者	カンジャ	カンジャ
6501	サプライ	名詞	サ変接続					サプライ	サプライ	サプライ
6502	Connected	名詞	固有名詞	組織					*	*
6503	Industries	名詞	一般						*	*
6504	｢	名詞	サ変接続						*	*
6505	保安	名詞	一般					保安	ホアン	ホアン
6506	｣(	名詞	サ変接続						*	*
6507	予知	名詞	サ変接続					予知	ヨチ	ヨチ
6508	省エネ	名詞	一般					省エネ	ショウエネ	ショーエネ
6509	すり合わせ	名詞	一般					すり合わせ	スリアワセ	スリアワセ
6510	自動車	名詞	一般					自動車	ジドウシャ	ジドーシャ
6511	まち	名詞	一般					まち	マチ	マチ
6512	牽引	名詞	サ変接続					牽引	ケンイン	ケンイン
6513	FinTech	名詞	固有名詞	組織					*	*
6514	FinTech	名詞	一般						*	*
6515	羅針盤	名詞	一般					羅針盤	ラシンバン	ラシンバン
6516	数理	名詞	一般					数理	スウリ	スーリ
6517	工学	名詞	一般					工学	コウガク	コーガク
6518	直し	名詞	サ変接続					直し	ナオシ	ナオシ
6519	学	名詞	固有名詞	人名	名			学	マナブ	マナブ
6520	連続	名詞	サ変接続					連続	レンゾク	レンゾク
6521	サンド	名詞	固有名詞	人名	姓			サンド	サンド	サンド
6522	小型	名詞	一般					小型	コガタ	コガタ
6523	無人	名詞	一般					無人	ムジン	ムジン
6524	近	接頭詞	名詞接続					近	キン	キン
6525	稼ぐ	動詞	自立			五段・ガ行	基本形	稼ぐ	カセグ	カセグ
6526	大胆	名詞	形容動詞語幹					大胆	ダイタン	ダイタン
6527	決断	名詞	サ変接続					決断	ケツダン	ケツダン
6528	)?	名詞	サ変接続						*	*
6529	コーポレートガバナンス	名詞	一般						*	*
6530	建設	名詞	サ変接続					建設	ケンセツ	ケンセツ
6531	サイバーセキュリティ	名詞	一般						*	*
6532	シェアリング	名詞	一般					シェアリング	シェアリング	シェアリング
6533	エコノミー	名詞	一般					エコノミー	エコノミー	エコノミー
6534	Ⅲ	名詞	数						*	*
6535	域	名詞	接尾	一般				域	イキ	イキ
6536	Ⅳ	名詞	数						*	*
6537	METI	名詞	固有名詞	組織					*	*
6538	Connected	名詞	一般						*	*
6539	Industries	名詞	固有名詞	組織					*	*
6540	取決め	動詞	自立			一段	連用形	取決める	トリキメ	トリキメ
6541	防	名詞	一般					防	ボウ	ボー
6542	向性	名詞	一般					向性	コウセイ	コーセイ
6543	為	名詞	非自立	副詞可能				為	タメ	タメ
6544	会合	名詞	サ変接続					会合	カイゴウ	カイゴー
6545	④－	名詞	サ変接続						*	*
6546	サイバーセキュリティセンター	名詞	一般						*	*
6547	NISC	名詞	固有名詞	組織					*	*
6548	再興	名詞	サ変接続					再興	サイコウ	サイコー
6549	サイバーセキュリティー	名詞	一般						*	*
6550	自治体	名詞	一般					自治体	ジチタイ	ジチタイ
6551	ＣＳＴＩ	名詞	固有名詞	組織					*	*
6552	位置付け	動詞	自立			一段	連用形	位置付ける	イチヅケ	イチズケ
6553	か年	名詞	接尾	助数詞				か年	カネン	カネン
6554	来年度	名詞	副詞可能					来年度	ライネンド	ライネンド
6555	重き	名詞	一般					重き	オモキ	オモキ
6556	べく	助動詞				文語・ベシ	連用形	べし	ベク	ベク
6557	卓越	名詞	サ変接続					卓越	タクエツ	タクエツ
6558	一気	名詞	一般					一気	イッキ	イッキ
6559	通	名詞	接尾	一般				通	ドオリ	ドーリ
6560	貫	名詞	一般					貫	ヌキ	ヌキ
6561	SIP	名詞	固有名詞	組織					*	*
6562	コンセプト	名詞	一般					コンセプト	コンセプト	コンセプト
6563	イニシアティブ	名詞	一般						*	*
6564	ＧＤＰ	名詞	一般					ＧＤＰ	ジーディーピー	ジーディーピー
6565	600	名詞	数						*	*
6566	兆	名詞	数					兆	チョウ	チョー
6567	CSTI	名詞	固有名詞	組織					*	*
6568	テコ	名詞	一般					テコ	テコ	テコ
6569	ＳＩＰ	名詞	固有名詞	組織					*	*
6570	各省	名詞	一般					各省	カクショウ	カクショー
6571	研	名詞	接尾	一般				研	ケン	ケン
6572	聖域	名詞	一般					聖域	セイイキ	セイイキ
6573	なき	形容詞	自立			形容詞・アウオ段	体言接続	ない	ナキ	ナキ
6574	断行	名詞	サ変接続					断行	ダンコウ	ダンコー
6575	深化	名詞	サ変接続					深化	シンカ	シンカ
6576	株	名詞	一般					株	カブ	カブ
6577	寄附	名詞	サ変接続					寄附	キフ	キフ
6578	実効	名詞	一般					実効	ジッコウ	ジッコー
6579	材料	名詞	一般					材料	ザイリョウ	ザイリョー
6580	エビデンスシステム	名詞	一般						*	*
6581	公表	名詞	サ変接続					公表	コウヒョウ	コーヒョー
6582	来社	名詞	サ変接続					来社	ライシャ	ライシャ
6583	狩猟	名詞	サ変接続					狩猟	シュリョウ	シュリョー
6584	農耕	名詞	サ変接続					農耕	ノウコウ	ノーコー
6585	工業	名詞	一般					工業	コウギョウ	コーギョー
6586	サイバー	名詞	一般						*	*
6587	フィジカル	名詞	一般					フィジカル	フィジカル	フィジカル
6588	性別	名詞	一般					性別	セイベツ	セイベツ
6589	きめ細か	名詞	形容動詞語幹					きめ細か	キメコマカ	キメコマカ
6590	満ち	動詞	自立			一段	連用形	満ちる	ミチ	ミチ
6591	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
6592	果敢	名詞	形容動詞語幹					果敢	カカン	カカン
6593	ＩｍＰＡＣＴ	名詞	固有名詞	組織					*	*
6594	道路	名詞	一般					道路	ドウロ	ドーロ
6595	交通	名詞	一般					交通	コウツウ	コーツー
6596	エネルギーバリューチェーン	名詞	一般						*	*
6597	Ｇ	記号	アルファベット					Ｇ	ジー	ジー
6598	用地	名詞	一般					用地	ヨウチ	ヨーチ
6599	衛星	名詞	一般					衛星	エイセイ	エイセイ
6600	ナノ	名詞	一般					ナノ	ナノ	ナノ
6601	光	名詞	固有名詞	人名	名			光	ヒカリ	ヒカリ
6602	見極め	名詞	一般					見極め	ミキワメ	ミキワメ
6603	受容	名詞	サ変接続					受容	ジュヨウ	ジュヨー
6604	交え	動詞	自立			一段	連用形	交える	マジエ	マジエ
6605	IｏＴ	名詞	固有名詞	組織					*	*
6606	社会	名詞	固有名詞	組織				社会	シャカイ	シャカイ
6607	自律	名詞	サ変接続					自律	ジリツ	ジリツ
6608	食料	名詞	一般					食料	ショクリョウ	ショクリョー
6609	クリーン	名詞	形容動詞語幹					クリーン	クリーン	クリーン
6610	水素	名詞	一般					水素	スイソ	スイソ
6611	蓄電池	名詞	一般					蓄電池	チクデンチ	チクデンチ
6612	スマート・フードチェーンシステム	名詞	固有名詞	組織					*	*
6613	バイオテクノロジー	名詞	一般					バイオテクノロジー	バイオテクノロジー	バイオテクノロジー
6614	生物	名詞	一般					生物	セイブツ	セイブツ
6615	育種	名詞	サ変接続					育種	イクシュ	イクシュ
6616	ニーズオリエンティッド	名詞	一般						*	*
6617	実需	名詞	一般					実需	ジツジュ	ジツジュ
6618	ＩｏＴ	名詞	固有名詞	組織					*	*
6619	くらし	名詞	一般					くらし	クラシ	クラシ
6620	ＩＣＴ	名詞	一般						*	*
6621	看護	名詞	サ変接続					看護	カンゴ	カンゴ
6622	やさしい	形容詞	自立			形容詞・イ段	基本形	やさしい	ヤサシイ	ヤサシイ
6623	住宅	名詞	一般					住宅	ジュウタク	ジュータク
6624	街	名詞	一般					街	マチ	マチ
6625	もの	名詞	接尾	一般				もの	モノ	モノ
6626	サプライチェーンシステム	名詞	一般						*	*
6627	高	接頭詞	名詞接続					高	コウ	コー
6628	試作	名詞	サ変接続					試作	シサク	シサク
6629	計測	名詞	サ変接続					計測	ケイソク	ケイソク
6630	損傷	名詞	サ変接続					損傷	ソンショウ	ソンショー
6631	補修	名詞	サ変接続					補修	ホシュウ	ホシュー
6632	強度	名詞	一般					強度	キョウド	キョード
6633	アセットマネジメントシステム	名詞	一般						*	*
6634	強靱	名詞	形容動詞語幹					強靱	キョウジン	キョージン
6635	応力	名詞	一般					応力	オウリョク	オーリョク
6636	フロンティア	名詞	一般					フロンティア	フロンティア	フロンティア
6637	宇宙	名詞	一般					宇宙	ウチュウ	ウチュー
6638	先駆	名詞	サ変接続					先駆	センク	センク
6639	任期	名詞	一般					任期	ニンキ	ニンキ
6640	テニュア	名詞	一般						*	*
6641	新陳代謝	名詞	サ変接続					新陳代謝	シンチンタイシャ	シンチンタイシャ
6642	シニア	名詞	一般					シニア	シニア	シニア
6643	優秀	名詞	形容動詞語幹					優秀	ユウシュウ	ユーシュー
6644	ｸﾛｽｱﾎﾟｲﾝﾄﾒﾝﾄ	名詞	固有名詞	一般					*	*
6645	パートナーシップ	名詞	一般					パートナーシップ	パートナーシップ	パートナーシップ
6646	ルールメイキング	名詞	一般						*	*
6647	長	名詞	一般					長	チョウ	チョー
6648	リーダーシップ	名詞	一般					リーダーシップ	リーダーシップ	リーダーシップ
6649	同窓会	名詞	一般					同窓会	ドウソウカイ	ドーソーカイ
6650	つながり	名詞	一般					つながり	ツナガリ	ツナガリ
6651	老朽	名詞	一般					老朽	ロウキュウ	ローキュー
6652	貸付	名詞	一般					貸付	カシツケ	カシツケ
6653	出資	名詞	サ変接続					出資	シュッシ	シュッシ
6654	株式	名詞	一般					株式	カブシキ	カブシキ
6655	新株	名詞	一般					新株	シンカブ	シンカブ
6656	予約	名詞	サ変接続					予約	ヨヤク	ヨヤク
6657	小	名詞	一般					小	ショウ	ショー
6658	中	名詞	一般					中	ナカ	ナカ
6659	起業	名詞	サ変接続					起業	キギョウ	キギョー
6660	マインド	名詞	一般					マインド	マインド	マインド
6661	キャピタル	名詞	一般					キャピタル	キャピタル	キャピタル
6662	ビックデータ	名詞	固有名詞	組織					*	*
6663	ＡＩ	名詞	一般						*	*
6664	視座	名詞	一般					視座	シザ	シザ
6665	先取り	名詞	サ変接続					先取り	サキドリ	サキドリ
6666	特集	名詞	サ変接続					特集	トクシュウ	トクシュー
6667	力不足	名詞	形容動詞語幹					力不足	チカラブソク	チカラブソク
6668	ICT	名詞	一般						*	*
6669	ＩＣ	名詞	一般					ＩＣ	アイシー	アイシー
6670	貨幣	名詞	一般					貨幣	カヘイ	カヘイ
6671	もたらさ	動詞	自立			五段・サ行	未然形	もたらす	モタラサ	モタラサ
6672	GDP	名詞	一般						*	*
6673	とらえ	動詞	自立			一段	未然形	とらえる	トラエ	トラエ
6674	余剰	名詞	一般					余剰	ヨジョウ	ヨジョー
6675	節約	名詞	サ変接続					節約	セツヤク	セツヤク
6676	支払っ	動詞	自立			五段・ワ行促音便	連用タ接続	支払う	シハラッ	シハラッ
6677	良い	形容詞	非自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
6678	支払わ	動詞	自立			五段・ワ行促音便	未然形	支払う	シハラワ	シハラワ
6679	視聴	名詞	サ変接続					視聴	シチョウ	シチョー
6680	ヶ月	名詞	接尾	助数詞				ヶ月	カゲツ	カゲツ
6681	あたり	名詞	接尾	一般				あたり	アタリ	アタリ
6682	200	名詞	数						*	*
6683	ネット	名詞	一般					ネット	ネット	ネット
6684	ショッピング	名詞	サ変接続					ショッピング	ショッピング	ショッピング
6685	コンソーシアム	名詞	一般					コンソーシアム	コンソーシアム	コンソーシアム
6686	新しく	形容詞	自立			形容詞・イ段	連用テ接続	新しい	アタラシク	アタラシク
6687	つまり	名詞	一般					つまり	ツマリ	ツマリ
6688	割高	名詞	形容動詞語幹					割高	ワリダカ	ワリダカ
6689	代わら	動詞	自立			五段・ラ行	未然形	代わる	カワラ	カワラ
6690	いち早く	形容詞	自立			形容詞・アウオ段	連用テ接続	いち早い	イチハヤク	イチハヤク
6691	但し	接続詞						但し	タダシ	タダシ
6692	フレキシブル	名詞	形容動詞語幹					フレキシブル	フレキシブル	フレキシブル
6693	拡がる	動詞	自立			五段・ラ行	基本形	拡がる	ヒロガル	ヒロガル
6694	み	動詞	自立			一段	未然形	みる	ミ	ミ
6695	側	名詞	一般					側	ガワ	ガワ
6696	続けよ	動詞	自立			一段	未然ウ接続	続ける	ツヅケヨ	ツズケヨ
6697	米	名詞	固有名詞	地域	国			米	ベイ	ベイ
6698	ＩＣＴ	名詞	固有名詞	組織					*	*
6699	ＩｏＴ	名詞	一般						*	*
6700	ＡＩ	名詞	固有名詞	組織					*	*
6701	意向	名詞	一般					意向	イコウ	イコー
6702	浮き彫り	名詞	一般					浮き彫り	ウキボリ	ウキボリ
6703	目立つ	動詞	自立			五段・タ行	基本形	目立つ	メダツ	メダツ
6704	乗り遅れる	動詞	自立			一段	基本形	乗り遅れる	ノリオクレル	ノリオクレル
6705	マイナス	名詞	一般					マイナス	マイナス	マイナス
6706	テレ	名詞	固有名詞	人名	名			テレ	テレ	テレ
6707	デジタルファブリケーション	名詞	固有名詞	一般					*	*
6708	感じる	動詞	自立			一段	基本形	感じる	カンジル	カンジル
6709	自我	名詞	一般					自我	ジガ	ジガ
6710	聞い	動詞	自立			五段・カ行イ音便	連用タ接続	聞く	キイ	キイ
6711	クイズ	名詞	一般					クイズ	クイズ	クイズ
6712	話し言葉	名詞	一般					話し言葉	ハナシコトバ	ハナシコトバ
6713	書き言葉	名詞	一般					書き言葉	カキコトバ	カキコトバ
6714	意味合い	名詞	一般					意味合い	イミアイ	イミアイ
6715	推論	名詞	サ変接続					推論	スイロン	スイロン
6716	習慣	名詞	一般					習慣	シュウカン	シューカン
6717	病歴	名詞	一般					病歴	ビョウレキ	ビョーレキ
6718	遺伝	名詞	サ変接続					遺伝	イデン	イデン
6719	発症	名詞	サ変接続					発症	ハッショウ	ハッショー
6720	予兆	名詞	一般					予兆	ヨチョウ	ヨチョー
6721	路線	名詞	一般					路線	ロセン	ロセン
6722	バス	名詞	一般					バス	バス	バス
6723	タクシー	名詞	一般					タクシー	タクシー	タクシー
6724	渋滞	名詞	サ変接続					渋滞	ジュウタイ	ジュータイ
6725	科	名詞	接尾	一般				科	カ	カ
6726	車両	名詞	一般					車両	シャリョウ	シャリョー
6727	搬送	名詞	サ変接続					搬送	ハンソウ	ハンソー
6728	鉄道	名詞	一般					鉄道	テツドウ	テツドー
6729	混雑	名詞	サ変接続					混雑	コンザツ	コンザツ
6730	融通	名詞	サ変接続					融通	ユウズウ	ユーズー
6731	増発	名詞	サ変接続					増発	ゾウハツ	ゾーハツ
6732	不審	名詞	形容動詞語幹					不審	フシン	フシン
6733	目撃	名詞	サ変接続					目撃	モクゲキ	モクゲキ
6734	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
6735	犯行	名詞	一般					犯行	ハンコウ	ハンコー
6736	送金	名詞	サ変接続					送金	ソウキン	ソーキン
6737	メール	名詞	一般					メール	メール	メール
6738	迷惑	名詞	形容動詞語幹					迷惑	メイワク	メイワク
6739	値動き	名詞	一般					値動き	ネウゴキ	ネウゴキ
6740	利回り	名詞	一般					利回り	リマワリ	リマワリ
6741	供与	名詞	サ変接続					供与	キョウヨ	キョーヨ
6742	融資	名詞	サ変接続					融資	ユウシ	ユーシ
6743	貸倒れ	名詞	一般					貸倒れ	カシダオレ	カシダオレ
6744	優遇	名詞	サ変接続					優遇	ユウグウ	ユーグー
6745	感動	名詞	サ変接続					感動	カンドウ	カンドー
6746	見合う	動詞	自立			五段・ワ行促音便	基本形	見合う	ミアウ	ミアウ
6747	囲い込み	名詞	一般					囲い込み	カコイコミ	カコイコミ
6748	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
6749	抵抗	名詞	サ変接続					抵抗	テイコウ	テイコー
6750	過半数	名詞	一般					過半数	カハンスウ	カハンスー
6751	派	名詞	接尾	一般				派	ハ	ハ
6752	占める	動詞	自立			一段	基本形	占める	シメル	シメル
6753	序章	名詞	一般					序章	ジョショウ	ジョショー
6754	智	名詞	固有名詞	人名	名			智	サトシ	サトシ
6755	めぐる	動詞	自立			五段・ラ行	基本形	めぐる	メグル	メグル
6756	募集	名詞	サ変接続					募集	ボシュウ	ボシュー
6757	結び	名詞	一般					結び	ムスビ	ムスビ
6758	代え	動詞	自立			一段	連用形	代える	カエ	カエ
6759	寄せ	動詞	自立			一段	未然形	寄せる	ヨセ	ヨセ
6760	コンピューティング	名詞	一般						*	*
6761	ブロード	名詞	一般					ブロード	ブロード	ブロード
6762	バンド	名詞	一般					バンド	バンド	バンド
6763	高性能	名詞	一般					高性能	コウセイノウ	コーセイノー
6764	起こり	動詞	自立			五段・ラ行	連用形	起こる	オコリ	オコリ
6765	引き出し	動詞	自立			五段・サ行	連用形	引き出す	ヒキダシ	ヒキダシ
6766	便益	名詞	一般					便益	ベンエキ	ベンエキ
6767	劇的	名詞	形容動詞語幹					劇的	ゲキテキ	ゲキテキ
6768	握る	動詞	自立			五段・ラ行	基本形	握る	ニギル	ニギル
6769	主導	名詞	サ変接続					主導	シュドウ	シュドー
6770	センシング	名詞	固有名詞	一般					*	*
6771	激しく	形容詞	自立			形容詞・イ段	連用テ接続	激しい	ハゲシク	ハゲシク
6772	良質	名詞	形容動詞語幹					良質	リョウシツ	リョーシツ
6773	長年	名詞	副詞可能					長年	ナガネン	ナガネン
6774	培っ	動詞	自立			五段・ワ行促音便	連用タ接続	培う	ツチカッ	ツチカッ
6775	誇れる	動詞	自立			一段	基本形	誇れる	ホコレル	ホコレル
6776	勝っ	動詞	自立			五段・タ行	連用タ接続	勝つ	カッ	カッ
6777	負ける	動詞	自立			一段	基本形	負ける	マケル	マケル
6778	押さえ	動詞	自立			一段	連用形	押さえる	オサエ	オサエ
6779	使い分ける	動詞	自立			一段	基本形	使い分ける	ツカイワケル	ツカイワケル
6780	劣後	名詞	一般					劣後	レツゴ	レツゴ
6781	前述	名詞	サ変接続					前述	ゼンジュツ	ゼンジュツ
6782	物流	名詞	一般					物流	ブツリュウ	ブツリュー
6783	寡占	名詞	サ変接続					寡占	カセン	カセン
6784	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
6785	エンジニア	名詞	一般					エンジニア	エンジニア	エンジニア
6786	職業	名詞	一般					職業	ショクギョウ	ショクギョー
6787	早急	名詞	形容動詞語幹					早急	ソウキュウ	ソーキュー
6788	プレーヤー	名詞	一般					プレーヤー	プレーヤー	プレーヤー
6789	機動	名詞	一般					機動	キドウ	キドー
6790	フリーランス	名詞	固有名詞	一般					*	*
6791	相応	名詞	形容動詞語幹					相応	ソウオウ	ソーオー
6792	半導体	名詞	一般					半導体	ハンドウタイ	ハンドータイ
6793	高性能	名詞	形容動詞語幹					高性能	コウセイノウ	コーセイノー
6794	微細	名詞	形容動詞語幹					微細	ビサイ	ビサイ
6795	さら	名詞	非自立	一般				さら	サラ	サラ
6796	電力	名詞	一般					電力	デンリョク	デンリョク
6797	Ｇ	名詞	接尾	助数詞				Ｇ	ギガ	ギガ
6798	４月	名詞	副詞可能					４月	シガツ	シガツ
6799	総理	名詞	一般					総理	ソウリ	ソーリ
6800	５つ	名詞	一般					５つ	イツツ	イツツ
6801	束ね	動詞	自立			一段	連用形	束ねる	タバネ	タバネ
6802	出口	名詞	一般					出口	デグチ	デグチ
6803	ＮＩＣＴ	名詞	固有名詞	組織					*	*
6804	ＣｉＮｅｔ	名詞	固有名詞	組織					*	*
6805	ＵＣＲＩ	名詞	固有名詞	組織					*	*
6806	理化学研究所	名詞	固有名詞	組織				理化学研究所	リカガクケンキュウショ	リカガクケンキューショ
6807	理研	名詞	固有名詞	組織				理研	リケン	リケン
6808	ＡＩＰ	名詞	固有名詞	組織					*	*
6809	産	名詞	一般					産	サン	サン
6810	総研	名詞	一般					総研	ソウケン	ソーケン
6811	ＡＩＲＣ	名詞	固有名詞	組織					*	*
6812	ＮＩＣＴ	名詞	一般						*	*
6813	ＡＩＰ	名詞	一般						*	*
6814	ＡＩＲＣ	名詞	一般						*	*
6815	ＪＳＴ	名詞	固有名詞	組織					*	*
6816	ＮＥＤＯ	名詞	固有名詞	組織					*	*
6817	交通省	名詞	固有名詞	組織				交通省	コウツウショウ	コーツーショー
6818	出口	名詞	固有名詞	人名	姓			出口	イデグチ	イデグチ
6819	昨年	名詞	副詞可能					昨年	サクネン	サクネン
6820	側面	名詞	一般					側面	ソクメン	ソクメン
6821	設け	動詞	自立			一段	未然形	設ける	モウケ	モーケ
6822	次々	副詞	助詞類接続					次々	ツギツギ	ツギツギ
6823	チャレンジング	名詞	一般						*	*
6824	叡智	名詞	一般					叡智	エイチ	エイチ
6825	結集	名詞	サ変接続					結集	ケッシュウ	ケッシュー
6826	そうした	連体詞						そうした	ソウシタ	ソーシタ
6827	取り上げる	動詞	自立			一段	基本形	取り上げる	トリアゲル	トリアゲル
6828	合わさる	動詞	自立			五段・ラ行	基本形	合わさる	アワサル	アワサル
6829	=「	名詞	サ変接続						*	*
6830	as	名詞	一般						*	*
6831	service	名詞	一般						*	*
6832	AIaaS	名詞	固有名詞	組織					*	*
6833	分け	動詞	自立			一段	連用形	分ける	ワケ	ワケ
6834	駆動	名詞	サ変接続					駆動	クドウ	クドー
6835	合い	動詞	自立			五段・ワ行促音便	連用形	合う	アイ	アイ
6836	境界	名詞	一般					境界	キョウカイ	キョーカイ
6837	概ね	副詞	一般					概ね	オオムネ	オームネ
6838	省	接頭詞	名詞接続					省	ショウ	ショー
6839	なろ	動詞	自立			五段・ラ行	未然ウ接続	なる	ナロ	ナロ
6840	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
6841	ハイパーカスタマイゼーション	名詞	一般						*	*
6842	無駄	名詞	一般					無駄	ムダ	ムダ
6843	究極	名詞	一般					究極	キュウキョク	キューキョク
6844	増幅	名詞	サ変接続					増幅	ゾウフク	ゾーフク
6845	世界一	名詞	副詞可能					世界一	セカイイチ	セカイイチ
6846	ヘルスケア	名詞	一般					ヘルスケア	ヘルスケア	ヘルスケア
6847	大国	名詞	一般					大国	タイコク	タイコク
6848	歳	名詞	接尾	助数詞				歳	サイ	サイ
6849	輸送	名詞	サ変接続					輸送	ユソウ	ユソー
6850	配送	名詞	サ変接続					配送	ハイソウ	ハイソー
6851	生まれる	動詞	自立			一段	基本形	生まれる	ウマレル	ウマレル
6852	秘匿	名詞	サ変接続					秘匿	ヒトク	ヒトク
6853	叡知	名詞	一般					叡知	エイチ	エイチ
6854	見込め	動詞	自立			一段	未然形	見込める	ミコメ	ミコメ
6855	適量	名詞	一般					適量	テキリョウ	テキリョー
6856	品種	名詞	一般					品種	ヒンシュ	ヒンシュ
6857	症	名詞	接尾	一般				症	ショウ	ショー
6858	疾患	名詞	一般					疾患	シッカン	シッカン
6859	ＳＩＰ	名詞	一般						*	*
6860	づけ	動詞	非自立			一段	連用形	づける	ヅケ	ズケ
6861	スマートモビリティ	名詞	一般						*	*
6862	担える	動詞	自立			一段	基本形	担える	ニナエル	ニナエル
6863	Ｄ	記号	アルファベット					Ｄ	ディー	ディー
6864	東京大学	名詞	固有名詞	組織				東京大学	トウキョウダイガク	トーキョーダイガク
6865	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
6866	即	接頭詞	名詞接続					即	ソク	ソク
6867	戦力	名詞	一般					戦力	センリョク	センリョク
6868	広い	形容詞	自立			形容詞・アウオ段	基本形	広い	ヒロイ	ヒロイ
6869	惹き	動詞	自立			五段・カ行イ音便	連用形	惹く	ヒキ	ヒキ
6870	給与	名詞	サ変接続					給与	キュウヨ	キューヨ
6871	修得	名詞	サ変接続					修得	シュウトク	シュートク
6872	リアルコモンデータ	名詞	一般						*	*
6873	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
6874	ＯＪＴ	名詞	一般						*	*
6875	インターンシップ	名詞	一般					インターンシップ	インターンシップ	インターンシップ
6876	ファンディング	名詞	一般						*	*
6877	つながっ	動詞	自立			五段・ラ行	連用タ接続	つながる	ツナガッ	ツナガッ
6878	済み	名詞	接尾	一般				済み	ズミ	ズミ
6879	ＮＥＤＯ	名詞	一般						*	*
6880	データテストベッド	名詞	一般						*	*
6881	模擬	名詞	サ変接続					模擬	モギ	モギ
6882	ＷＧ	名詞	一般						*	*
6883	ＰＨＲ	名詞	一般						*	*
6884	ＡＭＥＤ	名詞	固有名詞	組織					*	*
6885	コーディネート	名詞	サ変接続					コーディネート	コーディネート	コーディネート
6886	ピッチ	名詞	一般					ピッチ	ピッチ	ピッチ
6887	依然として	副詞	一般					依然として	イゼントシテ	イゼントシテ
6888	プレシーズ	名詞	一般						*	*
6889	リーチ	名詞	一般					リーチ	リーチ	リーチ
6890	コンテスト	名詞	一般					コンテスト	コンテスト	コンテスト
6891	Challenge	名詞	一般						*	*
6892	!）（	名詞	サ変接続						*	*
6893	懸念	名詞	サ変接続					懸念	ケネン	ケネン
6894	克服	名詞	サ変接続					克服	コクフク	コクフク
6895	解明	名詞	サ変接続					解明	カイメイ	カイメイ
6896	急速	名詞	形容動詞語幹					急速	キュウソク	キューソク
6897	ｘ	記号	アルファベット					ｘ	エックス	エックス
6898	)）	名詞	サ変接続						*	*
6899	2025	名詞	数						*	*
6900	エグゼクティブサマリー	名詞	固有名詞	組織					*	*
6901	GAFA	名詞	一般						*	*
6902	中国	名詞	固有名詞	地域	国			中国	チュウゴク	チューゴク
6903	BAT	名詞	一般						*	*
6904	台頭	名詞	サ変接続					台頭	タイトウ	タイトー
6905	スピード	名詞	一般					スピード	スピード	スピード
6906	見張る	動詞	自立			五段・ラ行	基本形	見張る	ミハル	ミハル
6907	局	名詞	接尾	一般				局	キョク	キョク
6908	タブー	名詞	一般					タブー	タブー	タブー
6909	戦わ	動詞	自立			五段・ワ行促音便	未然形	戦う	タタカワ	タタカワ
6910	揺り	動詞	自立			五段・ラ行	連用形	揺る	ユリ	ユリ
6911	戻し	動詞	自立			五段・サ行	連用形	戻す	モドシ	モドシ
6912	み	動詞	非自立			一段	連用形	みる	ミ	ミ
6913	考えれ	動詞	自立			一段	仮定形	考える	カンガエレ	カンガエレ
6914	一目	名詞	サ変接続					一目	イチモク	イチモク
6915	独り	名詞	一般					独り	ヒトリ	ヒトリ
6916	勝ち	名詞	接尾	一般				勝ち	ガチ	ガチ
6917	研ぎ澄ます	動詞	自立			五段・サ行	基本形	研ぎ澄ます	トギスマス	トギスマス
6918	均質	名詞	一般					均質	キンシツ	キンシツ
6919	弱点	名詞	一般					弱点	ジャクテン	ジャクテン
6920	他国	名詞	一般					他国	タコク	タコク
6921	行く	動詞	自立			五段・カ行促音便	基本形	行く	イク	イク
6922	リスペクト	名詞	一般						*	*
6923	ウー	名詞	固有名詞	人名	姓			ウー	ウー	ウー
6924	感じ	動詞	自立			一段	未然形	感じる	カンジ	カンジ
6925	させ	動詞	接尾			一段	連用形	させる	サセ	サセ
6926	脱	接頭詞	名詞接続					脱	ダツ	ダツ
6927	臨む	動詞	自立			五段・マ行	基本形	臨む	ノゾム	ノゾム
6928	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
6929	なんぼ	名詞	一般					なんぼ	ナンボ	ナンボ
6930	錯誤	名詞	サ変接続					錯誤	サクゴ	サクゴ
6931	足	名詞	一般					足	アシ	アシ
6932	完璧	名詞	形容動詞語幹					完璧	カンペキ	カンペキ
6933	試行錯誤	名詞	一般					試行錯誤	シコウサクゴ	シコーサクゴ
6934	集まり	動詞	自立			五段・ラ行	連用形	集まる	アツマリ	アツマリ
6935	出合い	動詞	自立			五段・ワ行促音便	連用形	出合う	デアイ	デアイ
6936	うなら	動詞	自立			五段・ラ行	未然形	うなる	ウナラ	ウナラ
6937	広義	名詞	一般					広義	コウギ	コーギ
6938	出発	名詞	サ変接続					出発	シュッパツ	シュッパツ
6939	打ち出さ	動詞	自立			五段・サ行	未然形	打ち出す	ウチダサ	ウチダサ
6940	以来	名詞	副詞可能					以来	イライ	イライ
6941	年余	名詞	接尾	助数詞				年余	ネンヨ	ネンヨ
6942	真只中	名詞	一般					真只中	マッタダナカ	マッタダナカ
6943	変質	名詞	サ変接続					変質	ヘンシツ	ヘンシツ
6944	物語っ	動詞	自立			五段・ラ行	連用タ接続	物語る	モノガタッ	モノガタッ
6945	比重	名詞	一般					比重	ヒジュウ	ヒジュー
6946	移り	動詞	自立			五段・ラ行	連用形	移る	ウツリ	ウツリ
6947	国連	名詞	固有名詞	組織				国連	コクレン	コクレン
6948	採択	名詞	サ変接続					採択	サイタク	サイタク
6949	SDGs	名詞	一般						*	*
6950	Sustainable	名詞	固有名詞	組織					*	*
6951	Development	名詞	一般						*	*
6952	Goals	名詞	一般						*	*
6953	迫ら	動詞	自立			五段・ラ行	未然形	迫る	セマラ	セマラ
6954	ゲノム	名詞	一般					ゲノム	ゲノム	ゲノム
6955	秘め	動詞	自立			一段	連用形	秘める	ヒメ	ヒメ
6956	訪日	名詞	サ変接続					訪日	ホウニチ	ホーニチ
6957	2800	名詞	数						*	*
6958	次元	名詞	一般					次元	ジゲン	ジゲン
6959	ライフスタイル	名詞	一般					ライフスタイル	ライフスタイル	ライフスタイル
6960	即	副詞	一般					即	ソク	ソク
6961	物的	名詞	形容動詞語幹					物的	ブッテキ	ブッテキ
6962	核心	名詞	一般					核心	カクシン	カクシン
6963	年代	名詞	一般					年代	ネンダイ	ネンダイ
6964	2030	名詞	数						*	*
6965	来る	動詞	自立			五段・ラ行	基本形	来る	キタル	キタル
6966	重ね	動詞	自立			一段	連用形	重ねる	カサネ	カサネ
6967	今般	名詞	副詞可能					今般	コンパン	コンパン
6968	討議	名詞	サ変接続					討議	トウギ	トーギ
6969	取り入れ	動詞	自立			一段	連用形	取り入れる	トリイレ	トリイレ
6970	活発	名詞	形容動詞語幹					活発	カッパツ	カッパツ
6971	チャタムハウスルール	名詞	一般						*	*
6972	発言	名詞	サ変接続					発言	ハツゲン	ハツゲン
6973	予期	名詞	サ変接続					予期	ヨキ	ヨキ
6974	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
6975	誤解	名詞	サ変接続					誤解	ゴカイ	ゴカイ
6976	招く	動詞	自立			五段・カ行イ音便	基本形	招く	マネク	マネク
6977	世に	副詞	一般					世に	ヨニ	ヨニ
6978	力強い	形容詞	自立			形容詞・アウオ段	基本形	力強い	チカラヅヨイ	チカラズヨイ
6979	兆候	名詞	一般					兆候	チョウコウ	チョーコー
6980	兆し	名詞	一般					兆し	キザシ	キザシ
6981	リニア	名詞	一般					リニア	リニア	リニア
6982	サイバー・バーチャル	名詞	一般						*	*
6983	周辺	名詞	一般					周辺	シュウヘン	シューヘン
6984	組み合わせる	動詞	自立			一段	基本形	組み合わせる	クミアワセル	クミアワセル
6985	農業	名詞	一般					農業	ノウギョウ	ノーギョー
6986	加速度	名詞	一般					加速度	カソクド	カソクド
6987	ビジネスチャンス	名詞	一般					ビジネスチャンス	ビジネスチャンス	ビジネスチャンス
6988	ばかり	助詞	副助詞					ばかり	バカリ	バカリ
6989	つき	名詞	接尾	一般				つき	ツキ	ツキ
6990	サプライヤー	名詞	一般					サプライヤー	サプライヤー	サプライヤー
6991	距離	名詞	一般					距離	キョリ	キョリ
6992	発案	名詞	サ変接続					発案	ハツアン	ハツアン
6993	法定	名詞	一般					法定	ホウテイ	ホーテイ
6994	基軸	名詞	一般					基軸	キジク	キジク
6995	瞬時	名詞	一般					瞬時	シュンジ	シュンジ
6996	決済	名詞	サ変接続					決済	ケッサイ	ケッサイ
6997	貯蔵	名詞	サ変接続					貯蔵	チョゾウ	チョゾー
6998	浴び	動詞	自立			一段	連用形	浴びる	アビ	アビ
6999	コンピューティングパワー	名詞	固有名詞	一般					*	*
7000	電気	名詞	一般					電気	デンキ	デンキ
7001	強まる	動詞	自立			五段・ラ行	基本形	強まる	ツヨマル	ツヨマル
7002	急	接頭詞	名詞接続					急	キュウ	キュー
7003	伝播	名詞	サ変接続					伝播	デンパ	デンパ
7004	速く	形容詞	自立			形容詞・アウオ段	連用テ接続	速い	ハヤク	ハヤク
7005	あいまっ	動詞	自立			五段・タ行	連用タ接続	あいまつ	アイマッ	アイマッ
7006	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
7007	起点	名詞	一般					起点	キテン	キテン
7008	気付い	動詞	自立			五段・カ行イ音便	連用タ接続	気付く	キヅイ	キズイ
7009	強まり	動詞	自立			五段・ラ行	連用形	強まる	ツヨマリ	ツヨマリ
7010	SDGs	名詞	固有名詞	組織					*	*
7011	幸せ	名詞	形容動詞語幹					幸せ	シアワセ	シアワセ
7012	作ろ	動詞	自立			五段・ラ行	未然ウ接続	作る	ツクロ	ツクロ
7013	生き方	名詞	一般					生き方	イキカタ	イキカタ
7014	多彩	名詞	形容動詞語幹					多彩	タサイ	タサイ
7015	舵取り	名詞	一般					舵取り	カジトリ	カジトリ
7016	上がっ	動詞	自立			五段・ラ行	連用タ接続	上がる	アガッ	アガッ
7017	低廉	名詞	形容動詞語幹					低廉	テイレン	テイレン
7018	直接的	名詞	形容動詞語幹					直接的	チョクセツテキ	チョクセツテキ
7019	画一	名詞	一般					画一	カクイツ	カクイツ
7020	だり	助詞	並立助詞					だり	ダリ	ダリ
7021	極端	名詞	形容動詞語幹					極端	キョクタン	キョクタン
7022	肝	名詞	一般					肝	キモ	キモ
7023	下がり	動詞	自立			五段・ラ行	連用形	下がる	サガリ	サガリ
7024	選択肢	名詞	一般					選択肢	センタクシ	センタクシ
7025	圧力	名詞	一般					圧力	アツリョク	アツリョク
7026	個性	名詞	一般					個性	コセイ	コセイ
7027	支持	名詞	サ変接続					支持	シジ	シジ
7028	ファーストフォロワー	名詞	一般						*	*
7029	率先	名詞	サ変接続					率先	ソッセン	ソッセン
7030	見逃し	動詞	自立			五段・サ行	連用形	見逃す	ミノガシ	ミノガシ
7031	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
7032	つながり	動詞	自立			五段・ラ行	連用形	つながる	ツナガリ	ツナガリ
7033	ディマンド・サイド	名詞	一般						*	*
7034	垣根	名詞	一般					垣根	カキネ	カキネ
7035	種々	副詞	一般					種々	シュジュ	シュジュ
7036	雑多	名詞	形容動詞語幹					雑多	ザッタ	ザッタ
7037	いわば	副詞	一般					いわば	イワバ	イワバ
7038	ものの	助詞	接続助詞					ものの	モノノ	モノノ
7039	産み	動詞	自立			五段・マ行	連用形	産む	ウミ	ウミ
7040	出す	動詞	非自立			五段・サ行	基本形	出す	ダス	ダス
7041	重ね合わ	動詞	自立			五段・ワ行促音便	未然形	重ね合う	カサネアワ	カサネアワ
7042	生ん	動詞	自立			五段・マ行	連用タ接続	生む	ウン	ウン
7043	語る	動詞	自立			五段・ラ行	基本形	語る	カタル	カタル
7044	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
7045	ブランディング	名詞	一般						*	*
7046	ハート	名詞	一般					ハート	ハート	ハート
7047	つかむ	動詞	自立			五段・マ行	基本形	つかむ	ツカム	ツカム
7048	生き物	名詞	一般					生き物	イキモノ	イキモノ
7049	訴え	動詞	自立			一段	連用形	訴える	ウッタエ	ウッタエ
7050	かける	動詞	非自立			一段	基本形	かける	カケル	カケル
7051	アソビ	名詞	一般						*	*
7052	ゆとり	名詞	一般					ゆとり	ユトリ	ユトリ
7053	上市	名詞	固有名詞	地域	一般			上市	カミイチ	カミイチ
7054	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
7055	かける	動詞	自立			一段	基本形	かける	カケル	カケル
7056	トライ	名詞	サ変接続					トライ	トライ	トライ
7057	勝ち抜く	動詞	自立			五段・カ行イ音便	基本形	勝ち抜く	カチヌク	カチヌク
7058	位置	名詞	サ変接続					位置	イチ	イチ
7059	新興	名詞	一般					新興	シンコウ	シンコー
7060	対抗	名詞	サ変接続					対抗	タイコウ	タイコー
7061	勝負	名詞	サ変接続					勝負	ショウブ	ショーブ
7062	かなう	動詞	自立			五段・ワ行促音便	基本形	かなう	カナウ	カナウ
7063	マーケッティング	名詞	一般						*	*
7064	独占	名詞	サ変接続					独占	ドクセン	ドクセン
7065	パイプライン	名詞	一般					パイプライン	パイプライン	パイプライン
7066	顕著	名詞	形容動詞語幹					顕著	ケンチョ	ケンチョ
7067	順番	名詞	一般					順番	ジュンバン	ジュンバン
7068	プレイヤー	名詞	一般					プレイヤー	プレイヤー	プレイヤー
7069	取り交わさ	動詞	自立			五段・サ行	未然形	取り交わす	トリカワサ	トリカワサ
7070	合い	動詞	非自立			五段・ワ行促音便	連用形	合う	アイ	アイ
7071	射程	名詞	一般					射程	シャテイ	シャテイ
7072	薄れる	動詞	自立			一段	基本形	薄れる	ウスレル	ウスレル
7073	不全	名詞	一般					不全	フゼン	フゼン
7074	上述	名詞	サ変接続					上述	ジョウジュツ	ジョージュツ
7075	国籍	名詞	一般					国籍	コクセキ	コクセキ
7076	匹敵	名詞	サ変接続					匹敵	ヒッテキ	ヒッテキ
7077	オア	名詞	固有名詞	一般					*	*
7078	選ば	動詞	自立			五段・バ行	未然形	選ぶ	エラバ	エラバ
7079	or	名詞	固有名詞	組織					*	*
7080	and	名詞	固有名詞	組織					*	*
7081	SF	名詞	一般						*	*
7082	作家	名詞	一般					作家	サッカ	サッカ
7083	見巧者	名詞	一般					見巧者	ミゴウシャ	ミゴーシャ
7084	、	名詞	数					、	、	、
7085	産	名詞	接尾	地域				産	サン	サン
7086	互学	名詞	一般						*	*
7087	互習	名詞	一般						*	*
7088	ともすれば	接続詞						ともすれば	トモスレバ	トモスレバ
7089	伝授	名詞	サ変接続					伝授	デンジュ	デンジュ
7090	身体	名詞	一般					身体	シンタイ	シンタイ
7091	情操	名詞	一般					情操	ジョウソウ	ジョーソー
7092	一段と	副詞	一般					一段と	イチダント	イチダント
7093	副業	名詞	一般					副業	フクギョウ	フクギョー
7094	学ん	動詞	自立			五段・バ行	連用タ接続	学ぶ	マナン	マナン
7095	働き	名詞	一般					働き	ハタラキ	ハタラキ
7096	創発	名詞	サ変接続					創発	ソウハツ	ソーハツ
7097	入学	名詞	サ変接続					入学	ニュウガク	ニューガク
7098	卒業	名詞	サ変接続					卒業	ソツギョウ	ソツギョー
7099	よっ	動詞	自立			五段・ラ行	連用タ接続	よる	ヨッ	ヨッ
7100	起こら	動詞	自立			五段・ラ行	未然形	起こる	オコラ	オコラ
7101	コピー	名詞	サ変接続					コピー	コピー	コピー
7102	レフト	名詞	一般					レフト	レフト	レフト
7103	クリエイティブ・コモンズ	名詞	一般						*	*
7104	あ	フィラー						あ	ア	ア
7105	作者	名詞	一般					作者	サクシャ	サクシャ
7106	受け手	名詞	一般					受け手	ウケテ	ウケテ
7107	リミックス	名詞	一般						*	*
7108	共	接頭詞	名詞接続					共	キョウ	キョー
7109	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
7110	使え	動詞	自立			五段・ワ行促音便	仮定形	使う	ツカエ	ツカエ
7111	忘れ	動詞	自立			一段	連用形	忘れる	ワスレ	ワスレ
7112	解放	名詞	サ変接続					解放	カイホウ	カイホー
7113	欲求	名詞	サ変接続					欲求	ヨッキュウ	ヨッキュー
7114	辿り	動詞	自立			五段・ラ行	連用形	辿る	タドリ	タドリ
7115	着く	動詞	自立			五段・カ行イ音便	基本形	着く	ツク	ツク
7116	喜び	名詞	一般					喜び	ヨロコビ	ヨロコビ
7117	散策	名詞	サ変接続					散策	サンサク	サンサク
7118	毎日	名詞	固有名詞	組織				毎日	マイニチ	マイニチ
7119	煩雑	名詞	形容動詞語幹					煩雑	ハンザツ	ハンザツ
7120	感じ	動詞	自立			一段	連用形	感じる	カンジ	カンジ
7121	定数	名詞	一般					定数	テイスウ	テイスー
7122	カフェテリア	名詞	一般					カフェテリア	カフェテリア	カフェテリア
7123	好む	動詞	自立			五段・マ行	基本形	好む	コノム	コノム
7124	いれ	動詞	自立			一段	仮定形	いる	イレ	イレ
7125	幕の内	名詞	一般					幕の内	マクノウチ	マクノウチ
7126	弁当	名詞	一般					弁当	ベントウ	ベントー
7127	につれ	助詞	格助詞	連語				につれ	ニツレ	ニツレ
7128	疎外	名詞	サ変接続					疎外	ソガイ	ソガイ
7129	不安	名詞	形容動詞語幹					不安	フアン	フアン
7130	家族	名詞	一般					家族	カゾク	カゾク
7131	包摂	名詞	サ変接続					包摂	ホウセツ	ホーセツ
7132	弱まる	動詞	自立			五段・ラ行	基本形	弱まる	ヨワマル	ヨワマル
7133	個々人	名詞	一般					個々人	ココジン	ココジン
7134	フェイクニュース	名詞	一般						*	*
7135	洗脳	名詞	サ変接続					洗脳	センノウ	センノー
7136	真剣	名詞	形容動詞語幹					真剣	シンケン	シンケン
7137	対峙	名詞	サ変接続					対峙	タイジ	タイジ
7138	模	名詞	サ変接続					模	モ	モ
7139	ボット	名詞	固有名詞	一般					*	*
7140	なおさ	動詞	非自立			五段・サ行	未然形	なおす	ナオサ	ナオサ
7141	すら	助詞	係助詞					すら	スラ	スラ
7142	富	名詞	一般					富	トミ	トミ
7143	富裕	名詞	一般					富裕	フユウ	フユー
7144	層	名詞	一般					層	ソウ	ソー
7145	使いこなせ	動詞	自立			一段	未然形	使いこなせる	ツカイコナセ	ツカイコナセ
7146	ゆえ	名詞	接尾	一般				ゆえ	ユエ	ユエ
7147	遠のい	動詞	自立			五段・カ行イ音便	連用タ接続	遠のく	トオノイ	トーノイ
7148	極	名詞	接尾	助数詞				極	キョク	キョク
7149	分断	名詞	サ変接続					分断	ブンダン	ブンダン
7150	偏在	名詞	サ変接続					偏在	ヘンザイ	ヘンザイ
7151	支配	名詞	サ変接続					支配	シハイ	シハイ
7152	田舎	名詞	一般					田舎	イナカ	イナカ
7153	実物	名詞	一般					実物	ジツブツ	ジツブツ
7154	本物	名詞	一般					本物	ホンモノ	ホンモノ
7155	創る	動詞	自立			五段・ラ行	基本形	創る	ツクル	ツクル
7156	生みだす	動詞	自立			五段・サ行	基本形	生みだす	ウミダス	ウミダス
7157	例	名詞	接尾	助数詞				例	レイ	レイ
7158	枠組	名詞	一般					枠組	ワクグミ	ワクグミ
7159	内包	名詞	サ変接続					内包	ナイホウ	ナイホー
7160	め	名詞	接尾	一般				め	メ	メ
7161	尖っ	動詞	自立			五段・ラ行	連用タ接続	尖る	トガッ	トガッ
7162	奇	名詞	一般					奇	キ	キ
7163	傑	名詞	固有名詞	人名	名			傑	スグル	スグル
7164	敢えて	副詞	一般					敢えて	アエテ	アエテ
7165	外れ	動詞	自立			一段	連用形	外れる	ハズレ	ハズレ
7166	破る	動詞	自立			五段・ラ行	基本形	破る	ヤブル	ヤブル
7167	思い切っ	動詞	自立			五段・ラ行	連用タ接続	思い切る	オモイキッ	オモイキッ
7168	繰り返す	動詞	自立			五段・サ行	基本形	繰り返す	クリカエス	クリカエス
7169	とも	助詞	副助詞					とも	トモ	トモ
7170	三方	名詞	固有名詞	一般				三方	ミカタ	ミカタ
7171	よし	形容詞	自立			形容詞・アウオ段	文語基本形	よい	ヨシ	ヨシ
7172	公器	名詞	一般					公器	コウキ	コーキ
7173	集権	名詞	一般					集権	シュウケン	シューケン
7174	多元的	名詞	形容動詞語幹					多元的	タゲンテキ	タゲンテキ
7175	ひいては	副詞	一般					ひいては	ヒイテハ	ヒーテワ
7176	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
7177	ファン	名詞	一般					ファン	ファン	ファン
7178	彼ら	名詞	代名詞	一般				彼ら	カレラ	カレラ
7179	感性	名詞	一般					感性	カンセイ	カンセイ
7180	拡散	名詞	サ変接続					拡散	カクサン	カクサン
7181	また	副詞	助詞類接続					また	マタ	マタ
7182	生み	動詞	自立			五段・マ行	連用形	生む	ウミ	ウミ
7183	メカニズム	名詞	一般					メカニズム	メカニズム	メカニズム
7184	独創	名詞	サ変接続					独創	ドクソウ	ドクソー
7185	持ち主	名詞	一般					持ち主	モチヌシ	モチヌシ
7186	つける	動詞	非自立			一段	基本形	つける	ツケル	ツケル
7187	クリエーション	名詞	一般						*	*
7188	整える	動詞	自立			一段	基本形	整える	トトノエル	トトノエル
7189	ナレッジプラットフォーム	名詞	一般						*	*
7190	for	名詞	一般						*	*
7191	特色	名詞	一般					特色	トクショク	トクショク
7192	コモンズ	名詞	一般						*	*
7193	組成	名詞	サ変接続					組成	ソセイ	ソセイ
7194	等	接頭詞	名詞接続					等	トウ	トー
7195	幅広く	形容詞	自立			形容詞・アウオ段	連用テ接続	幅広い	ハバヒロク	ハバヒロク
7196	簡略	名詞	形容動詞語幹					簡略	カンリャク	カンリャク
7197	コラボレーション	名詞	一般					コラボレーション	コラボレーション	コラボレーション
7198	根絶	名詞	サ変接続					根絶	コンゼツ	コンゼツ
7199	ローカライズ	名詞	一般						*	*
7200	才能	名詞	一般					才能	サイノウ	サイノー
7201	ユーザー・ジェネレイテッド・コンテンツ	名詞	一般						*	*
7202	UGC	名詞	固有名詞	組織					*	*
7203	アーキテクチャー	名詞	一般						*	*
7204	紛争	名詞	サ変接続					紛争	フンソウ	フンソー
7205	クールジャパン	名詞	一般						*	*
7206	養う	動詞	自立			五段・ワ行促音便	基本形	養う	ヤシナウ	ヤシナウ
7207	コンテンツクリエーション	名詞	一般						*	*
7208	入口	名詞	一般					入口	イリグチ	イリグチ
7209	デジタルアーカイブジャパン	名詞	一般						*	*
7210	エリア	名詞	一般					エリア	エリア	エリア
7211	時限	名詞	一般					時限	ジゲン	ジゲン
7212	目指	名詞	サ変接続					目指	モクシ	モクシ
7213	レイヤー	名詞	一般						*	*
7214	こしらえ	動詞	自立			一段	連用形	こしらえる	コシラエ	コシラエ
7215	闊達	名詞	形容動詞語幹					闊達	カッタツ	カッタツ
7216	出し合っ	動詞	自立			五段・ワ行促音便	連用タ接続	出し合う	ダシアッ	ダシアッ
7217	一丸	名詞	一般					一丸	イチガン	イチガン
7218	突き進ん	動詞	自立			五段・マ行	連用タ接続	突き進む	ツキススン	ツキススン
7219	たく	助動詞				特殊・タイ	連用テ接続	たい	タク	タク
7220	式	名詞	一般					式	シキ	シキ
7221	示	名詞	一般						*	*
7222	なん	名詞	代名詞	一般				なん	ナン	ナン
7223	ぼ	動詞	自立			五段・ラ行	体言接続特殊２	ぼる	ボ	ボ
7224	だんだん	副詞	助詞類接続					だんだん	ダンダン	ダンダン
7225	歩ん	動詞	自立			五段・マ行	連用タ接続	歩む	アユン	アユン
7226	願っ	動詞	自立			五段・ワ行促音便	連用タ接続	願う	ネガッ	ネガッ
7227	歩	名詞	接尾	助数詞				歩	ホ	ホ
7228	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
7229	阻む	動詞	自立			五段・マ行	基本形	阻む	ハバム	ハバム
7230	撤廃	名詞	サ変接続					撤廃	テッパイ	テッパイ
7231	ピース	名詞	一般					ピース	ピース	ピース
7232	英知	名詞	一般					英知	エイチ	エイチ
7233	深堀	名詞	固有名詞	人名	姓			深堀	フカホリ	フカホリ
7234	四	名詞	数					四	ヨン	ヨン
7235	気づき	動詞	自立			五段・カ行イ音便	連用形	気づく	キヅキ	キズキ
7236	本音	名詞	一般					本音	ホンネ	ホンネ
7237	あこがれ	動詞	自立			一段	未然形	あこがれる	アコガレ	アコガレ
7238	願い	動詞	自立			五段・ワ行促音便	連用形	願う	ネガイ	ネガイ
7239	サマリー	名詞	一般					サマリー	サマリー	サマリー
7240	旧版	名詞	一般					旧版	キュウバン	キューバン
7241	束ねる	動詞	自立			一段	基本形	束ねる	タバネル	タバネル
7242	アグリゲーター	名詞	一般						*	*
7243	プレビュー	名詞	一般					プレビュー	プレビュー	プレビュー
7244	望ましく	形容詞	自立			形容詞・イ段	連用テ接続	望ましい	ノゾマシク	ノゾマシク
7245	ふるさと	名詞	一般					ふるさと	フルサト	フルサト
7246	ゆかり	名詞	接尾	一般				ゆかり	ユカリ	ユカリ
7247	付し	動詞	自立			五段・サ行	連用形	付す	フシ	フシ
7248	各館	名詞	一般					各館	カクカン	カクカン
7249	品目	名詞	一般					品目	ヒンモク	ヒンモク
7250	裁定	名詞	サ変接続					裁定	サイテイ	サイテイ
7251	補償	名詞	サ変接続					補償	ホショウ	ホショー
7252	供託	名詞	サ変接続					供託	キョウタク	キョータク
7253	後払い	名詞	サ変接続					後払い	アトバライ	アトバライ
7254	法案	名詞	一般					法案	ホウアン	ホーアン
7255	再掲	名詞	サ変接続					再掲	サイケイ	サイケイ
7256	TC	名詞	一般						*	*
7257	けん引	名詞	サ変接続					けん引	ケンイン	ケンイン
7258	省令	名詞	一般					省令	ショウレイ	ショーレイ
7259	科目	名詞	一般					科目	カモク	カモク
7260	デジタルアーカイブサイクル	名詞	一般						*	*
7261	残さ	動詞	自立			五段・サ行	未然形	残す	ノコサ	ノコサ
7262	官公庁	名詞	一般					官公庁	カンコウチョウ	カンコーチョー
7263	〔	記号	括弧開					〔	〔	〔
7264	〕	記号	括弧閉					〕	〕	〕
7265	早見	名詞	一般					早見	ハヤミ	ハヤミ
7266	同業	名詞	一般					同業	ドウギョウ	ドーギョー
7267	自前	名詞	一般					自前	ジマエ	ジマエ
7268	広げる	動詞	自立			一段	基本形	広げる	ヒロゲル	ヒロゲル
7269	クローズ	名詞	サ変接続					クローズ	クローズ	クローズ
7270	到来	名詞	サ変接続					到来	トウライ	トーライ
7271	委ね	動詞	自立			一段	未然形	委ねる	ユダネ	ユダネ
7272	施さ	動詞	自立			五段・サ行	未然形	施す	ホドコサ	ホドコサ
7273	民事	名詞	一般					民事	ミンジ	ミンジ
7274	訴訟	名詞	サ変接続					訴訟	ソショウ	ソショー
7275	今春	名詞	副詞可能					今春	コンシュン	コンシュン
7276	ハンドブック	名詞	一般					ハンドブック	ハンドブック	ハンドブック
7277	発明	名詞	サ変接続					発明	ハツメイ	ハツメイ
7278	出願	名詞	サ変接続					出願	シュツガン	シュツガン
7279	備えれ	動詞	自立			一段	仮定形	備える	ソナエレ	ソナエレ
7280	づらい	形容詞	非自立			形容詞・アウオ段	基本形	づらい	ヅライ	ズライ
7281	プリンティング	名詞	一般					プリンティング	プリンティング	プリンティング
7282	予見	名詞	サ変接続					予見	ヨケン	ヨケン
7283	またい	動詞	自立			五段・ガ行	連用タ接続	またぐ	マタイ	マタイ
7284	裁判	名詞	一般					裁判	サイバン	サイバン
7285	注視	名詞	サ変接続					注視	チュウシ	チューシ
7286	パテント	名詞	一般					パテント	パテント	パテント
7287	トロール	名詞	一般					トロール	トロール	トロール
7288	濫用	名詞	サ変接続					濫用	ランヨウ	ランヨー
7289	に当たり	助詞	格助詞	連語				に当たり	ニアタリ	ニアタリ
7290	ADR	名詞	固有名詞	組織					*	*
7291	あっせん	名詞	サ変接続					あっせん	アッセン	アッセン
7292	ADR	名詞	一般						*	*
7293	仲裁	名詞	サ変接続					仲裁	チュウサイ	チューサイ
7294	和解	名詞	サ変接続					和解	ワカイ	ワカイ
7295	Alternative	名詞	固有名詞	組織					*	*
7296	Dispute	名詞	一般						*	*
7297	Resolution	名詞	一般						*	*
7298	調停	名詞	サ変接続					調停	チョウテイ	チョーテイ
7299	デジュール	名詞	一般						*	*
7300	追いつか	動詞	自立			五段・カ行イ音便	未然形	追いつく	オイツカ	オイツカ
7301	量的	名詞	形容動詞語幹					量的	リョウテキ	リョーテキ
7302	?「	名詞	サ変接続						*	*
7303	ドイツ	名詞	固有名詞	地域	国			ドイツ	ドイツ	ドイツ
7304	スマートマニュファクチャリング	名詞	一般						*	*
7305	CSO	名詞	固有名詞	組織					*	*
7306	Chief	名詞	固有名詞	組織					*	*
7307	Standardization	名詞	一般						*	*
7308	Officer	名詞	一般						*	*
7309	弁理	名詞	一般					弁理	ベンリ	ベンリ
7310	士	名詞	接尾	一般				士	シ	シ
7311	デ	助詞	格助詞	一般				デ	デ	デ
7312	ジュール	名詞	一般					ジュール	ジュール	ジュール
7313	エッジコンピューティング	名詞	一般						*	*
7314	工場	名詞	一般					工場	コウジョウ	コージョー
7315	モビリティ	名詞	一般						*	*
7316	バイオ	名詞	一般					バイオ	バイオ	バイオ
7317	臨床	名詞	一般					臨床	リンショウ	リンショー
7318	９月	名詞	副詞可能					９月	クガツ	クガツ
7319	新市場	名詞	固有名詞	地域	一般			新市場	ニイチバ	ニイチバ
7320	絡み合い	動詞	自立			五段・ワ行促音便	連用形	絡み合う	カラミアイ	カラミアイ
7321	慣行	名詞	一般					慣行	カンコウ	カンコー
7322	根付い	動詞	自立			五段・カ行イ音便	連用タ接続	根付く	ネツイ	ネツイ
7323	許	名詞	一般					許	モト	モト
7324	属地	名詞	一般					属地	ゾクチ	ゾクチ
7325	パラダイムシフト	名詞	一般						*	*
7326	改めて	副詞	一般					改めて	アラタメテ	アラタメテ
7327	介し	動詞	自立			五段・サ行	連用形	介す	カイシ	カイシ
7328	訴える	動詞	自立			一段	基本形	訴える	ウッタエル	ウッタエル
7329	客体	名詞	一般					客体	カクタイ	カクタイ
7330	複線	名詞	一般					複線	フクセン	フクセン
7331	デファクト	名詞	一般						*	*
7332	欧米	名詞	固有名詞	地域	一般			欧米	オウベイ	オーベイ
7333	興国	名詞	一般					興国	コウコク	コーコク
7334	功労賞	名詞	一般					功労賞	コウロウショウ	コーローショー
7335	選考	名詞	サ変接続					選考	センコウ	センコー
7336	実情	名詞	一般					実情	ジツジョウ	ジツジョー
7337	ＡＤＲ	名詞	固有名詞	組織					*	*
7338	II	名詞	固有名詞	組織					*	*
7339	GI	名詞	一般						*	*
7340	植物	名詞	一般					植物	ショクブツ	ショクブツ
7341	水産物	名詞	一般					水産物	スイサンブツ	スイサンブツ
7342	JAS	名詞	固有名詞	組織					*	*
7343	一人ひとり	名詞	一般					一人ひとり	ヒトリヒトリ	ヒトリヒトリ
7344	ＩＩ	名詞	固有名詞	組織					*	*
7345	III	名詞	固有名詞	組織					*	*
7346	クール	名詞	形容動詞語幹					クール	クール	クール
7347	ロケ	名詞	一般					ロケ	ロケ	ロケ
7348	バウンド	名詞	サ変接続					バウンド	バウンド	バウンド
7349	ＩＩＩ	名詞	一般						*	*
7350	輝か	動詞	自立			五段・カ行イ音便	未然形	輝く	カガヤカ	カガヤカ
7351	II	名詞	一般						*	*
7352	月内	名詞	一般					月内	ゲツナイ	ゲツナイ
7353	閣府	名詞	一般						*	*
7354	公布	名詞	サ変接続					公布	コウフ	コーフ
7355	福祉	名詞	一般					福祉	フクシ	フクシ
7356	題名	名詞	一般					題名	ダイメイ	ダイメイ
7357	改める	動詞	自立			一段	基本形	改める	アラタメル	アラタメル
7358	前文	名詞	一般					前文	ゼンブン	ゼンブン
7359	総則	名詞	一般					総則	ソウソク	ソーソク
7360	及び	動詞	自立			五段・バ行	連用形	及ぶ	オヨビ	オヨビ
7361	税制	名詞	一般					税制	ゼイセイ	ゼイセイ
7362	〈	記号	括弧開					〈	〈	〈
7363	〉	記号	括弧閉					〉	〉	〉
7364	①「	名詞	サ変接続						*	*
7365	等しく	形容詞	自立			形容詞・イ段	連用テ接続	等しい	ヒトシク	ヒトシク
7366	児童	名詞	一般					児童	ジドウ	ジドー
7367	生徒	名詞	一般					生徒	セイト	セイト
7368	組踊	名詞	一般					組踊	クミオドリ	クミオドリ
7369	祭	名詞	接尾	一般				祭	サイ	サイ
7370	現地	名詞	一般					現地	ゲンチ	ゲンチ
7371	Vol	名詞	一般						*	*
7372	実演	名詞	サ変接続					実演	ジツエン	ジツエン
7373	特長	名詞	一般					特長	トクチョウ	トクチョー
7374	事務所	名詞	一般					事務所	ジムショ	ジムショ
7375	重層	名詞	一般					重層	ジュウソウ	ジューソー
7376	梃子	名詞	一般					梃子	テコ	テコ
7377	倍増	名詞	サ変接続					倍増	バイゾウ	バイゾー
7378	5000	名詞	数						*	*
7379	要綱	名詞	一般					要綱	ヨウコウ	ヨーコー
7380	九	名詞	数					九	キュウ	キュー
7381	ライセンシング	名詞	固有名詞	一般					*	*
7382	付属	名詞	サ変接続					付属	フゾク	フゾク
7383	名簿	名詞	一般					名簿	メイボ	メイボ
7384	多層	名詞	一般					多層	タソウ	タソー
7385	層	名詞	接尾	助数詞				層	ソウ	ソー
7386	］	記号	括弧閉					］	］	］
7387	害さ	動詞	自立			五段・サ行	未然形	害す	ガイサ	ガイサ
7388	知覚	名詞	サ変接続					知覚	チカク	チカク
7389	態様	名詞	一般					態様	タイヨウ	タイヨー
7390	向け	動詞	自立			一段	未然形	向ける	ムケ	ムケ
7391	不利益	名詞	一般					不利益	フリエキ	フリエキ
7392	スニペット	名詞	一般						*	*
7393	報道	名詞	サ変接続					報道	ホウドウ	ホードー
7394	度合	名詞	一般					度合	ドアイ	ドアイ
7395	年版	名詞	接尾	助数詞				年版	ネンバン	ネンバン
7396	足下	名詞	一般					足下	アシモト	アシモト
7397	収支	名詞	一般					収支	シュウシ	シューシ
7398	黒字	名詞	一般					黒字	クロジ	クロジ
7399	稼ぎ	動詞	自立			五段・ガ行	連用形	稼ぐ	カセギ	カセギ
7400	貿易	名詞	サ変接続					貿易	ボウエキ	ボーエキ
7401	適地	名詞	一般					適地	テキチ	テキチ
7402	下	名詞	接尾	一般				下	カ	カ
7403	ソリューション	名詞	固有名詞	一般					*	*
7404	：｢	名詞	サ変接続						*	*
7405	｣	名詞	サ変接続						*	*
7406	俊敏	名詞	一般					俊敏	シュンビン	シュンビン
7407	レジリエンス	名詞	一般						*	*
7408	むけ	動詞	自立			一段	連用形	むける	ムケ	ムケ
7409	職	名詞	一般					職	ショク	ショク
7410	離れ	名詞	接尾	一般				離れ	バナレ	バナレ
7411	ポリテクカレッジ	名詞	一般						*	*
7412	学卒	名詞	一般					学卒	ガクソツ	ガクソツ
7413	若年	名詞	一般					若年	ジャクネン	ジャクネン
7414	ステーション	名詞	一般					ステーション	ステーション	ステーション
7415	ジョブ・カード	名詞	固有名詞	一般					*	*
7416	給付	名詞	サ変接続					給付	キュウフ	キューフ
7417	理工	名詞	一般					理工	リコウ	リコー
7418	理系	名詞	一般					理系	リケイ	リケイ
7419	女子	名詞	一般					女子	ジョシ	ジョシ
7420	育む	動詞	自立			五段・マ行	基本形	育む	ハグクム	ハグクム
7421	理数	名詞	一般					理数	リスウ	リスー
7422	教科	名詞	一般					教科	キョウカ	キョーカ
7423	高校	名詞	一般					高校	コウコウ	コーコー
7424	専修	名詞	サ変接続					専修	センシュウ	センシュー
7425	深める	動詞	自立			一段	基本形	深める	フカメル	フカメル
7426	公民館	名詞	一般					公民館	コウミンカン	コーミンカン
7427	伝承	名詞	サ変接続					伝承	デンショウ	デンショー
7428	TIA	名詞	一般						*	*
7429	独	名詞	固有名詞	地域	国			独	ドク	ドク
7430	･	名詞	サ変接続						*	*
7431	267	名詞	数						*	*
7432	START	名詞	固有名詞	組織					*	*
7433	STEP	名詞	固有名詞	組織					*	*
7434	共	名詞	接尾	一般				共	ドモ	ドモ
7435	OPERA	名詞	固有名詞	組織					*	*
7436	オブ	名詞	一般					オブ	オブ	オブ
7437	COI	名詞	固有名詞	組織					*	*
7438	マッチングプランナープログラム	名詞	固有名詞	組織					*	*
7439	グローバルアントレプレナー	名詞	一般						*	*
7440	EDGE	名詞	固有名詞	組織					*	*
7441	失業	名詞	サ変接続					失業	シツギョウ	シツギョー
7442	景気	名詞	一般					景気	ケイキ	ケイキ
7443	働ける	動詞	自立			一段	基本形	働ける	ハタラケル	ハタラケル
7444	求職	名詞	サ変接続					求職	キュウショク	キューショク
7445	支給	名詞	サ変接続					支給	シキュウ	シキュー
7446	恵まれ	動詞	自立			一段	未然形	恵まれる	メグマレ	メグマレ
7447	　｢	名詞	サ変接続						*	*
7448	熟練	名詞	サ変接続					熟練	ジュクレン	ジュクレン
7449	あんぜ	動詞	自立			サ変・－ズル	未然形	あんずる	アンゼ	アンゼ
7450	BOP	名詞	固有名詞	組織					*	*
7451	ボリューム	名詞	一般					ボリューム	ボリューム	ボリューム
7452	ゾーン	名詞	一般					ゾーン	ゾーン	ゾーン
7453	レアアース・レアメタル	名詞	一般						*	*
7454	プラグインハイブリッド	名詞	一般						*	*
7455	燃料	名詞	一般					燃料	ネンリョウ	ネンリョー
7456	電池	名詞	一般					電池	デンチ	デンチ
7457	減免	名詞	サ変接続					減免	ゲンメン	ゲンメン
7458	リノベーション	名詞	一般						*	*
7459	クレジット	名詞	一般					クレジット	クレジット	クレジット
7460	代金	名詞	一般					代金	ダイキン	ダイキン
7461	支払	名詞	一般					支払	シハライ	シハライ
7462	商談	名詞	サ変接続					商談	ショウダン	ショーダン
7463	販路	名詞	一般					販路	ハンロ	ハンロ
7464	創業	名詞	サ変接続					創業	ソウギョウ	ソーギョー
7465	初等	名詞	一般					初等	ショトウ	ショトー
7466	中等	名詞	一般					中等	チュウトウ	チュートー
7467	スーパー	名詞	一般					スーパー	スーパー	スーパー
7468	ハイスクール	名詞	一般					ハイスクール	ハイスクール	ハイスクール
7469	教員	名詞	一般					教員	キョウイン	キョーイン
7470	スーパーサイエンスハイスクール	名詞	固有名詞	組織					*	*
7471	ゆめ	副詞	一般					ゆめ	ユメ	ユメ
7472	教室	名詞	一般					教室	キョウシツ	キョーシツ
7473	太平洋	名詞	固有名詞	地域	一般			太平洋	タイヘイヨウ	タイヘイヨー
7474	途上	名詞	一般					途上	トジョウ	トジョー
7475	在職	名詞	サ変接続					在職	ザイショク	ザイショク
7476	JICA	名詞	固有名詞	組織					*	*
7477	実習	名詞	サ変接続					実習	ジッシュウ	ジッシュー
7478	大賞	名詞	一般					大賞	タイショウ	タイショー
7479	資金繰り	名詞	サ変接続					資金繰り	シキングリ	シキングリ
7480	再建	名詞	サ変接続					再建	サイケン	サイケン
7481	重	名詞	接尾	助数詞				重	ジュウ	ジュー
7482	仮設	名詞	サ変接続					仮設	カセツ	カセツ
7483	組合	名詞	一般					組合	クミアイ	クミアイ
7484	福島	名詞	固有名詞	地域	一般			福島	フクシマ	フクシマ
7485	県	名詞	接尾	地域				県	ケン	ケン
7486	表彰	名詞	サ変接続					表彰	ヒョウショウ	ヒョーショー
7487	コラム	名詞	一般					コラム	コラム	コラム
7488	Industrial	名詞	固有名詞	組織					*	*
7489	chain	名詞	一般						*	*
7490	Initiative	名詞	一般						*	*
7491	愛する	動詞	自立			サ変・－スル	基本形	愛する	アイスル	アイスル
7492	（株）	名詞	一般					（株）	カブシキガイシャ	カブシキガイシャ
7493	smart	名詞	一般						*	*
7494	FOA	名詞	固有名詞	組織					*	*
7495	Manufacturing	名詞	固有名詞	組織					*	*
7496	USA	名詞	一般						*	*
7497	コマツ	名詞	固有名詞	組織				コマツ	コマツ	コマツ
7498	流	名詞	接尾	一般				流	リュウ	リュー
7499	ダントツ	名詞	一般					ダントツ	ダントツ	ダントツ
7500	トラクター	名詞	一般					トラクター	トラクター	トラクター
7501	ボイラー	名詞	一般					ボイラー	ボイラー	ボイラー
7502	三浦工業	名詞	固有名詞	組織				三浦工業	ミウラコウギョウ	ミウラコーギョー
7503	tsumug	名詞	固有名詞	組織					*	*
7504	ジンズ	名詞	一般						*	*
7505	寝具	名詞	一般					寝具	シング	シング
7506	睡眠	名詞	サ変接続					睡眠	スイミン	スイミン
7507	西川	名詞	固有名詞	人名	姓			西川	ニシカワ	ニシカワ
7508	走る	動詞	自立			五段・ラ行	基本形	走る	ハシル	ハシル
7509	歓び	名詞	一般					歓び	ヨロコビ	ヨロコビ
7510	マツダ	名詞	固有名詞	組織				マツダ	マツダ	マツダ
7511	SURIAWASE	名詞	固有名詞	組織					*	*
7512	金	名詞	一般					金	キン	キン
7513	息づかい	名詞	一般					息づかい	イキヅカイ	イキズカイ
7514	IBUKI	名詞	固有名詞	組織					*	*
7515	物言わ	動詞	自立			五段・ワ行促音便	未然形	物言う	モノユワ	モノユワ
7516	かしこい	形容詞	自立			形容詞・アウオ段	基本形	かしこい	カシコイ	カシコイ
7517	クライムエヌシーデー	名詞	一般						*	*
7518	初	名詞	接尾	一般				初	ハツ	ハツ
7519	LED	名詞	固有名詞	組織					*	*
7520	封	名詞	一般					封	フウ	フー
7521	止金	名詞	一般					止金	トメガネ	トメガネ
7522	ファブレスメーカー・・・	名詞	一般						*	*
7523	CAPABLE	名詞	固有名詞	組織					*	*
7524	井口	名詞	固有名詞	人名	姓			井口	イグチ	イグチ
7525	一世	名詞	固有名詞	人名	名			一世	カズヨ	カズヨ
7526	デンソー	名詞	固有名詞	組織				デンソー	デンソー	デンソー
7527	Factory	名詞	固有名詞	組織					*	*
7528	主役	名詞	一般					主役	シュヤク	シュヤク
7529	導	名詞	一般					導	シルベ	シルベ
7530	繊維	名詞	一般					繊維	センイ	センイ
7531	ヘルスケアサービス・ソリューション	名詞	固有名詞	一般					*	*
7532	ミツ	名詞	固有名詞	人名	名			ミツ	ミツ	ミツ
7533	フジ	名詞	固有名詞	組織				フジ	フジ	フジ
7534	セメント	名詞	一般					セメント	セメント	セメント
7535	タイヤ	名詞	一般					タイヤ	タイヤ	タイヤ
7536	装着	名詞	サ変接続					装着	ソウチャク	ソーチャク
7537	路面	名詞	一般					路面	ロメン	ロメン
7538	ブリヂストン	名詞	固有名詞	組織				ブリヂストン	ブリヂストン	ブリジストン
7539	ジェイテクト	名詞	一般						*	*
7540	リアルソーシング	名詞	一般						*	*
7541	ソーシャルマニュファクチャリングサービス	名詞	一般						*	*
7542	MONOCOTO	名詞	固有名詞	組織					*	*
7543	コシオカ	名詞	一般						*	*
7544	明治大学	名詞	固有名詞	組織				明治大学	メイジダイガク	メイジダイガク
7545	カシオ計算機	名詞	固有名詞	組織				カシオ計算機	カシオケイサンキ	カシオケイサンキ
7546	ソニー	名詞	固有名詞	組織				ソニー	ソニー	ソニー
7547	続々	副詞	助詞類接続					続々	ゾクゾク	ゾクゾク
7548	IBP	名詞	固有名詞	組織					*	*
7549	integratedbusiness	名詞	固有名詞	組織					*	*
7550	planning	名詞	一般						*	*
7551	システムズ	名詞	一般					システムズ	システムズ	システムズ
7552	財団	名詞	一般					財団	ザイダン	ザイダン
7553	National	名詞	固有名詞	組織					*	*
7554	Science	名詞	一般						*	*
7555	Foundation	名詞	一般						*	*
7556	NSF	名詞	固有名詞	組織					*	*
7557	Engineering	名詞	固有名詞	組織					*	*
7558	Research	名詞	一般						*	*
7559	Centers	名詞	一般						*	*
7560	ERC	名詞	固有名詞	組織					*	*
7561	慶應義塾	名詞	固有名詞	組織				慶應義塾	ケイオウギジュク	ケイオーギジュク
7562	システムデザインマネジメント	名詞	一般						*	*
7563	SEDA	名詞	一般						*	*
7564	一橋大学	名詞	固有名詞	組織				一橋大学	ヒトツバシダイガク	ヒトツバシダイガク
7565	延岡	名詞	固有名詞	地域	一般			延岡	ノベオカ	ノベオカ
7566	教授	名詞	一般					教授	キョウジュ	キョージュ
7567	見いだし	動詞	自立			五段・サ行	連用形	見いだす	ミイダシ	ミイダシ
7568	だす	動詞	非自立			五段・サ行	基本形	だす	ダス	ダス
7569	日立製作所	名詞	固有名詞	組織				日立製作所	ヒタチセイサクショ	ヒタチセイサクショ
7570	inovas	名詞	固有名詞	組織					*	*
7571	日東電工	名詞	固有名詞	組織				日東電工	ニットウデンコウ	ニットーデンコー
7572	土木	名詞	一般					土木	ドボク	ドボク
7573	測量	名詞	サ変接続					測量	ソクリョウ	ソクリョー
7574	運行	名詞	サ変接続					運行	ウンコウ	ウンコー
7575	プラットフォーマー	名詞	一般						*	*
7576	・・・テラドローン	名詞	一般						*	*
7577	プラットフォーマー・・・ラクスル	名詞	一般						*	*
7578	荷主	名詞	一般					荷主	ニヌシ	ニヌシ
7579	トラック	名詞	一般					トラック	トラック	トラック
7580	空車	名詞	一般					空車	クウシャ	クーシャ
7581	トランコム	名詞	固有名詞	組織				トランコム	トランコム	トランコム
7582	洋服	名詞	一般					洋服	ヨウフク	ヨーフク
7583	エアークローゼット	名詞	一般						*	*
7584	！	記号	一般					！	！	！
7585	オムロン	名詞	固有名詞	組織				オムロン	オムロン	オムロン
7586	SENSING	名詞	固有名詞	組織					*	*
7587	EGGPROJECT	名詞	一般						*	*
7588	航空機	名詞	一般					航空機	コウクウキ	コークーキ
7589	金	名詞	固有名詞	人名	姓			金	キム	キム
7590	剛	名詞	固有名詞	人名	名			剛	ツヨシ	ツヨシ
7591	ダイス	名詞	一般					ダイス	ダイス	ダイス
7592	和歌山	名詞	固有名詞	地域	一般			和歌山	ワカヤマ	ワカヤマ
7593	衆	名詞	一般					衆	シュウ	シュー
7594	Team	名詞	固有名詞	組織					*	*
7595	輝	名詞	一般					輝	テル	テル
7596	くに	名詞	一般					くに	クニ	クニ
7597	味の素	名詞	固有名詞	組織				味の素	アジノモト	アジノモト
7598	水	名詞	一般					水	ミズ	ミズ
7599	栗田工業	名詞	固有名詞	組織				栗田工業	クリタコウギョウ	クリタコーギョー
7600	アシックス	名詞	固有名詞	組織				アシックス	アシックス	アシックス
7601	洗える	動詞	自立			一段	基本形	洗える	アラエル	アラエル
7602	シャツ	名詞	一般					シャツ	シャツ	シャツ
7603	skin	名詞	固有名詞	組織					*	*
7604	東大	名詞	固有名詞	組織				東大	トウダイ	トーダイ
7605	Xenoma	名詞	固有名詞	組織					*	*
7606	ウィズ	名詞	一般					ウィズ	ウィズ	ウィズ
7607	基地	名詞	一般					基地	キチ	キチ
7608	GarageSumida	名詞	一般						*	*
7609	浜野	名詞	固有名詞	地域	一般			浜野	ハマノ	ハマノ
7610	製作所	名詞	一般					製作所	セイサクショ	セイサクショ
7611	リバネス	名詞	一般						*	*
7612	育児	名詞	サ変接続					育児	イクジ	イクジ
7613	部長	名詞	一般					部長	ブチョウ	ブチョー
7614	短時間	名詞	副詞可能					短時間	タンジカン	タンジカン
7615	サトー	名詞	固有名詞	人名	姓			サトー	サトー	サトー
7616	ホールディングス	名詞	一般					ホールディングス	ホールディングス	ホールディングス
7617	BizRobo	名詞	固有名詞	組織					*	*
7618	!”	名詞	サ変接続						*	*
7619	ホワイトカラー	名詞	一般					ホワイトカラー	ホワイトカラー	ホワイトカラー
7620	リコー	名詞	固有名詞	組織				リコー	リコー	リコー
7621	・・ロボティック・バイオロジー・インスティテュート	名詞	一般						*	*
7622	・・・ライフロボティクス	名詞	一般						*	*
7623	製鉄	名詞	サ変接続					製鉄	セイテツ	セイテツ
7624	シニア	名詞	固有名詞	人名	姓			シニア	シニア	シニア
7625	JFE	名詞	固有名詞	組織					*	*
7626	スチール	名詞	一般					スチール	スチール	スチール
7627	半谷	名詞	固有名詞	地域	一般			半谷	ハンヤ	ハンヤ
7628	TAKUMI	名詞	固有名詞	組織					*	*
7629	目指そ	動詞	自立			五段・サ行	未然ウ接続	目指す	メザソ	メザソ
7630	社	名詞	接尾	助数詞				社	シャ	シャ
7631	連合	名詞	サ変接続					連合	レンゴウ	レンゴー
7632	HILLTOP	名詞	固有名詞	組織					*	*
7633	小林	名詞	固有名詞	人名	姓			小林	コバヤシ	コバヤシ
7634	込む	動詞	非自立			五段・マ行	基本形	込む	コム	コム
7635	CAE	名詞	一般						*	*
7636	CAT	名詞	一般						*	*
7637	今西	名詞	固有名詞	地域	一般			今西	イマニシ	イマニシ
7638	カイゼン	名詞	一般						*	*
7639	従業	名詞	サ変接続					従業	ジュウギョウ	ジューギョー
7640	旭	名詞	固有名詞	地域	一般			旭	アサヒ	アサヒ
7641	鉄工	名詞	一般					鉄工	テッコウ	テッコー
7642	賀陽	名詞	固有名詞	地域	一般			賀陽	カヨウ	カヨー
7643	技研	名詞	一般					技研	ギケン	ギケン
7644	有事	名詞	一般					有事	ユウジ	ユージ
7645	神奈川	名詞	固有名詞	地域	一般			神奈川	カナガワ	カナガワ
7646	メッキ	名詞	一般					メッキ	メッキ	メッキ
7647	工業団地	名詞	固有名詞	地域	一般			工業団地	コウギョウダンチ	コーギョーダンチ
7648	糧	名詞	一般					糧	カテ	カテ
7649	・・ルネサス	名詞	一般						*	*
7650	エレクトロニクス	名詞	一般					エレクトロニクス	エレクトロニクス	エレクトロニクス
7651	BCM	名詞	固有名詞	組織					*	*
7652	DBJ	名詞	固有名詞	組織					*	*
7653	応援	名詞	サ変接続					応援	オウエン	オーエン
7654	隊	名詞	接尾	一般				隊	タイ	タイ
7655	・・イハラ	名詞	一般						*	*
7656	鋼	名詞	接尾	一般				鋼	コウ	コー
7657	学歴	名詞	一般					学歴	ガクレキ	ガクレキ
7658	経歴	名詞	一般					経歴	ケイレキ	ケイレキ
7659	頼ら	動詞	自立			五段・ラ行	未然形	頼る	タヨラ	タヨラ
7660	・・ナイトライド・セミコンダクター	名詞	一般						*	*
7661	TEKNIA	名詞	固有名詞	組織					*	*
7662	文系	名詞	一般					文系	ブンケイ	ブンケイ
7663	出身	名詞	一般					出身	シュッシン	シュッシン
7664	テクノ	名詞	一般					テクノ	テクノ	テクノ
7665	宇治	名詞	固有名詞	地域	一般			宇治	ウジ	ウジ
7666	電化	名詞	サ変接続					電化	デンカ	デンカ
7667	・・・ツウテック	名詞	一般						*	*
7668	町	名詞	一般					町	マチ	マチ
7669	今野	名詞	固有名詞	人名	姓			今野	コンノ	コンノ
7670	梅田	名詞	固有名詞	地域	一般			梅田	ウメダ	ウメダ
7671	西山	名詞	固有名詞	人名	姓			西山	ニシヤマ	ニシヤマ
7672	酒造	名詞	一般					酒造	シュゾウ	シュゾー
7673	岐阜	名詞	固有名詞	地域	一般			岐阜	ギフ	ギフ
7674	磨く	動詞	自立			五段・カ行イ音便	基本形	磨く	ミガク	ミガク
7675	村田	名詞	固有名詞	人名	姓			村田	ムラタ	ムラタ
7676	條	名詞	固有名詞	地域	一般			條	ジョウ	ジョー
7677	集団	名詞	一般					集団	シュウダン	シューダン
7678	ベテラン	名詞	一般					ベテラン	ベテラン	ベテラン
7679	昭和	名詞	固有名詞	一般				昭和	ショウワ	ショーワ
7680	精機	名詞	一般					精機	セイキ	セイキ
7681	講師	名詞	一般					講師	コウシ	コーシ
7682	丸	名詞	一般					丸	マル	マル
7683	事業主	名詞	一般					事業主	ジギョウヌシ	ジギョーヌシ
7684	東和	名詞	固有名詞	地域	一般			東和	トウワ	トーワ
7685	電機	名詞	一般					電機	デンキ	デンキ
7686	切り開く	動詞	自立			五段・カ行イ音便	基本形	切り開く	キリヒラク	キリヒラク
7687	校	名詞	接尾	一般				校	コウ	コー
7688	建具	名詞	一般					建具	タテグ	タテグ
7689	コンクール	名詞	一般					コンクール	コンクール	コンクール
7690	金賞	名詞	一般					金賞	キンショウ	キンショー
7691	受賞	名詞	サ変接続					受賞	ジュショウ	ジュショー
7692	ビビビ	名詞	一般						*	*
7693	繊細	名詞	形容動詞語幹					繊細	センサイ	センサイ
7694	スター	名詞	一般					スター	スター	スター
7695	①～	名詞	サ変接続						*	*
7696	山梨	名詞	固有名詞	地域	一般			山梨	ヤマナシ	ヤマナシ
7697	南巨摩	名詞	固有名詞	地域	一般			南巨摩	ミナミコマ	ミナミコマ
7698	郡	名詞	接尾	地域				郡	グン	グン
7699	県立	名詞	一般					県立	ケンリツ	ケンリツ
7700	峡南	名詞	固有名詞	組織				峡南	キョウナン	キョーナン
7701	貴金属	名詞	一般					貴金属	キキンゾク	キキンゾク
7702	装身具	名詞	一般					装身具	ソウシング	ソーシング
7703	製作	名詞	サ変接続					製作	セイサク	セイサク
7704	実技	名詞	一般					実技	ジツギ	ジツギ
7705	②～	名詞	サ変接続						*	*
7706	兵庫	名詞	固有名詞	地域	一般			兵庫	ヒョウゴ	ヒョーゴ
7707	姫路	名詞	固有名詞	地域	一般			姫路	ヒメジ	ヒメジ
7708	市	名詞	接尾	地域				市	シ	シ
7709	名工	名詞	一般					名工	メイコウ	メイコー
7710	①　～	名詞	サ変接続						*	*
7711	合金	名詞	一般					合金	ゴウキン	ゴーキン
7712	鋳物	名詞	一般					鋳物	イモノ	イモノ
7713	鋳造	名詞	サ変接続					鋳造	チュウゾウ	チューゾー
7714	後進	名詞	サ変接続					後進	コウシン	コーシン
7715	②　～	名詞	サ変接続						*	*
7716	高級	名詞	形容動詞語幹					高級	コウキュウ	コーキュー
7717	時計	名詞	一般					時計	トケイ	トケイ
7718	組立	名詞	一般					組立	クミタテ	クミタテ
7719	両面	名詞	一般					両面	リョウメン	リョーメン
7720	優勝	名詞	サ変接続					優勝	ユウショウ	ユーショー
7721	輝け	動詞	自立			五段・カ行イ音便	命令ｅ	輝く	カガヤケ	カガヤケ
7722	東北	名詞	固有名詞	地域	一般			東北	トウホク	トーホク
7723	アビリンピック	名詞	一般						*	*
7724	グランプリ	名詞	一般					グランプリ	グランプリ	グランプリ
7725	三条	名詞	固有名詞	地域	一般			三条	サンジョウ	サンジョー
7726	談	名詞	接尾	一般				談	ダン	ダン
7727	さん	名詞	接尾	人名				さん	サン	サン
7728	名	名詞	一般					名	ナ	ナ
7729	恥じ	動詞	自立			一段	未然形	恥じる	ハジ	ハジ
7730	富和	名詞	固有名詞	地域	一般			富和	トミワ	トミワ
7731	ロゴ	名詞	一般					ロゴ	ロゴ	ロゴ
7732	ジョブ・カード	名詞	一般						*	*
7733	ダイバー	名詞	一般					ダイバー	ダイバー	ダイバー
7734	シティ	名詞	一般					シティ	シティ	シティ
7735	千葉大学	名詞	固有名詞	組織				千葉大学	チバダイガク	チバダイガク
7736	福岡工業大学	名詞	固有名詞	組織				福岡工業大学	フクオカコウギョウダイガク	フクオカコーギョーダイガク
7737	奈良先端科学技術大学院大学	名詞	固有名詞	組織				奈良先端科学技術大学院大学	ナラセンタンカガクギジュツダイガクインダイガク	ナラセンタンカガクギジュツダイガクインダイガク
7738	対決	名詞	サ変接続					対決	タイケツ	タイケツ
7739	舞鶴工業高等専門学校	名詞	固有名詞	組織				舞鶴工業高等専門学校	マイヅルコウギョウコウトウセンモンガッコウ	マイズルコーギョーコートーセンモンガッコー
7740	金沢	名詞	固有名詞	地域	一般			金沢	カナザワ	カナザワ
7741	栃木	名詞	固有名詞	地域	一般			栃木	トチギ	トチギ
7742	宇都宮工業高等学校	名詞	固有名詞	組織				宇都宮工業高等学校	ウツノミヤコウギョウコウトウガッコウ	ウツノミヤコーギョーコートーガッコー
7743	愛知	名詞	固有名詞	地域	一般			愛知	アイチ	アイチ
7744	名古屋	名詞	固有名詞	地域	一般			名古屋	ナゴヤ	ナゴヤ
7745	二本松学院京都伝統工芸大学校	名詞	数						*	*
7746	誠和	名詞	固有名詞	地域	一般			誠和	セイワ	セイワ
7747	学院	名詞	一般					学院	ガクイン	ガクイン
7748	工科	名詞	一般					工科	コウカ	コーカ
7749	富山	名詞	固有名詞	地域	一般			富山	トヤマ	トヤマ
7750	RI	名詞	固有名詞	組織					*	*
7751	ビームファクトリー	名詞	一般						*	*
7752	RIBF	名詞	固有名詞	組織					*	*
7753	元素	名詞	一般					元素	ゲンソ	ゲンソ
7754	ニホニウム	名詞	固有名詞	一般					*	*
7755	格子	名詞	一般					格子	コウシ	コーシ
7756	138	名詞	数						*	*
7757	秒	名詞	接尾	助数詞				秒	ビョウ	ビョー
7758	誤差	名詞	一般					誤差	ゴサ	ゴサ
7759	フォトニック	名詞	一般						*	*
7760	結晶	名詞	サ変接続					結晶	ケッショウ	ケッショー
7761	レーザー	名詞	一般					レーザー	レーザー	レーザー
7762	塗り替える	動詞	自立			一段	基本形	塗り替える	ヌリカエル	ヌリカエル
7763	やさしく	形容詞	自立			形容詞・イ段	連用テ接続	やさしい	ヤサシク	ヤサシク
7764	．[	名詞	サ変接続						*	*
7765	103	名詞	数						*	*
7766	長	名詞	固有名詞	人名	姓			長	チョウ	チョー
7767	副	接頭詞	名詞接続					副	フク	フク
7768	議長	名詞	一般					議長	ギチョウ	ギチョー
7769	員	名詞	一般					員	イン	イン
7770	国務大臣	名詞	一般					国務大臣	コクムダイジン	コクムダイジン
7771	会長	名詞	一般					会長	カイチョウ	カイチョー
7772	局長	名詞	一般					局長	キョクチョウ	キョクチョー
7773	級	名詞	接尾	一般				級	キュウ	キュー
7774	バイ	名詞	一般					バイ	バイ	バイ
7775	一括	名詞	サ変接続					一括	イッカツ	イッカツ
7776	併記	名詞	サ変接続					併記	ヘイキ	ヘイキ
7777	オープンデータ・バイ・デザイン	名詞	一般						*	*
7778	国費	名詞	一般					国費	コクヒ	コクヒ
7779	データカタログサイト	名詞	一般						*	*
7780	JSON	名詞	一般						*	*
7781	CSV	名詞	固有名詞	組織					*	*
7782	デジタル・ガバメント	名詞	固有名詞	一般					*	*
7783	デジタル・ガバメント	名詞	一般						*	*
7784	盛り込み	動詞	自立			五段・マ行	連用形	盛り込む	モリコミ	モリコミ
7785	分から	動詞	自立			五段・ラ行	未然形	分かる	ワカラ	ワカラ
7786	ダッシュボード	名詞	一般					ダッシュボード	ダッシュボード	ダッシュボード
7787	一助	名詞	一般					一助	イチジョ	イチジョ
7788	GitHub	名詞	一般						*	*
7789	(※)	名詞	サ変接続						*	*
7790	github	名詞	一般						*	*
7791	nes	名詞	一般						*	*
7792	opendata	名詞	一般						*	*
7793	odpkg	名詞	一般						*	*
7794	docker	名詞	固有名詞	組織					*	*
7795	dashboard	名詞	固有名詞	組織					*	*
7796	福岡	名詞	固有名詞	地域	一般			福岡	フクオカ	フクオカ
7797	久留米	名詞	固有名詞	地域	一般			久留米	クルメ	クルメ
7798	長崎	名詞	固有名詞	地域	一般			長崎	ナガサキ	ナガサキ
7799	いきる	動詞	自立			一段	基本形	いきる	イキル	イキル
7800	－(	名詞	サ変接続						*	*
7801	Ⅴ	名詞	数						*	*
7802	横	名詞	一般					横	ヨコ	ヨコ
7803	EBPM	名詞	固有名詞	組織					*	*
7804	マイナンバーカード	名詞	一般						*	*
7805	デジタルデバイド	名詞	一般					デジタルデバイド	デジタルデバイド	デジタルデバイド
7806	】.	名詞	サ変接続						*	*
7807	65	名詞	数						*	*
7808	83	名詞	数						*	*
7809	89	名詞	数						*	*
7810	別表	名詞	一般					別表	ベッピョウ	ベッピョー
7811	後日	名詞	副詞可能					後日	ゴジツ	ゴジツ
7812	別	接頭詞	名詞接続					別	ベツ	ベツ
7813	アクセシビリティ	名詞	固有名詞	組織					*	*
7814	イテレーション	名詞	一般						*	*
7815	短い	形容詞	自立			形容詞・アウオ段	基本形	短い	ミジカイ	ミジカイ
7816	回す	動詞	自立			五段・サ行	基本形	回す	マワス	マワス
7817	すばやく	形容詞	自立			形容詞・アウオ段	連用テ接続	すばやい	スバヤク	スバヤク
7818	保健	名詞	一般					保健	ホケン	ホケン
7819	一意的	名詞	形容動詞語幹					一意的	イチイテキ	イチイテキ
7820	取りまとめ	名詞	一般					取りまとめ	トリマトメ	トリマトメ
7821	取りまとめ	動詞	自立			一段	未然形	取りまとめる	トリマトメ	トリマトメ
7822	ウェアラブル	名詞	一般						*	*
7823	腕	名詞	一般					腕	ウデ	ウデ
7824	頭部	名詞	一般					頭部	トウブ	トーブ
7825	搭載	名詞	サ変接続					搭載	トウサイ	トーサイ
7826	フィットネス	名詞	一般						*	*
7827	ハンズフリー	名詞	一般						*	*
7828	オープンデータ・バイ・デザイン	名詞	固有名詞	組織					*	*
7829	同意	名詞	サ変接続					同意	ドウイ	ドーイ
7830	宿泊	名詞	サ変接続					宿泊	シュクハク	シュクハク
7831	買い物	名詞	サ変接続					買い物	カイモノ	カイモノ
7832	海事	名詞	一般					海事	カイジ	カイジ
7833	Shipping	名詞	一般						*	*
7834	船舶	名詞	一般					船舶	センパク	センパク
7835	運航	名詞	サ変接続					運航	ウンコウ	ウンコー
7836	氏名	名詞	一般					氏名	シメイ	シメイ
7837	住所	名詞	一般					住所	ジュウショ	ジューショ
7838	Reengineering	名詞	一般						*	*
7839	略	名詞	一般					略	リャク	リャク
7840	クラウド・バイ・デフォルト	名詞	固有名詞	組織					*	*
7841	不知	名詞	一般					不知	フチ	フチ
7842	たる	助動詞				文語・ナリ	体言接続	たり	タル	タル
7843	届出	名詞	サ変接続					届出	トドケデ	トドケデ
7844	ログイン	名詞	一般					ログイン	ログイン	ログイン
7845	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
7846	読み取ら	動詞	自立			五段・ラ行	未然形	読み取る	ヨミトラ	ヨミトラ
7847	Tax	名詞	一般						*	*
7848	真性	名詞	一般					真性	シンセイ	シンセイ
7849	コンビニ	名詞	一般					コンビニ	コンビニ	コンビニ
7850	キオスク	名詞	一般						*	*
7851	マイナポータル	名詞	一般						*	*
7852	コネクテッドカー	名詞	固有名詞	組織					*	*
7853	コネクテッド・ワンストップ	名詞	固有名詞	組織					*	*
7854	か所	名詞	接尾	助数詞				か所	カショ	カショ
7855	心理	名詞	一般					心理	シンリ	シンリ
7856	UX	名詞	固有名詞	組織					*	*
7857	ユーザーエクスペリエンス	名詞	固有名詞	組織					*	*
7858	最良	名詞	一般					最良	サイリョウ	サイリョー
7859	天頂	名詞	一般					天頂	テンチョウ	テンチョー
7860	付近	名詞	一般					付近	フキン	フキン
7861	機	名詞	接尾	助数詞				機	キ	キ
7862	組合せ	動詞	自立			一段	連用形	組合せる	クミアワセ	クミアワセ
7863	100	名詞	数						*	*
7864	%	名詞	サ変接続						*	*
7865	PDS	名詞	一般						*	*
7866	代わり	動詞	自立			五段・ラ行	連用形	代わる	カワリ	カワリ
7867	ホーム	名詞	一般					ホーム	ホーム	ホーム
7868	住まい	名詞	一般					住まい	スマイ	スマイ
7869	５月	名詞	副詞可能					５月	ゴガツ	ゴガツ
7870	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
7871	Stat	名詞	固有名詞	組織					*	*
7872	Excel	名詞	固有名詞	組織					*	*
7873	抽象	名詞	サ変接続					抽象	チュウショウ	チューショー
7874	パソコン	名詞	一般					パソコン	パソコン	パソコン
7875	ファースト	名詞	一般					ファースト	ファースト	ファースト
7876	徹底的	名詞	形容動詞語幹					徹底的	テッテイテキ	テッテイテキ
7877	仲介	名詞	サ変接続					仲介	チュウカイ	チューカイ
7878	売買	名詞	サ変接続					売買	バイバイ	バイバイ
7879	テレワーク	名詞	一般						*	*
7880	自営	名詞	サ変接続					自営	ジエイ	ジエイ
7881	大別	名詞	サ変接続					大別	タイベツ	タイベツ
7882	在宅	名詞	サ変接続					在宅	ザイタク	ザイタク
7883	勤務	名詞	サ変接続					勤務	キンム	キンム
7884	サテライト	名詞	一般					サテライト	サテライト	サテライト
7885	言い	動詞	自立			五段・ワ行促音便	連用形	言う	イイ	イイ
7886	ＳＯＨＯ	名詞	固有名詞	組織					*	*
7887	農地	名詞	一般					農地	ノウチ	ノーチ
7888	クラウドシステム	名詞	一般						*	*
7889	時々	副詞	一般					時々	トキドキ	トキドキ
7890	センサデータ	名詞	一般						*	*
7891	SIP	名詞	一般						*	*
7892	塊	名詞	一般					塊	カタマリ	カタマリ
7893	繋ぎ	名詞	一般					繋ぎ	ツナギ	ツナギ
7894	耐	名詞	一般						*	*
7895	改竄	名詞	サ変接続					改竄	カイザン	カイザン
7896	インフォメーション	名詞	一般					インフォメーション	インフォメーション	インフォメーション
7897	許認可	名詞	一般					許認可	キョニンカ	キョニンカ
7898	登記	名詞	サ変接続					登記	トウキ	トーキ
7899	国税庁	名詞	固有名詞	組織				国税庁	コクゼイチョウ	コクゼイチョー
7900	桁	名詞	接尾	助数詞				桁	ケタ	ケタ
7901	支店	名詞	一般					支店	シテン	シテン
7902	マイナポータル	名詞	固有名詞	組織					*	*
7903	秋	名詞	一般					秋	アキ	アキ
7904	著しい	形容詞	自立			形容詞・イ段	基本形	著しい	イチジルシイ	イチジルシイ
7905	レセプトデータ	名詞	固有名詞	組織					*	*
7906	レセプト	名詞	一般						*	*
7907	薬局	名詞	一般					薬局	ヤッキョク	ヤッキョク
7908	レピュテーションリスク	名詞	一般						*	*
7909	風評	名詞	一般					風評	フウヒョウ	フーヒョー
7910	評判	名詞	一般					評判	ヒョウバン	ヒョーバン
7911	世間	名詞	一般					世間	セケン	セケン
7912	悪化	名詞	サ変接続					悪化	アッカ	アッカ
7913	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
7914	ワンスオンリー	名詞	固有名詞	組織					*	*
7915	一度	副詞	一般					一度	イチド	イチド
7916	Ｋ	記号	アルファベット					Ｋ	ケイ	ケイ
7917	ハイビジョン	名詞	一般					ハイビジョン	ハイビジョン	ハイビジョン
7918	水平	名詞	一般					水平	スイヘイ	スイヘイ
7919	千	名詞	数					千	セン	セン
7920	K	名詞	一般						*	*
7921	精細	名詞	一般					精細	セイサイ	セイサイ
7922	テレビジョン	名詞	一般					テレビジョン	テレビジョン	テレビジョン
7923	GMF	名詞	固有名詞	組織					*	*
7924	LTE	名詞	一般						*	*
7925	台	名詞	接尾	助数詞				台	ダイ	ダイ
7926	km	名詞	一般						*	*
7927	Gbps	名詞	固有名詞	組織					*	*
7928	Artificial	名詞	固有名詞	組織					*	*
7929	Intelligence	名詞	一般						*	*
7930	はたらき	名詞	一般					はたらき	ハタラキ	ハタラキ
7931	Application	名詞	固有名詞	組織					*	*
7932	Programming	名詞	一般						*	*
7933	Interface	名詞	一般						*	*
7934	AR	名詞	一般						*	*
7935	Augmented	名詞	固有名詞	組織					*	*
7936	Reality	名詞	一般						*	*
7937	Information	名詞	一般						*	*
7938	役員	名詞	一般					役員	ヤクイン	ヤクイン
7939	Evidence	名詞	固有名詞	組織					*	*
7940	Based	名詞	一般						*	*
7941	Policy	名詞	一般						*	*
7942	Making	名詞	一般						*	*
7943	Fintech	名詞	固有名詞	組織					*	*
7944	Finance	名詞	固有名詞	組織					*	*
7945	Technology	名詞	固有名詞	組織					*	*
7946	掛け合わ	動詞	自立			五段・ワ行促音便	未然形	掛け合う	カケアワ	カケアワ
7947	造語	名詞	サ変接続					造語	ゾウゴ	ゾーゴ
7948	HHI	名詞	固有名詞	組織					*	*
7949	Herfindahl	名詞	固有名詞	組織					*	*
7950	Hirschman	名詞	一般						*	*
7951	Index	名詞	一般						*	*
7952	ハーフィンダール・ハーシュマン	名詞	固有名詞	一般					*	*
7953	乗	名詞	接尾	助数詞				乗	ジョウ	ジョー
7954	Construction	名詞	固有名詞	組織					*	*
7955	Internet	名詞	固有名詞	組織					*	*
7956	Things	名詞	一般						*	*
7957	家電	名詞	一般					家電	カデン	カデン
7958	モノ	名詞	非自立	一般				モノ	モノ	モノ
7959	語	名詞	一般					語	カタリ	カタリ
7960	ITS	名詞	固有名詞	組織					*	*
7961	Intelligent	名詞	固有名詞	組織					*	*
7962	Transport	名詞	一般						*	*
7963	快適	名詞	一般					快適	カイテキ	カイテキ
7964	KPI	名詞	固有名詞	組織					*	*
7965	Ｌ	記号	アルファベット					Ｌ	エル	エル
7966	アラート	名詞	一般						*	*
7967	伝え	動詞	自立			一段	未然形	伝える	ツタエ	ツタエ
7968	MVNO	名詞	固有名詞	組織					*	*
7969	Mobile	名詞	固有名詞	組織					*	*
7970	Virtual	名詞	一般						*	*
7971	Network	名詞	一般						*	*
7972	Operator	名詞	一般						*	*
7973	PDS	名詞	固有名詞	組織					*	*
7974	Personal	名詞	固有名詞	組織					*	*
7975	Store	名詞	一般						*	*
7976	移管	名詞	サ変接続					移管	イカン	イカン
7977	可	名詞	一般					可	カ	カ
7978	不可	名詞	接尾	一般				不可	フカ	フカ
7979	PHR	名詞	固有名詞	組織					*	*
7980	Health	名詞	一般						*	*
7981	Record	名詞	一般						*	*
7982	QOL	名詞	一般						*	*
7983	=	名詞	サ変接続						*	*
7984	Life	名詞	一般						*	*
7985	Social	名詞	固有名詞	組織					*	*
7986	Networking	名詞	一般						*	*
7987	Site	名詞	一般						*	*
7988	知人	名詞	一般					知人	チジン	チジン
7989	Virtual	名詞	固有名詞	組織					*	*
7990	様	名詞	非自立	助動詞語幹				様	ヨウ	ヨー
7991	__	名詞	サ変接続						*	*
7992	ふさわしい	形容詞	自立			形容詞・イ段	基本形	ふさわしい	フサワシイ	フサワシイ
7993	行く	動詞	非自立			五段・カ行促音便	基本形	行く	イク	イク
7994	それに	接続詞						それに	ソレニ	ソレニ
7995	言うまでもなく	形容詞	自立			形容詞・アウオ段	連用テ接続	言うまでもない	イウマデモナク	イウマデモナク
7996	積み	動詞	自立			五段・マ行	連用形	積む	ツミ	ツミ
7997	開か	動詞	自立			五段・カ行イ音便	未然形	開く	ヒラカ	ヒラカ
7998	なれる	動詞	自立			一段	基本形	なれる	ナレル	ナレル
7999	感度	名詞	一般					感度	カンド	カンド
8000	普段	名詞	副詞可能					普段	フダン	フダン
8001	メッセージ	名詞	一般					メッセージ	メッセージ	メッセージ
8002	磨き	動詞	自立			五段・カ行イ音便	連用形	磨く	ミガキ	ミガキ
8003	築く	動詞	自立			五段・カ行イ音便	基本形	築く	キズク	キズク
8004	欠か	動詞	自立			五段・カ行イ音便	未然形	欠く	カカ	カカ
8005	それとも	接続詞						それとも	ソレトモ	ソレトモ
8006	一刻	名詞	副詞可能					一刻	イッコク	イッコク
8007	イノベーティブ	名詞	一般						*	*
8008	再び	副詞	助詞類接続					再び	フタタビ	フタタビ
8009	広げ	動詞	自立			一段	未然形	広げる	ヒロゲ	ヒロゲ
8010	試み	名詞	一般					試み	ココロミ	ココロミ
8011	開け	動詞	自立			一段	連用形	開ける	アケ	アケ
8012	少数	名詞	一般					少数	ショウスウ	ショースー
8013	チーム	名詞	一般					チーム	チーム	チーム
8014	学ぼ	動詞	自立			五段・バ行	未然ウ接続	学ぶ	マナボ	マナボ
8015	研鑽	名詞	サ変接続					研鑽	ケンサン	ケンサン
8016	拡がり	名詞	一般					拡がり	ヒロガリ	ヒロガリ
8017	本質	名詞	一般					本質	ホンシツ	ホンシツ
8018	敏感	名詞	形容動詞語幹					敏感	ビンカン	ビンカン
8019	至近	名詞	一般					至近	シキン	シキン
8020	迫っ	動詞	自立			五段・ラ行	連用タ接続	迫る	セマッ	セマッ
8021	占め	動詞	自立			一段	連用形	占める	シメ	シメ
8022	同率	名詞	一般					同率	ドウリツ	ドーリツ
8023	尋ね	動詞	自立			一段	連用形	尋ねる	タズネ	タズネ
8024	Fail	名詞	固有名詞	組織					*	*
8025	fast	名詞	一般						*	*
8026	複数個	名詞	一般					複数個	フクスウコ	フクスーコ
8027	巻き込む	動詞	自立			五段・マ行	基本形	巻き込む	マキコム	マキコム
8028	育っ	動詞	自立			五段・タ行	連用タ接続	育つ	ソダッ	ソダッ
8029	もともと	副詞	助詞類接続					もともと	モトモト	モトモト
8030	システムアーキテクト	名詞	固有名詞	一般					*	*
8031	かかわっ	動詞	自立			五段・ラ行	連用タ接続	かかわる	カカワッ	カカワッ
8032	まかなう	動詞	自立			五段・ワ行促音便	基本形	まかなう	マカナウ	マカナウ
8033	中途	名詞	一般					中途	チュウト	チュート
8034	見	動詞	自立			一段	未然形	見る	ミ	ミ
8035	挙げる	動詞	自立			一段	基本形	挙げる	アゲル	アゲル
8036	新卒	名詞	一般					新卒	シンソツ	シンソツ
8037	スピードアップ	名詞	サ変接続					スピードアップ	スピードアップ	スピードアップ
8038	輩出	名詞	サ変接続					輩出	ハイシュツ	ハイシュツ
8039	72	名詞	数						*	*
8040	突出	名詞	サ変接続					突出	トッシュツ	トッシュツ
8041	次いで	接続詞						次いで	ツイデ	ツイデ
8042	%、「	名詞	サ変接続						*	*
8043	公務	名詞	一般					公務	コウム	コーム
8044	学士	名詞	一般					学士	ガクシ	ガクシ
8045	%）、「	名詞	サ変接続						*	*
8046	修士	名詞	一般					修士	シュウシ	シューシ
8047	MS	名詞	固有名詞	組織					*	*
8048	Master	名詞	固有名詞	組織					*	*
8049	%）	名詞	サ変接続						*	*
8050	続き	動詞	自立			五段・カ行イ音便	連用形	続く	ツヅキ	ツズキ
8051	CISSP	名詞	一般						*	*
8052	CISO	名詞	一般						*	*
8053	92	名詞	数						*	*
8054	学修	名詞	サ変接続					学修	ガクシュウ	ガクシュー
8055	続い	動詞	自立			五段・カ行イ音便	連用タ接続	続く	ツヅイ	ツズイ
8056	違い	動詞	自立			五段・ワ行促音便	連用形	違う	チガイ	チガイ
8057	トレーニング	名詞	サ変接続					トレーニング	トレーニング	トレーニング
8058	サイバーセキュリティトレーニングプログラム	名詞	一般						*	*
8059	リーマン	名詞	固有名詞	組織				リーマン	リーマン	リーマン
8060	ショック	名詞	一般					ショック	ショック	ショック
8061	高まり	動詞	自立			五段・ラ行	連用形	高まる	タカマリ	タカマリ
8062	答え	動詞	自立			一段	連用形	答える	コタエ	コタエ
8063	今年度	名詞	副詞可能					今年度	コンネンド	コンネンド
8064	66	名詞	数						*	*
8065	上っ	動詞	自立			五段・ラ行	連用タ接続	上る	ノボッ	ノボッ
8066	ごろ	名詞	接尾	副詞可能				ごろ	ゴロ	ゴロ
8067	代	名詞	接尾	助数詞				代	ダイ	ダイ
8068	休暇	名詞	一般					休暇	キュウカ	キューカ
8069	プライベート	名詞	一般					プライベート	プライベート	プライベート
8070	雰囲気	名詞	一般					雰囲気	フンイキ	フンイキ
8071	微増	名詞	サ変接続					微増	ビゾウ	ビゾー
8072	微少	名詞	一般					微少	ビショウ	ビショー
8073	読み取れ	動詞	自立			一段	未然形	読み取れる	ヨミトレ	ヨミトレ
8074	誇り	名詞	一般					誇り	ホコリ	ホコリ
8075	当てはまる	動詞	自立			五段・ラ行	基本形	当てはまる	アテハマル	アテハマル
8076	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
8077	言え	動詞	自立			五段・ワ行促音便	仮定形	言う	イエ	イエ
8078	言え	動詞	自立			一段	連用形	言える	イエ	イエ
8079	67	名詞	数						*	*
8080	説得	名詞	サ変接続					説得	セットク	セットク
8081	台	名詞	接尾	一般				台	ダイ	ダイ
8082	半ば	名詞	副詞可能					半ば	ナカバ	ナカバ
8083	楽しい	形容詞	自立			形容詞・イ段	基本形	楽しい	タノシイ	タノシイ
8084	強	名詞	接尾	一般				強	キョウ	キョー
8085	当て	副詞	助詞類接続					当て	アテ	アテ
8086	はまる	動詞	自立			五段・ラ行	基本形	はまる	ハマル	ハマル
8087	76	名詞	数						*	*
8088	ポイント	名詞	接尾	助数詞				ポイント	ポイント	ポイント
8089	弱まっ	動詞	自立			五段・ラ行	連用タ接続	弱まる	ヨワマッ	ヨワマッ
8090	コンピテンシディクショナリ	名詞	一般						*	*
8091	暮らせる	動詞	自立			一段	基本形	暮らせる	クラセル	クラセル
8092	無限	名詞	一般					無限	ムゲン	ムゲン
8093	産む	動詞	自立			五段・マ行	基本形	産む	ウム	ウム
8094	連接	名詞	サ変接続					連接	レンセツ	レンセツ
8095	融	名詞	固有名詞	人名	名			融	トオル	トール
8096	)」	名詞	サ変接続						*	*
8097	年々	名詞	副詞可能					年々	ネンネン	ネンネン
8098	後手	名詞	一般					後手	ゴテ	ゴテ
8099	先手	名詞	一般					先手	センテ	センテ
8100	受動	名詞	一般					受動	ジュドウ	ジュドー
8101	ファンド	名詞	一般					ファンド	ファンド	ファンド
8102	防御	名詞	サ変接続					防御	ボウギョ	ボーギョ
8103	警察	名詞	一般					警察	ケイサツ	ケイサツ
8104	自衛隊	名詞	固有名詞	組織				自衛隊	ジエイタイ	ジエイタイ
8105	ASEAN	名詞	一般						*	*
8106	ハイブリッド	名詞	一般					ハイブリッド	ハイブリッド	ハイブリッド
8107	nisc	名詞	一般						*	*
8108	active	名詞	一般						*	*
8109	general	名詞	一般						*	*
8110	kijun	名詞	一般						*	*
8111	conference	名詞	一般						*	*
8112	cs	名詞	一般						*	*
8113	dai	名詞	一般						*	*
8114	09	名詞	数						*	*
8115	pdf	名詞	一般						*	*
8116	shiryou	名詞	一般						*	*
8117	ーサイバーセキュリティ	名詞	一般						*	*
8118	へー	感動詞						へー	ヘー	ヘー
8119	三つ	名詞	一般					三つ	ミッツ	ミッツ
8120	位置付ける	動詞	自立			一段	基本形	位置付ける	イチヅケル	イチズケル
8121	全う	名詞	サ変接続					全う	マットウ	マットー
8122	流出	名詞	サ変接続					流出	リュウシュツ	リューシュツ
8123	あり	動詞	自立			ラ変	基本形	あり	アリ	アリ
8124	高め	名詞	一般					高め	タカメ	タカメ
8125	現存	名詞	サ変接続					現存	ゲンソン	ゲンソン
8126	明日	名詞	副詞可能					明日	アシタ	アシタ
8127	平時	名詞	一般					平時	ヘイジ	ヘイジ
8128	概況	名詞	一般					概況	ガイキョウ	ガイキョー
8129	年金	名詞	一般					年金	ネンキン	ネンキン
8130	最悪	名詞	一般					最悪	サイアク	サイアク
8131	脅迫	名詞	サ変接続					脅迫	キョウハク	キョーハク
8132	今年	名詞	副詞可能					今年	コトシ	コトシ
8133	DDoS	名詞	固有名詞	組織					*	*
8134	狙わ	動詞	自立			五段・ワ行促音便	未然形	狙う	ネラワ	ネラワ
8135	狙っ	動詞	自立			五段・ワ行促音便	連用タ接続	狙う	ネラッ	ネラッ
8136	ランサムウェア	名詞	一般						*	*
8137	持ち出し	名詞	一般					持ち出し	モチダシ	モチダシ
8138	不適切	名詞	形容動詞語幹					不適切	フテキセツ	フテキセツ
8139	手口	名詞	一般					手口	テグチ	テグチ
8140	悪用	名詞	サ変接続					悪用	アクヨウ	アクヨー
8141	巧妙	名詞	形容動詞語幹					巧妙	コウミョウ	コーミョー
8142	ばらまき	名詞	一般					ばらまき	バラマキ	バラマキ
8143	DDoS	名詞	一般						*	*
8144	アフリカ	名詞	固有名詞	地域	一般			アフリカ	アフリカ	アフリカ
8145	TLS	名詞	一般						*	*
8146	スマートデバイス	名詞	一般						*	*
8147	設間	名詞	一般						*	*
8148	27001	名詞	数						*	*
8149	間	名詞	接尾	助数詞				間	ケン	ケン
8150	AppGoat	名詞	固有名詞	組織					*	*
8151	突い	動詞	自立			五段・カ行イ音便	連用タ接続	突く	ツイ	ツイ
8152	脆弱	名詞	形容動詞語幹					脆弱	ゼイジャク	ゼイジャク
8153	ナビゲーシ	名詞	一般						*	*
8154	∃	名詞	サ変接続						*	*
8155	従	名詞	一般						*	*
8156	つて	名詞	一般					つて	ツテ	ツテ
8157	自習	名詞	サ変接続					自習	ジシュウ	ジシュー
8158	JVN	名詞	固有名詞	組織					*	*
8159	iPedia	名詞	一般						*	*
8160	MyJVN	名詞	一般						*	*
8161	IPedia	名詞	一般						*	*
8162	チェッカ	名詞	一般					チェッカ	チェッカ	チェッカ
8163	セキュリテイ	名詞	一般						*	*
8164	icat	名詞	固有名詞	組織					*	*
8165	iLogscanner	名詞	固有名詞	組織					*	*
8166	iSupport	名詞	固有名詞	組織					*	*
8167	セキュリテイ・ポータルサイト	名詞	一般						*	*
8168	iFuzzMaker	名詞	固有名詞	組織					*	*
8169	有志	名詞	一般					有志	ユウシ	ユーシ
8170	まいり	動詞	非自立			五段・ラ行	連用形	まいる	マイリ	マイリ
8171	上野	名詞	固有名詞	地域	一般			上野	ウエノ	ウエノ
8172	本郷	名詞	固有名詞	人名	姓			本郷	ホンゴウ	ホンゴー
8173	谷根	名詞	固有名詞	地域	一般			谷根	タンネ	タンネ
8174	神保	名詞	固有名詞	地域	一般			神保	ジンボウ	ジンボー
8175	町	名詞	接尾	地域				町	マチ	マチ
8176	秋葉原	名詞	固有名詞	地域	一般			秋葉原	アキハバラ	アキハバラ
8177	神田	名詞	固有名詞	人名	姓			神田	カンダ	カンダ
8178	根岸	名詞	固有名詞	人名	姓			根岸	ネギシ	ネギシ
8179	上野寛永寺	名詞	固有名詞	一般				上野寛永寺	ウエノカンエイジ	ウエノカンエイジ
8180	江戸城	名詞	固有名詞	一般				江戸城	エドジョウ	エドジョー
8181	都心	名詞	一般					都心	トシン	トシン
8182	北部	名詞	一般					北部	ホクブ	ホクブ
8183	一帯	名詞	一般					一帯	イッタイ	イッタイ
8184	残り	動詞	自立			五段・ラ行	連用形	残る	ノコリ	ノコリ
8185	育ま	動詞	自立			五段・マ行	未然形	育む	ハグクマ	ハグクマ
8186	歩ける	動詞	自立			一段	基本形	歩ける	アルケル	アルケル
8187	ビエンナーレ	名詞	一般					ビエンナーレ	ビエンナーレ	ビエンナーレ
8188	公立大	名詞	一般					公立大	コウリツダイ	コーリツダイ
8189	理事	名詞	一般					理事	リジ	リジ
8190	名誉	名詞	形容動詞語幹					名誉	メイヨ	メイヨ
8191	代行	名詞	サ変接続					代行	ダイコウ	ダイコー
8192	吉見	名詞	固有名詞	人名	姓			吉見	ヨシミ	ヨシミ
8193	俊哉	名詞	固有名詞	人名	名			俊哉	トシヤ	トシヤ
8194	環	名詞	一般					環	タマキ	タマキ
8195	取り組み	動詞	自立			五段・マ行	連用形	取り組む	トリクミ	トリクミ
8196	繋ぎ	動詞	自立			五段・ガ行	連用形	繋ぐ	ツナギ	ツナギ
8197	組ん	動詞	自立			五段・マ行	連用タ接続	組む	クン	クン
8198	特命	名詞	一般					特命	トクメイ	トクメイ
8199	ＰＴ	名詞	固有名詞	組織					*	*
8200	ＭＡＮＧＡ	名詞	固有名詞	組織					*	*
8201	原画	名詞	一般					原画	ゲンガ	ゲンガ
8202	盛り込ん	動詞	自立			五段・マ行	連用タ接続	盛り込む	モリコン	モリコン
8203	義務付ける	動詞	自立			一段	基本形	義務付ける	ギムヅケル	ギムズケル
8204	絵	名詞	接尾	一般				絵	エ	エ
8205	Manga	名詞	固有名詞	組織					*	*
8206	ANimation	名詞	一般						*	*
8207	GAme	名詞	一般						*	*
8208	特撮	名詞	一般					特撮	トクサツ	トクサツ
8209	最古	名詞	一般					最古	サイコ	サイコ
8210	いわ	動詞	自立			五段・ワ行促音便	未然形	いう	イワ	イワ
8211	鳥獣	名詞	一般					鳥獣	チョウジュウ	チョージュー
8212	戯画	名詞	一般					戯画	ギガ	ギガ
8213	長い	形容詞	自立			形容詞・アウオ段	基本形	長い	ナガイ	ナガイ
8214	培わ	動詞	自立			五段・ワ行促音便	未然形	培う	ツチカワ	ツチカワ
8215	ＭＡＮＧＡ	名詞	一般						*	*
8216	印象	名詞	一般					印象	インショウ	インショー
8217	仏	名詞	固有名詞	地域	国			仏	フツ	フツ
8218	韓国	名詞	固有名詞	地域	国			韓国	カンコク	カンコク
8219	引退	名詞	サ変接続					引退	インタイ	インタイ
8220	浮世絵	名詞	一般					浮世絵	ウキヨエ	ウキヨエ
8221	あがっ	動詞	自立			五段・ラ行	連用タ接続	あがる	アガッ	アガッ
8222	〇	記号	一般					〇	〇	〇
8223	党内	名詞	一般					党内	トウナイ	トーナイ
8224	つくる	動詞	自立			五段・ラ行	基本形	つくる	ツクル	ツクル
8225	《	記号	括弧開					《	《	《
8226	》	記号	括弧閉					》	》	》
8227	＊	記号	一般					＊	＊	＊
8228	ナショナル・センター	名詞	固有名詞	一般				ナショナル・センター	ナショナルセンター	ナショナルセンター
8229	のっとり	動詞	自立			五段・ラ行	連用形	のっとる	ノットリ	ノットリ
8230	講ず	動詞	自立			サ変・－ズル	文語基本形	講ずる	コウズ	コーズ
8231	寄贈	名詞	サ変接続					寄贈	キゾウ	キゾー
8232	寄託	名詞	サ変接続					寄託	キタク	キタク
8233	イベント	名詞	一般					イベント	イベント	イベント
8234	併設	名詞	サ変接続					併設	ヘイセツ	ヘイセツ
8235	PFI	名詞	固有名詞	組織					*	*
8236	115	名詞	数						*	*
8237	カジノ	名詞	一般					カジノ	カジノ	カジノ
8238	課し	動詞	自立			五段・サ行	連用形	課す	カシ	カシ
8239	義務づける	動詞	自立			一段	基本形	義務づける	ギムヅケル	ギムズケル
8240	永久	名詞	形容動詞語幹					永久	エイキュウ	エイキュー
8241	前者	名詞	一般					前者	ゼンシャ	ゼンシャ
8242	後者	名詞	一般					後者	コウシャ	コーシャ
8243	無い	形容詞	自立			形容詞・アウオ段	基本形	無い	ナイ	ナイ
8244	負い	動詞	自立			五段・ワ行促音便	連用形	負う	オイ	オイ
8245	内閲	名詞	サ変接続					内閲	ナイエツ	ナイエツ
8246	覧	名詞	一般					覧	ラン	ラン
8247	一切	名詞	副詞可能					一切	イッサイ	イッサイ
8248	話し合い	動詞	自立			五段・ワ行促音便	連用形	話し合う	ハナシアイ	ハナシアイ
8249	上	名詞	一般					上	ウエ	ウエ
8250	記	名詞	接尾	一般				記	キ	キ
8251	論議	名詞	サ変接続					論議	ロンギ	ロンギ
8252	代償	名詞	サ変接続					代償	ダイショウ	ダイショー
8253	ITSS	名詞	一般						*	*
8254	ゴール	名詞	一般					ゴール	ゴール	ゴール
8255	態勢	名詞	一般					態勢	タイセイ	タイセイ
8256	頑健	名詞	一般					頑健	ガンケン	ガンケン
8257	クロス	名詞	サ変接続					クロス	クロス	クロス
8258	バリデーション	名詞	一般					バリデーション	バリデーション	バリデーション
8259	リサンプリング	名詞	固有名詞	一般					*	*
8260	WEB	名詞	固有名詞	組織					*	*
8261	欠損	名詞	サ変接続					欠損	ケッソン	ケッソン
8262	外れ	名詞	一般					外れ	ハズレ	ハズレ
8263	クレンジング	名詞	一般						*	*
8264	閾値	名詞	一般						*	*
8265	整形	名詞	サ変接続					整形	セイケイ	セイケイ
8266	転置	名詞	サ変接続					転置	テンチ	テンチ
8267	データマート	名詞	一般						*	*
8268	チューニング	名詞	一般						*	*
8269	シャッフル	名詞	一般						*	*
8270	頻	動詞	自立			五段・ラ行	体言接続特殊２	頻る	シキ	シキ
8271	偏差	名詞	一般					偏差	ヘンサ	ヘンサ
8272	バラツキ	名詞	一般					バラツキ	バラツキ	バラツキ
8273	レイヤ	名詞	一般					レイヤ	レイヤ	レイヤ
8274	違和感	名詞	一般					違和感	イワカン	イワカン
8275	変量	名詞	一般					変量	ヘンリョウ	ヘンリョー
8276	平行	名詞	形容動詞語幹					平行	ヘイコウ	ヘイコー
8277	座標	名詞	一般					座標	ザヒョウ	ザヒョー
8278	プロット	名詞	サ変接続					プロット	プロット	プロット
8279	ボトルネック	名詞	一般					ボトルネック	ボトルネック	ボトルネック
8280	法例	名詞	一般					法例	ホウレイ	ホーレイ
8281	主成分	名詞	一般					主成分	シュセイブン	シュセイブン
8282	因子	名詞	一般					因子	インシ	インシ
8283	医薬品	名詞	一般					医薬品	イヤクヒン	イヤクヒン
8284	母集団	名詞	一般					母集団	ボシュウダン	ボシューダン
8285	多	名詞	一般					多	タ	タ
8286	有意	名詞	一般					有意	ユウイ	ユーイ
8287	ｔ	記号	アルファベット					ｔ	ティー	ティー
8288	クラスカル・ウォリス	名詞	一般						*	*
8289	不良	名詞	形容動詞語幹					不良	フリョウ	フリョー
8290	カイ	名詞	一般					カイ	カイ	カイ
8291	ｐ	記号	アルファベット					ｐ	ピー	ピー
8292	正則	名詞	一般					正則	セイソク	セイソク
8293	重	接頭詞	名詞接続					重	ジュウ	ジュー
8294	ロジスティック	名詞	一般						*	*
8295	ニューラルネットワーク	名詞	固有名詞	一般					*	*
8296	離脱	名詞	サ変接続					離脱	リダツ	リダツ
8297	サポートベクターマシン	名詞	一般						*	*
8298	SVM	名詞	固有名詞	組織					*	*
8299	系列	名詞	一般					系列	ケイレツ	ケイレツ
8300	株価	名詞	一般					株価	カブカ	カブカ
8301	ARIMA	名詞	固有名詞	組織					*	*
8302	SARIMA	名詞	固有名詞	組織					*	*
8303	ターゲティング	名詞	一般						*	*
8304	セグメンテーション	名詞	一般					セグメンテーション	セグメンテーション	セグメンテーション
8305	means	名詞	一般						*	*
8306	SOM	名詞	固有名詞	組織					*	*
8307	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
8308	既知	名詞	一般					既知	キチ	キチ
8309	振る舞い	名詞	一般					振る舞い	フルマイ	フルマイ
8310	近傍	名詞	一般					近傍	キンボウ	キンボー
8311	class	名詞	一般						*	*
8312	SVM	名詞	一般						*	*
8313	頻出	名詞	サ変接続					頻出	ヒンシュツ	ヒンシュツ
8314	アプリオリ	名詞	一般					アプリオリ	アプリオリ	アプリオリ
8315	コンテキスト	名詞	一般					コンテキスト	コンテキスト	コンテキスト
8316	バイタルデータ	名詞	一般						*	*
8317	個体	名詞	一般					個体	コタイ	コタイ
8318	共起	名詞	サ変接続					共起	キョウキ	キョーキ
8319	レコメンデーションルール	名詞	一般						*	*
8320	貨物	名詞	一般					貨物	カモツ	カモツ
8321	積載	名詞	サ変接続					積載	セキサイ	セキサイ
8322	定式	名詞	一般					定式	テイシキ	テイシキ
8323	解法	名詞	一般					解法	カイホウ	カイホー
8324	線形	名詞	一般					線形	センケイ	センケイ
8325	非線形	名詞	一般					非線形	ヒセンケイ	ヒセンケイ
8326	モンテカルロ	名詞	一般					モンテカルロ	モンテカルロ	モンテカルロ
8327	エージェントベースモデル	名詞	固有名詞	一般					*	*
8328	きざみ	動詞	自立			五段・マ行	連用形	きざむ	キザミ	キザミ
8329	ノード	名詞	一般					ノード	ノード	ノード
8330	エッジ	名詞	一般					エッジ	エッジ	エッジ
8331	平面	名詞	一般					平面	ヘイメン	ヘイメン
8332	GPS	名詞	固有名詞	組織					*	*
8333	Eye	名詞	固有名詞	組織					*	*
8334	tracking	名詞	一般						*	*
8335	下地	名詞	一般					下地	シタジ	シタジ
8336	粒	名詞	接尾	一般				粒	ツブ	ツブ
8337	アンサンブル	名詞	一般					アンサンブル	アンサンブル	アンサンブル
8338	減らす	動詞	自立			五段・サ行	基本形	減らす	ヘラス	ヘラス
8339	特異	名詞	形容動詞語幹					特異	トクイ	トクイ
8340	ポジ	名詞	一般					ポジ	ポジ	ポジ
8341	ネガ	名詞	一般					ネガ	ネガ	ネガ
8342	音	名詞	一般					音	オト	オト
8343	クローリング	名詞	一般						*	*
8344	除去	名詞	サ変接続					除去	ジョキョ	ジョキョ
8345	類義語	名詞	一般					類義語	ルイギゴ	ルイギゴ
8346	対義語	名詞	一般					対義語	タイギゴ	タイギゴ
8347	人名	名詞	一般					人名	ジンメイ	ジンメイ
8348	ブートストラップ	名詞	一般						*	*
8349	半	接頭詞	名詞接続					半	ハン	ハン
8350	形態素	名詞	一般					形態素	ケイタイソ	ケイタイソ
8351	構文	名詞	一般					構文	コウブン	コーブン
8352	ワード	名詞	一般					ワード	ワード	ワード
8353	名詞	名詞	一般					名詞	メイシ	メイシ
8354	動詞	名詞	一般					動詞	ドウシ	ドーシ
8355	Bag	名詞	固有名詞	組織					*	*
8356	words	名詞	固有名詞	組織					*	*
8357	ラベル	名詞	一般					ラベル	ラベル	ラベル
8358	のち	名詞	非自立	副詞可能				のち	ノチ	ノチ
8359	品詞	名詞	一般					品詞	ヒンシ	ヒンシ
8360	Latent	名詞	固有名詞	組織					*	*
8361	Dirichlet	名詞	一般						*	*
8362	Allocation	名詞	一般						*	*
8363	LDA	名詞	固有名詞	組織					*	*
8364	インデクシング	名詞	一般					インデクシング	インデクシング	インデクシング
8365	LSI	名詞	固有名詞	組織					*	*
8366	厳密	名詞	形容動詞語幹					厳密	ゲンミツ	ゲンミツ
8367	グラム	名詞	固有名詞	人名	姓			グラム	グラム	グラム
8368	再起	名詞	サ変接続					再起	サイキ	サイキ
8369	RNN	名詞	固有名詞	組織					*	*
8370	Region	名詞	固有名詞	組織					*	*
8371	Interest	名詞	一般						*	*
8372	チャンネル	名詞	一般					チャンネル	チャンネル	チャンネル
8373	ラベル	名詞	固有名詞	人名	姓			ラベル	ラベル	ラベル
8374	対応付ける	動詞	自立			一段	基本形	対応付ける	タイオウヅケル	タイオーズケル
8375	測る	動詞	自立			五段・ラ行	基本形	測る	ハカル	ハカル
8376	選び	動詞	自立			五段・バ行	連用形	選ぶ	エラビ	エラビ
8377	wav	名詞	固有名詞	組織					*	*
8378	mp	名詞	一般						*	*
8379	ノイズ	名詞	一般					ノイズ	ノイズ	ノイズ
8380	雑音	名詞	一般					雑音	ザツオン	ザツオン
8381	余計	名詞	形容動詞語幹					余計	ヨケイ	ヨケイ
8382	音量	名詞	一般					音量	オンリョウ	オンリョー
8383	スペクトラム	名詞	一般					スペクトラム	スペクトラム	スペクトラム
8384	メル	名詞	一般						*	*
8385	周波数	名詞	一般					周波数	シュウハスウ	シューハスー
8386	ケプストラム	名詞	一般					ケプストラム	ケプストラム	ケプストラム
8387	MFCC	名詞	固有名詞	組織					*	*
8388	音響	名詞	一般					音響	オンキョウ	オンキョー
8389	書き	動詞	自立			五段・カ行イ音便	連用形	書く	カキ	カキ
8390	テンポ	名詞	一般					テンポ	テンポ	テンポ
8391	アーティスト	名詞	一般					アーティスト	アーティスト	アーティスト
8392	パフォーマンス	名詞	一般					パフォーマンス	パフォーマンス	パフォーマンス
8393	打ち立て	動詞	自立			一段	連用形	打ち立てる	ウチタテ	ウチタテ
8394	法則	名詞	一般					法則	ホウソク	ホーソク
8395	スキルチェックリスト	名詞	一般						*	*
8396	セキスペ	名詞	一般						*	*
8397	リスクストラテジ	名詞	一般						*	*
8398	アドミニストレーション	名詞	一般					アドミニストレーション	アドミニストレーション	アドミニストレーション
8399	CSIRT	名詞	固有名詞	組織					*	*
8400	キュレーション	名詞	一般						*	*
8401	リエゾン	名詞	一般						*	*
8402	コマンド	名詞	一般					コマンド	コマンド	コマンド
8403	ハンドリング	名詞	サ変接続					ハンドリング	ハンドリング	ハンドリング
8404	デジタルフォレンジクス	名詞	固有名詞	組織					*	*
8405	インベスティゲーション	名詞	固有名詞	組織					*	*
8406	セキュリティバイデザイン	名詞	固有名詞	一般					*	*
8407	セキュアプログラミング	名詞	一般						*	*
8408	落とし込む	動詞	自立			五段・マ行	基本形	落とし込む	オトシコム	オトシコム
8409	情勢	名詞	一般					情勢	ジョウセイ	ジョーセイ
8410	渉外	名詞	一般					渉外	ショウガイ	ショーガイ
8411	CSIRT	名詞	一般						*	*
8412	CISO	名詞	固有名詞	組織					*	*
8413	初動	名詞	一般					初動	ショドウ	ショドー
8414	セキュリティベンダー	名詞	一般						*	*
8415	悪意	名詞	一般					悪意	アクイ	アクイ
8416	痕跡	名詞	一般					痕跡	コンセキ	コンセキ
8417	追跡	名詞	サ変接続					追跡	ツイセキ	ツイセキ
8418	鑑識	名詞	一般					鑑識	カンシキ	カンシキ
8419	精密	名詞	一般					精密	セイミツ	セイミツ
8420	セキュリティインベスティゲーション	名詞	一般						*	*
8421	捜査	名詞	サ変接続					捜査	ソウサ	ソーサ
8422	動機	名詞	一般					動機	ドウキ	ドーキ
8423	推測	名詞	サ変接続					推測	スイソク	スイソク
8424	絞り込み	名詞	一般					絞り込み	シボリコミ	シボリコミ
8425	社内外	名詞	一般					社内外	シャナイガイ	シャナイガイ
8426	またがり	動詞	自立			五段・ラ行	連用形	またがる	マタガリ	マタガリ
8427	プレーヤ	名詞	一般						*	*
8428	ハイエンドプレーヤ	名詞	一般						*	*
8429	独力	名詞	副詞可能					独力	ドクリョク	ドクリョク
8430	Transformation	名詞	一般						*	*
8431	提起	名詞	サ変接続					提起	テイキ	テイキ
8432	依ら	動詞	自立			五段・ラ行	未然形	依る	ヨラ	ヨラ
8433	行け	動詞	自立			一段	未然形	行ける	イケ	イケ
8434	ベリーピッキングモデル	名詞	一般						*	*
8435	インスタンス	名詞	一般					インスタンス	インスタンス	インスタンス
8436	関係付ける	動詞	自立			一段	基本形	関係付ける	カンケイヅケル	カンケイズケル
8437	マスメディア	名詞	一般					マスメディア	マスメディア	マスメディア
8438	負け	動詞	自立			一段	未然形	負ける	マケ	マケ
8439	Wiki	名詞	固有名詞	組織					*	*
8440	みせ	動詞	自立			一段	連用形	みせる	ミセ	ミセ
8441	たかだか	名詞	副詞可能					たかだか	タカダカ	タカダカ
8442	140	名詞	数						*	*
8443	字	名詞	接尾	助数詞				字	ジ	ジ
8444	つぶやき	名詞	一般					つぶやき	ツブヤキ	ツブヤキ
8445	ケータイ	名詞	一般						*	*
8446	Twitter	名詞	固有名詞	組織					*	*
8447	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
8448	得よ	動詞	自立			一段	未然ウ接続	得る	エヨ	エヨ
8449	同然	名詞	形容動詞語幹					同然	ドウゼン	ドーゼン
8450	ブログ	名詞	固有名詞	一般					*	*
8451	到底	副詞	一般					到底	トウテイ	トーテイ
8452	追いつき	動詞	自立			五段・カ行イ音便	連用形	追いつく	オイツキ	オイツキ
8453	しのぎ	動詞	自立			五段・ガ行	連用形	しのぐ	シノギ	シノギ
8454	質的	名詞	形容動詞語幹					質的	シツテキ	シツテキ
8455	劣ら	動詞	自立			五段・ラ行	未然形	劣る	オトラ	オトラ
8456	集まれ	動詞	自立			五段・ラ行	仮定形	集まる	アツマレ	アツマレ
8457	格段	名詞	形容動詞語幹					格段	カクダン	カクダン
8458	なれ	動詞	自立			一段	連用形	なれる	ナレ	ナレ
8459	知れ	動詞	自立			一段	連用形	知れる	シレ	シレ
8460	とても	副詞	助詞類接続					とても	トテモ	トテモ
8461	思え	動詞	自立			一段	連用形	思える	オモエ	オモエ
8462	隠れ	動詞	自立			一段	連用形	隠れる	カクレ	カクレ
8463	わかれ	動詞	自立			五段・ラ行	仮定形	わかる	ワカレ	ワカレ
8464	実在	名詞	サ変接続					実在	ジツザイ	ジツザイ
8465	使え	動詞	自立			一段	未然形	使える	ツカエ	ツカエ
8466	申し込み	名詞	一般					申し込み	モウシコミ	モーシコミ
8467	別物	名詞	一般					別物	ベツモノ	ベツモノ
8468	しれ	動詞	自立			一段	連用形	しれる	シレ	シレ
8469	私的	名詞	形容動詞語幹					私的	シテキ	シテキ
8470	草花	名詞	一般					草花	クサバナ	クサバナ
8471	好き	名詞	形容動詞語幹					好き	スキ	スキ
8472	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
8473	しまい	動詞	非自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
8474	頼ま	動詞	自立			五段・マ行	未然形	頼む	タノマ	タノマ
8475	誰か	名詞	一般					誰か	ダレカ	ダレカ
8476	どういう	連体詞						どういう	ドウイウ	ドーユウ
8477	られれ	動詞	接尾			一段	仮定形	られる	ラレレ	ラレレ
8478	着ける	動詞	自立			一段	基本形	着ける	ツケル	ツケル
8479	見つけ	動詞	自立			一段	未然形	見つける	ミツケ	ミツケ
8480	Collaborative	名詞	固有名詞	組織					*	*
8481	Filtering	名詞	一般						*	*
8482	CF	名詞	固有名詞	組織					*	*
8483	リコメンデーション	名詞	一般						*	*
8484	パーソナライゼーション	名詞	一般						*	*
8485	おすすめ	名詞	サ変接続					おすすめ	オススメ	オススメ
8486	アンテナ	名詞	一般					アンテナ	アンテナ	アンテナ
8487	おと	名詞	一般					おと	オト	オト
8488	なり	助詞	副助詞					なり	ナリ	ナリ
8489	ネットワークコンピューティング	名詞	一般						*	*
8490	グリッドコンピューティング	名詞	一般						*	*
8491	SaaS	名詞	一般						*	*
8492	Software	名詞	固有名詞	組織					*	*
8493	孤立	名詞	サ変接続					孤立	コリツ	コリツ
8494	近く	名詞	副詞可能					近く	チカク	チカク
8495	すぎ	動詞	自立			一段	未然形	すぎる	スギ	スギ
8496	????????????????????	名詞	サ変接続						*	*
8497	タギング	名詞	一般						*	*
8498	atom	名詞	一般						*	*
8499	稼動	名詞	サ変接続					稼動	カドウ	カドー
8500	多	形容詞	自立			形容詞・アウオ段	ガル接続	多い	オオ	オー
8501	すぎ	動詞	自立			一段	連用形	すぎる	スギ	スギ
8502	はなし	動詞	自立			五段・サ行	連用形	はなす	ハナシ	ハナシ
8503	得	動詞	非自立			一段	未然形	得る	エ	エ
8504	いただか	動詞	非自立			五段・カ行イ音便	未然形	いただく	イタダカ	イタダカ
8505	あっ	動詞	非自立			五段・ワ行促音便	連用タ接続	あう	アッ	アッ
8506	プロバイダ	名詞	一般						*	*
8507	??????????????	名詞	サ変接続						*	*
8508	市町	名詞	一般					市町	シチョウ	シチョー
8509	村立	名詞	一般					村立	ソンリツ	ソンリツ
8510	村民	名詞	一般					村民	ソンミン	ソンミン
8511	県民	名詞	一般					県民	ケンミン	ケンミン
8512	県	名詞	一般					県	ケン	ケン
8513	ストック	名詞	一般					ストック	ストック	ストック
8514	市区	名詞	一般					市区	シク	シク
8515	新刊	名詞	一般					新刊	シンカン	シンカン
8516	町村	名詞	一般					町村	チョウソン	チョーソン
8517	触れ	動詞	自立			一段	連用形	触れる	フレ	フレ
8518	OpenData	名詞	一般						*	*
8519	ILL	名詞	一般						*	*
8520	貸出す	動詞	自立			五段・サ行	基本形	貸出す	カシダス	カシダス
8521	スキャン	名詞	サ変接続					スキャン	スキャン	スキャン
8522	せめて	副詞	一般					せめて	セメテ	セメテ
8523	★	記号	一般					★	★	★
8524	類する	動詞	自立			サ変・－スル	基本形	類する	ルイスル	ルイスル
8525	越える	動詞	自立			一段	基本形	越える	コエル	コエル
8526	ジャーナル	名詞	一般					ジャーナル	ジャーナル	ジャーナル
8527	インテクレチュアルコモンズ	名詞	固有名詞	一般					*	*
8528	コラーニング	名詞	一般						*	*
8529	あい	動詞	非自立			五段・ワ行促音便	連用形	あう	アイ	アイ
8530	フィーチャーセンター	名詞	一般						*	*
8531	Town	名詞	一般						*	*
8532	ししょ	名詞	一般					ししょ	シショ	シショ
8533	まろ	名詞	一般					まろ	マロ	マロ
8534	府立	名詞	一般					府立	フリツ	フリツ
8535	ライト	名詞	一般					ライト	ライト	ライト
8536	ノベル	名詞	一般					ノベル	ノベル	ノベル
8537	ススメ	名詞	一般						*	*
8538	付き	名詞	接尾	一般				付き	ツキ	ツキ
8539	インテクレチュアルコモンズ	名詞	一般						*	*
8540	ひらく	動詞	自立			五段・カ行イ音便	基本形	ひらく	ヒラク	ヒラク
8541	是	名詞	一般					是	ゼ	ゼ
8542	住	名詞	一般					住	ジュウ	ジュー
8543	久美子	名詞	固有名詞	人名	名			久美子	クミコ	クミコ
8544	ん	助詞	格助詞	一般				ん	ン	ン
8545	物	名詞	非自立	一般				物	モノ	モノ
8546	補強	名詞	サ変接続					補強	ホキョウ	ホキョー
8547	郷	名詞	一般					郷	サト	サト
8548	良好	名詞	形容動詞語幹					良好	リョウコウ	リョーコー
8549	ベール	名詞	一般					ベール	ベール	ベール
8550	URL	名詞	固有名詞	組織					*	*
8551	う	感動詞						う	ウ	ウ
8552	県域	名詞	一般					県域	ケンイキ	ケンイキ
8553	県内	名詞	一般					県内	ケンナイ	ケンナイ
8554	インプロセスデータ	名詞	一般						*	*
8555	EXCEL	名詞	固有名詞	組織					*	*
8556	裏付ける	動詞	自立			一段	基本形	裏付ける	ウラヅケル	ウラズケル
8557	立法府	名詞	一般					立法府	リッポウフ	リッポーフ
8558	現職	名詞	一般					現職	ゲンショク	ゲンショク
8559	IEC	名詞	固有名詞	組織					*	*
8560	ライブラリ・ファシリテーター	名詞	固有名詞	組織					*	*
8561	キュレータ	名詞	固有名詞	組織					*	*
8562	レファレンス・ライブラリアン	名詞	固有名詞	組織					*	*
8563	デジタルアーキビスト	名詞	固有名詞	組織					*	*
8564	プリザベーション・キュレーター	名詞	固有名詞	組織					*	*
8565	オペレータ	名詞	一般					オペレータ	オペレータ	オペレータ
8566	リテラシーレベル	名詞	一般						*	*
8567	要ら	動詞	自立			五段・ラ行	未然形	要る	イラ	イラ
8568	だまさ	動詞	自立			五段・サ行	未然形	だます	ダマサ	ダマサ
8569	あゆみ	動詞	自立			五段・マ行	連用形	あゆむ	アユミ	アユミ
8570	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
8571	転載	名詞	サ変接続					転載	テンサイ	テンサイ
8572	原型	名詞	一般					原型	ゲンケイ	ゲンケイ
8573	:「	名詞	サ変接続						*	*
8574	経っ	動詞	自立			五段・タ行	連用タ接続	経つ	タッ	タッ
8575	めざし	動詞	自立			五段・サ行	連用形	めざす	メザシ	メザシ
8576	題する	動詞	自立			サ変・－スル	基本形	題する	ダイスル	ダイスル
8577	印刷物	名詞	一般					印刷物	インサツブツ	インサツブツ
8578	221	名詞	数						*	*
8579	653	名詞	数						*	*
8580	少年	名詞	一般					少年	ショウネン	ショーネン
8581	サンデー	名詞	一般					サンデー	サンデー	サンデー
8582	創刊	名詞	サ変接続					創刊	ソウカン	ソーカン
8583	帝国	名詞	一般					帝国	テイコク	テイコク
8584	連記	名詞	サ変接続					連記	レンキ	レンキ
8585	京大	名詞	固有名詞	組織				京大	キョウダイ	キョーダイ
8586	倶楽部	名詞	一般					倶楽部	クラブ	クラブ
8587	八	名詞	数					八	ハチ	ハチ
8588	幕末	名詞	一般					幕末	バクマツ	バクマツ
8589	国勢	名詞	一般					国勢	コクセイ	コクセイ
8590	集成	名詞	サ変接続					集成	シュウセイ	シューセイ
8591	柏	名詞	一般					柏	カシワ	カシワ
8592	書房	名詞	一般					書房	ショボウ	ショボー
8593	マルクス・ェンゲルス	名詞	一般						*	*
8594	全集	名詞	一般					全集	ゼンシュウ	ゼンシュー
8595	明治大	名詞	固有名詞	組織				明治大	メイジダイ	メイジダイ
8596	正編	名詞	一般					正編	セイヘン	セイヘン
8597	友	名詞	一般					友	トモ	トモ
8598	田辺	名詞	固有名詞	人名	姓			田辺	タナベ	タナベ
8599	筑	名詞	一般						*	*
8600	摩	名詞	一般					摩	マ	マ
8601	百科辞典	名詞	一般					百科辞典	ヒャッカジテン	ヒャッカジテン
8602	平凡社	名詞	固有名詞	組織				平凡社	ヘイボンシャ	ヘイボンシャ
8603	朝日	名詞	固有名詞	組織				朝日	アサヒ	アサヒ
8604	巻	名詞	一般					巻	マキ	マキ
8605	朝	名詞	固有名詞	地域	国			朝	チョウ	チョー
8606	萬	名詞	固有名詞	人名	姓			萬	ヨロズ	ヨロズ
8607	本国	名詞	一般					本国	ホンゴク	ホンゴク
8608	小学館	名詞	固有名詞	組織				小学館	ショウガクカン	ショーガクカン
8609	別冊	名詞	一般					別冊	ベッサツ	ベッサツ
8610	メディカルトビックス	名詞	固有名詞	一般					*	*
8611	医	名詞	接尾	一般				医	イ	イ
8612	歯	名詞	一般					歯	ハ	ハ
8613	薬	名詞	接尾	一般				薬	ヤク	ヤク
8614	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
8615	最後	名詞	一般					最後	サイゴ	サイゴ
8616	原点	名詞	一般					原点	ゲンテン	ゲンテン
8617	となり	名詞	一般					となり	トナリ	トナリ
8618	左下	名詞	一般					左下	ヒダリシタ	ヒダリシタ
8619	てる	動詞	非自立			一段	基本形	てる	テル	テル
8620	気	名詞	非自立	一般				気	キ	キ
8621	混同	名詞	サ変接続					混同	コンドウ	コンドー
8622	???	名詞	サ変接続						*	*
8623	National	名詞	一般						*	*
8624	Diet	名詞	一般						*	*
8625	ポータルサイト	名詞	固有名詞	組織					*	*
8626	応え	動詞	自立			一段	未然形	応える	コタエ	コタエ
8627	直接アクセス	名詞	一般					直接アクセス	チョクセツアクセス	チョクセツアクセス
8628	掛ける	動詞	自立			一段	基本形	掛ける	カケル	カケル
8629	ようこそ	感動詞						ようこそ	ヨウコソ	ヨーコソ
8630	ご覧	名詞	動詞非自立的					ご覧	ゴラン	ゴラン
8631	ください	動詞	自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
8632	647	名詞	数						*	*
8633	717	名詞	数						*	*
8634	）(	名詞	サ変接続						*	*
8635	Dnavi	名詞	一般						*	*
8636	)(	名詞	サ変接続						*	*
8637	612	名詞	数						*	*
8638	デジタルアーカイブサイトリスト	名詞	一般						*	*
8639	137	名詞	数						*	*
8640	簡易	名詞	一般					簡易	カンイ	カンイ
8641	窓	名詞	一般					窓	マド	マド
8642	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
8643	行き	動詞	非自立			五段・カ行促音便	連用形	行く	イキ	イキ
8644	区切っ	動詞	自立			五段・ラ行	連用タ接続	区切る	クギッ	クギッ
8645	様	名詞	接尾	人名				様	サマ	サマ
8646	ポータルサーバ	名詞	一般						*	*
8647	データハーベスト	名詞	固有名詞	一般					*	*
8648	DSpace	名詞	固有名詞	組織					*	*
8649	???????	名詞	サ変接続						*	*
8650	オープンソース・パッケージソフト	名詞	一般						*	*
8651	SRW	名詞	固有名詞	組織					*	*
8652	Z	名詞	一般						*	*
8653	'（	名詞	サ変接続						*	*
8654	薄い	形容詞	自立			形容詞・アウオ段	基本形	薄い	ウスイ	ウスイ
8655	黄色	名詞	一般					黄色	キイロ	キイロ
8656	凸凹	名詞	一般					凸凹	オウトツ	オートツ
8657	**	名詞	サ変接続						*	*
8658	--	名詞	サ変接続						*	*
8659	インデキシング	名詞	一般						*	*
8660	昨年度	名詞	副詞可能					昨年度	サクネンド	サクネンド
8661	いただい	動詞	非自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
8662	'。	名詞	サ変接続						*	*
8663	'	名詞	サ変接続						*	*
8664	最大公約数	名詞	一般					最大公約数	サイダイコウヤクスウ	サイダイコーヤクスー
8665	無理やり	副詞	一般					無理やり	ムリヤリ	ムリヤリ
8666	MODS	名詞	一般						*	*
8667	聴取	名詞	サ変接続					聴取	チョウシュ	チョーシュ
8668	元々	副詞	助詞類接続					元々	モトモト	モトモト
8669	欠落	名詞	サ変接続					欠落	ケツラク	ケツラク
8670	囲い	動詞	自立			五段・ワ行促音便	連用形	囲う	カコイ	カコイ
8671	こむ	動詞	非自立			五段・マ行	基本形	こむ	コム	コム
8672	任せ	動詞	自立			一段	未然形	任せる	マカセ	マカセ
8673	トータルシステム	名詞	一般					トータルシステム	トータルシステム	トータルシステム
8674	緊密	名詞	形容動詞語幹					緊密	キンミツ	キンミツ
8675	切り分け	名詞	一般					切り分け	キリワケ	キリワケ
8676	￥	記号	一般					￥	エン	エン
8677	Forksonomy	名詞	固有名詞	組織					*	*
8678	Ajax	名詞	固有名詞	組織					*	*
8679	Mashup	名詞	固有名詞	組織					*	*
8680	Long	名詞	固有名詞	組織					*	*
8681	Tail	名詞	一般						*	*
8682	RDF	名詞	固有名詞	組織					*	*
8683	SKOS	名詞	固有名詞	組織					*	*
8684	GRDDL	名詞	固有名詞	組織					*	*
8685	SPARQL	名詞	固有名詞	組織					*	*
8686	第一義	名詞	一般					第一義	ダイイチギ	ダイイチギ
8687	所	名詞	非自立	副詞可能				所	トコロ	トコロ
8688	ホスティング	名詞	一般						*	*
8689	賛同	名詞	サ変接続					賛同	サンドウ	サンドー
8690	横取り	名詞	サ変接続					横取り	ヨコドリ	ヨコドリ
8691	まちまち	名詞	形容動詞語幹					まちまち	マチマチ	マチマチ
8692	ゆれ	動詞	自立			一段	連用形	ゆれる	ユレ	ユレ
8693	グルーピング	名詞	固有名詞	組織					*	*
8694	デジタルアーカイブポータルプロトタイプ	名詞	固有名詞	組織					*	*
8695	????????	名詞	サ変接続						*	*
8696	●(	名詞	サ変接続						*	*
8697	キーワードレコメンド	名詞	一般						*	*
8698	本棚	名詞	一般					本棚	ホンダナ	ホンダナ
8699	投稿	名詞	サ変接続					投稿	トウコウ	トーコー
8700	ただ	名詞	一般					ただ	タダ	タダ
8701	言い方	名詞	一般					言い方	イイカタ	イーカタ
8702	青い	形容詞	自立			形容詞・アウオ段	基本形	青い	アオイ	アオイ
8703	矢印	名詞	サ変接続					矢印	ヤジルシ	ヤジルシ
8704	赤い	形容詞	自立			形容詞・アウオ段	基本形	赤い	アカイ	アカイ
8705	百	名詞	数					百	ヒャク	ヒャク
8706	ORTA	名詞	一般						*	*
8707	針	名詞	一般					針	ハリ	ハリ
8708	iss	名詞	一般						*	*
8709	books	名詞	一般						*	*
8710	rss	名詞	一般						*	*
8711	any	名詞	一般						*	*
8712	永井	名詞	固有名詞	人名	姓			永井	ナガイ	ナガイ
8713	路子	名詞	固有名詞	人名	名			路子	ミチコ	ミチコ
8714	100000002	名詞	数						*	*
8715	000001752468	名詞	数						*	*
8716	00	名詞	数						*	*
8717	rdf	名詞	固有名詞	組織					*	*
8718	inprocess	名詞	一般						*	*
8719	xml	名詞	固有名詞	組織					*	*
8720	ndlopac	名詞	一般						*	*
8721	opensearch	名詞	一般						*	*
8722	title	名詞	一般						*	*
8723	="	名詞	サ変接続						*	*
8724	美貌	名詞	一般					美貌	ビボウ	ビボー
8725	女帝	名詞	一般					女帝	ニョテイ	ニョテイ
8726	openurl	名詞	一般						*	*
8727	au	名詞	一般						*	*
8728	=“	名詞	サ変接続						*	*
8729	oaipmh	名詞	一般						*	*
8730	verb	名詞	一般						*	*
8731	GetRecord	名詞	一般						*	*
8732	metadataPrefix	名詞	固有名詞	組織					*	*
8733	oai	名詞	一般						*	*
8734	dc	名詞	一般						*	*
8735	identifier	名詞	固有名詞	組織					*	*
8736	デジデポコンテンツページ	名詞	固有名詞	組織					*	*
8737	dl	名詞	一般						*	*
8738	ndljp	名詞	一般						*	*
8739	pid	名詞	一般						*	*
8740	888725	名詞	数						*	*
8741	view	名詞	一般						*	*
8742	jpegOutput	名詞	一般						*	*
8743	itemId	名詞	一般						*	*
8744	contentNo	名詞	固有名詞	組織					*	*
8745	outputScale	名詞	固有名詞	組織					*	*
8746	frameImage	名詞	一般						*	*
8747	1306065	名詞	数						*	*
8748	no	名詞	一般						*	*
8749	width	名詞	固有名詞	組織					*	*
8750	800	名詞	数						*	*
8751	height	名詞	固有名詞	組織					*	*
8752	rotate	名詞	固有名詞	組織					*	*
8753	fit	名詞	固有名詞	組織					*	*
8754	w	名詞	固有名詞	組織					*	*
8755	いま	名詞	副詞可能					いま	イマ	イマ
8756	併用	名詞	サ変接続					併用	ヘイヨウ	ヘイヨー
8757	Xmind	名詞	一般						*	*
8758	メイン	名詞	一般					メイン	メイン	メイン
8759	248	名詞	数						*	*
8760	切れ	動詞	自立			一段	連用形	切れる	キレ	キレ
8761	存続	名詞	サ変接続					存続	ソンゾク	ソンゾク
8762	185	名詞	数						*	*
8763	裁断	名詞	サ変接続					裁断	サイダン	サイダン
8764	事後	名詞	一般					事後	ジゴ	ジゴ
8765	捜索	名詞	サ変接続					捜索	ソウサク	ソーサク
8766	通り	名詞	接尾	助数詞				通り	トオリ	トーリ
8767	没年	名詞	一般					没年	ボツネン	ボツネン
8768	公報	名詞	一般					公報	コウホウ	コーホー
8769	私人	名詞	一般					私人	シジン	シジン
8770	掛け	動詞	自立			一段	未然形	掛ける	カケ	カケ
8771	通り	名詞	一般					通り	トオリ	トーリ
8772	印刷所	名詞	一般					印刷所	インサツショ	インサツショ
8773	1970	名詞	数						*	*
8774	準じ	動詞	自立			一段	連用形	準じる	ジュンジ	ジュンジ
8775	義務付け	動詞	自立			一段	未然形	義務付ける	ギムヅケ	ギムズケ
8776	ISBN	名詞	固有名詞	組織					*	*
8777	ISSN	名詞	固有名詞	組織					*	*
8778	付さ	動詞	自立			五段・サ行	未然形	付す	フサ	フサ
8779	ISSN	名詞	一般						*	*
8780	したがって	接続詞						したがって	シタガッテ	シタガッテ
8781	ISBN	名詞	一般						*	*
8782	けれども	助詞	接続助詞					けれども	ケレドモ	ケレドモ
8783	もっとも	接続詞						もっとも	モットモ	モットモ
8784	DOI	名詞	固有名詞	組織					*	*
8785	それほど	副詞	助詞類接続					それほど	ソレホド	ソレホド
8786	年鑑	名詞	一般					年鑑	ネンカン	ネンカン
8787	要覧	名詞	一般					要覧	ヨウラン	ヨーラン
8788	誌	名詞	接尾	一般				誌	シ	シ
8789	紀要	名詞	一般					紀要	キヨウ	キヨー
8790	ニュースレター	名詞	一般					ニュースレター	ニュースレター	ニュースレター
8791	申し上げ	動詞	自立			一段	連用形	申し上げる	モウシアゲ	モーシアゲ
8792	仮に	副詞	一般					仮に	カリニ	カリニ
8793	XMDF	名詞	固有名詞	組織					*	*
8794	BOOK	名詞	固有名詞	組織					*	*
8795	Kindle	名詞	固有名詞	組織					*	*
8796	Format	名詞	一般						*	*
8797	いたし	動詞	自立			五段・サ行	連用形	いたす	イタシ	イタシ
8798	告示	名詞	サ変接続					告示	コクジ	コクジ
8799	囲み	名詞	一般					囲み	カコミ	カコミ
8800	申出	動詞	自立			一段	連用形	申出る	モウシデ	モーシデ
8801	クローラー	名詞	一般						*	*
8802	整い	動詞	自立			五段・ワ行促音便	連用形	整う	トトノイ	トトノイ
8803	次第	名詞	副詞可能					次第	シダイ	シダイ
8804	ござい	動詞	自立			五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
8805	捨象	名詞	サ変接続					捨象	シャショウ	シャショー
8806	さて	接続詞						さて	サテ	サテ
8807	分かれ	動詞	自立			一段	連用形	分かれる	ワカレ	ワカレ
8808	濃い	形容詞	自立			形容詞・アウオ段	基本形	濃い	コイ	コイ
8809	いたし	動詞	非自立			五段・サ行	連用形	いたす	イタシ	イタシ
8810	ピンク	名詞	一般					ピンク	ピンク	ピンク
8811	茶色	名詞	一般					茶色	チャイロ	チャイロ
8812	四角	名詞	一般					四角	シカク	シカク
8813	かかっ	動詞	自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
8814	つき	動詞	自立			五段・カ行イ音便	連用形	つく	ツキ	ツキ
8815	　⇒　	名詞	サ変接続						*	*
8816	ワーキング	名詞	一般					ワーキング	ワーキング	ワーキング
8817	aboutus	名詞	一般						*	*
8818	digitization	名詞	一般						*	*
8819	agreement	名詞	一般						*	*
8820	⇔　	名詞	サ変接続						*	*
8821	録音	名詞	サ変接続					録音	ロクオン	ロクオン
8822	満了	名詞	サ変接続					満了	マンリョウ	マンリョー
8823	復刻	名詞	サ変接続					復刻	フッコク	フッコク
8824	翻刻	名詞	サ変接続					翻刻	ホンコク	ホンコク
8825	放映	名詞	サ変接続					放映	ホウエイ	ホーエイ
8826	照会	名詞	サ変接続					照会	ショウカイ	ショーカイ
8827	限っ	動詞	自立			五段・ラ行	連用タ接続	限る	カギッ	カギッ
8828	若しくは	接続詞						若しくは	モシクハ	モシクワ
8829	596	名詞	数						*	*
8830	13281	名詞	数						*	*
8831	ILL	名詞	固有名詞	組織					*	*
8832	加入	名詞	サ変接続					加入	カニュウ	カニュー
8833	見解	名詞	一般					見解	ケンカイ	ケンカイ
8834	届く	動詞	自立			五段・カ行イ音便	基本形	届く	トドク	トドク
8835	プリントアウト	名詞	一般						*	*
8836	セルフプリントアウト	名詞	一般						*	*
8837	ON	名詞	一般						*	*
8838	DAISY	名詞	固有名詞	組織					*	*
8839	サピエ	名詞	一般						*	*
8840	Hadoop	名詞	一般						*	*
8841	GlusterFS	名詞	一般						*	*
8842	)、	名詞	サ変接続						*	*
8843	ファイシステム	名詞	一般						*	*
8844	甚大	名詞	形容動詞語幹					甚大	ジンダイ	ジンダイ
8845	受け取る	動詞	自立			五段・ラ行	基本形	受け取る	ウケトル	ウケトル
8846	増強	名詞	サ変接続					増強	ゾウキョウ	ゾーキョー
8847	しまわ	動詞	非自立			五段・ワ行促音便	未然形	しまう	シマワ	シマワ
8848	届ける	動詞	自立			一段	基本形	届ける	トドケル	トドケル
8849	根本	名詞	一般					根本	コンポン	コンポン
8850	支え	動詞	自立			一段	連用形	支える	ササエ	ササエ
8851	学際	名詞	一般					学際	ガクサイ	ガクサイ
8852	前身	名詞	一般					前身	ゼンシン	ゼンシン
8853	進めよ	動詞	自立			一段	未然ウ接続	進める	ススメヨ	ススメヨ
8854	描か	動詞	自立			五段・カ行イ音便	未然形	描く	エガカ	エガカ
8855	尽力	名詞	サ変接続					尽力	ジンリョク	ジンリョク
8856	散在	名詞	サ変接続					散在	サンザイ	サンザイ
8857	かけれ	動詞	自立			一段	仮定形	かける	カケレ	カケレ
8858	0401	名詞	数						*	*
8859	絵	名詞	一般					絵	エ	エ
8860	三宅	名詞	固有名詞	人名	姓			三宅	ミヤケ	ミヤケ
8861	陽一郎	名詞	固有名詞	人名	名			陽一郎	ヨウイチロウ	ヨーイチロー
8862	系統	名詞	一般					系統	ケイトウ	ケイトー
8863	IBM	名詞	固有名詞	組織					*	*
8864	Watson	名詞	一般						*	*
8865	狼	名詞	一般					狼	オオカミ	オーカミ
8866	LOA	名詞	固有名詞	組織					*	*
8867	無能	名詞	一般					無能	ムノウ	ムノー
8868	会話	名詞	サ変接続					会話	カイワ	カイワ
8869	エキスパート	名詞	一般					エキスパート	エキスパート	エキスパート
8870	シンポルグラウンディング	名詞	一般						*	*
8871	回路	名詞	一般					回路	カイロ	カイロ
8872	ネオ	名詞	一般					ネオ	ネオ	ネオ
8873	コグニトロン	名詞	一般					コグニトロン	コグニトロン	コグニトロン
8874	ヘップ	名詞	一般						*	*
8875	則	名詞	接尾	一般				則	ソク	ソク
8876	ニューラルネットワーク	名詞	固有名詞	組織					*	*
8877	パーセブトロン	名詞	固有名詞	組織					*	*
8878	ミラー	名詞	固有名詞	人名	姓			ミラー	ミラー	ミラー
8879	ニューロン	名詞	一般					ニューロン	ニューロン	ニューロン
8880	シグモイド	名詞	一般						*	*
8881	シンポ	名詞	一般					シンポ	シンポ	シンポ
8882	リズム	名詞	一般					リズム	リズム	リズム
8883	コネクショニズム	名詞	固有名詞	組織					*	*
8884	ベイズ	名詞	一般					ベイズ	ベイズ	ベイズ
8885	定理	名詞	一般					定理	テイリ	テイリ
8886	ベイジアンネットワーク	名詞	固有名詞	組織					*	*
8887	隠れ	名詞	一般					隠れ	カクレ	カクレ
8888	マルコフ	名詞	一般					マルコフ	マルコフ	マルコフ
8889	AlphaGo	名詞	固有名詞	組織					*	*
8890	ディープ	名詞	一般						*	*
8891	囚人	名詞	一般					囚人	シュウジン	シュージン
8892	ジレンマ	名詞	一般					ジレンマ	ジレンマ	ジレンマ
8893	モンテカルロ	名詞	固有名詞	地域	一般			モンテカルロ	モンテカルロ	モンテカルロ
8894	チューリングテスト	名詞	一般					チューリングテスト	チューリングテスト	チューリングテスト
8895	ダート	名詞	一般					ダート	ダート	ダート
8896	マス	名詞	一般					マス	マス	マス
8897	Al	名詞	一般						*	*
8898	心身	名詞	一般					心身	シンシン	シンシン
8899	弱い	形容詞	自立			形容詞・アウオ段	基本形	弱い	ヨワイ	ヨワイ
8900	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
8901	シンギュラリティ	名詞	固有名詞	組織					*	*
8902	収穫	名詞	サ変接続					収穫	シュウカク	シューカク
8903	マルチ	名詞	一般					マルチ	マルチ	マルチ
8904	エージェント	名詞	一般					エージェント	エージェント	エージェント
8905	スパース・コーディング	名詞	固有名詞	組織					*	*
8906	カオス	名詞	一般					カオス	カオス	カオス
8907	急降下	名詞	サ変接続					急降下	キュウコウカ	キューコーカ
8908	局所	名詞	一般					局所	キョクショ	キョクショ
8909	ファジー	名詞	一般					ファジー	ファジー	ファジー
8910	反射	名詞	サ変接続					反射	ハンシャ	ハンシャ
8911	Al	名詞	固有名詞	組織					*	*
8912	ステート	名詞	一般					ステート	ステート	ステート
8913	ペース	名詞	一般					ペース	ペース	ペース
8914	ピヘイピアペース	名詞	固有名詞	組織					*	*
8915	ユーティリティ	名詞	一般					ユーティリティ	ユーティリティ	ユーティリティ
8916	サブサンプション・アーキテクチャ	名詞	固有名詞	組織					*	*
8917	ってな	助詞	格助詞	連語				ってな	ッテナ	ッテナ
8918	ん	名詞	非自立	一般				ん	ン	ン
8919	ソーシャルブレイン	名詞	固有名詞	一般					*	*
8920	ワトソン	名詞	固有名詞	人名	姓			ワトソン	ワトソン	ワトソン
8921	真似る	動詞	自立			一段	基本形	真似る	マネル	マネル
8922	ニコーラルネットワーク	名詞	固有名詞	組織					*	*
8923	ヘッフ	名詞	一般						*	*
8924	叢	名詞	一般					叢	クサムラ	クサムラ
8925	良	名詞	固有名詞	人名	名			良	リョウ	リョー
8926	スパース・モデリング	名詞	一般						*	*
8927	マルコフ	名詞	固有名詞	人名	姓			マルコフ	マルコフ	マルコフ
8928	かたち	名詞	一般					かたち	カタチ	カタチ
8929	サブサンブション・アーキテクチャ	名詞	固有名詞	組織					*	*
8930	おしゃべり	名詞	サ変接続					おしゃべり	オシャベリ	オシャベリ
8931	ポイド	名詞	固有名詞	組織					*	*
8932	サイバネティクス	名詞	固有名詞	組織					*	*
8933	群	名詞	一般					群	グン	グン
8934	哲学	名詞	一般					哲学	テツガク	テツガク
8935	閤	名詞	固有名詞	地域	一般			閤	ゴウ	ゴー
8936	題	名詞	一般					題	ダイ	ダイ
8937	閥	名詞	接尾	一般				閥	バツ	バツ
8938	終章	名詞	一般					終章	シュウショウ	シューショー
8939	Impress	名詞	固有名詞	組織					*	*
8940	QuickBooks	名詞	一般						*	*
8941	教え	動詞	自立			一段	未然形	教える	オシエ	オシエ
8942	細胞	名詞	一般					細胞	サイボウ	サイボー
8943	弱く	形容詞	自立			形容詞・アウオ段	連用テ接続	弱い	ヨワク	ヨワク
8944	細く	形容詞	自立			形容詞・アウオ段	連用テ接続	細い	ホソク	ホソク
8945	重なる	動詞	自立			五段・ラ行	基本形	重なる	カサナル	カサナル
8946	扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	扱う	アツカッ	アツカッ
8947	無数	名詞	形容動詞語幹					無数	ムスウ	ムスー
8948	終わる	動詞	自立			五段・ラ行	基本形	終わる	オワル	オワル
8949	辿れる	動詞	自立			一段	基本形	辿れる	タドレル	タドレル
8950	教わっ	動詞	自立			五段・ラ行	連用タ接続	教わる	オソワッ	オソワッ
8951	気づい	動詞	自立			五段・カ行イ音便	連用タ接続	気づく	キヅイ	キズイ
8952	班	名詞	一般					班	ハン	ハン
8953	シンプル	名詞	形容動詞語幹					シンプル	シンプル	シンプル
8954	こなさ	動詞	自立			五段・サ行	未然形	こなす	コナサ	コナサ
8955	囲碁	名詞	一般					囲碁	イゴ	イゴ
8956	チェス	名詞	一般					チェス	チェス	チェス
8957	棋譜	名詞	一般					棋譜	キフ	キフ
8958	多かれ	形容詞	自立			形容詞・アウオ段	命令ｅ	多い	オオカレ	オーカレ
8959	少なかれ	形容詞	自立			形容詞・アウオ段	命令ｅ	少ない	スクナカレ	スクナカレ
8960	勝ち	動詞	自立			五段・タ行	連用形	勝つ	カチ	カチ
8961	戦い	名詞	一般					戦い	タタカイ	タタカイ
8962	勝てる	動詞	自立			一段	基本形	勝てる	カテル	カテル
8963	なんとなく	副詞	助詞類接続					なんとなく	ナントナク	ナントナク
8964	勝利	名詞	サ変接続					勝利	ショウリ	ショーリ
8965	見出す	動詞	自立			五段・サ行	基本形	見出す	ミイダス	ミイダス
8966	らしい	助動詞				形容詞・イ段	基本形	らしい	ラシイ	ラシイ
8967	次第に	副詞	一般					次第に	シダイニ	シダイニ
8968	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
8969	気づく	動詞	自立			五段・カ行イ音便	基本形	気づく	キヅク	キズク
8970	代わり	名詞	一般					代わり	カワリ	カワリ
8971	分別	名詞	サ変接続					分別	フンベツ	フンベツ
8972	いら	動詞	自立			五段・ラ行	未然形	いる	イラ	イラ
8973	減る	動詞	自立			五段・ラ行	基本形	減る	ヘル	ヘル
8974	賢い	形容詞	自立			形容詞・アウオ段	基本形	賢い	カシコイ	カシコイ
8975	進出	名詞	サ変接続					進出	シンシュツ	シンシュツ
8976	忠実	名詞	形容動詞語幹					忠実	チュウジツ	チュージツ
8977	こなす	動詞	自立			五段・サ行	基本形	こなす	コナス	コナス
8978	見つける	動詞	自立			一段	基本形	見つける	ミツケル	ミツケル
8979	既往	名詞	一般					既往	キオウ	キオー
8980	まね	名詞	サ変接続					まね	マネ	マネ
8981	終わら	動詞	自立			五段・ラ行	未然形	終わる	オワラ	オワラ
8982	よう	名詞	接尾	一般				よう	ヨウ	ヨー
8983	模範	名詞	一般					模範	モハン	モハン
8984	取れる	動詞	自立			一段	基本形	取れる	トレル	トレル
8985	鍛錬	名詞	サ変接続					鍛錬	タンレン	タンレン
8986	怠ら	動詞	自立			五段・ラ行	未然形	怠る	オコタラ	オコタラ
8987	運ぶ	動詞	自立			五段・バ行	基本形	運ぶ	ハコブ	ハコブ
8988	荷物	名詞	一般					荷物	ニモツ	ニモツ
8989	真っ先	名詞	一般					真っ先	マッサキ	マッサキ
8990	パワードスーツ	名詞	一般						*	*
8991	巧み	名詞	形容動詞語幹					巧み	タクミ	タクミ
8992	やはり	副詞	一般					やはり	ヤハリ	ヤハリ
8993	残る	動詞	自立			五段・ラ行	基本形	残る	ノコル	ノコル
8994	しばらく	副詞	助詞類接続					しばらく	シバラク	シバラク
8995	ルーティン	名詞	一般						*	*
8996	囚われ	動詞	自立			一段	未然形	囚われる	トラワレ	トラワレ
8997	しまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
8998	引き継げる	動詞	自立			一段	基本形	引き継げる	ヒキツゲル	ヒキツゲル
8999	拘り	動詞	自立			五段・ラ行	連用形	拘る	カカワリ	カカワリ
9000	すぎ	動詞	非自立			一段	未然形	すぎる	スギ	スギ
9001	得手	名詞	一般					得手	エテ	エテ
9002	不得手	名詞	一般					不得手	フエテ	フエテ
9003	汲む	動詞	自立			五段・マ行	基本形	汲む	クム	クム
9004	読み取る	動詞	自立			五段・ラ行	基本形	読み取る	ヨミトル	ヨミトル
9005	苦手	名詞	形容動詞語幹					苦手	ニガテ	ニガテ
9006	生み出せる	動詞	自立			一段	基本形	生み出せる	ウミダセル	ウミダセル
9007	温かみ	名詞	一般					温かみ	アタタカミ	アタタカミ
9008	生き残る	動詞	自立			五段・ラ行	基本形	生き残る	イキノコル	イキノコル
9009	デザイナー	名詞	一般					デザイナー	デザイナー	デザイナー
9010	生き残っ	動詞	自立			五段・ラ行	連用タ接続	生き残る	イキノコッ	イキノコッ
9011	執筆	名詞	サ変接続					執筆	シッピツ	シッピツ
9012	格	名詞	接尾	一般				格	カク	カク
9013	出せ	動詞	自立			一段	未然形	出せる	ダセ	ダセ
9014	Pepper	名詞	固有名詞	組織					*	*
9015	売り	動詞	自立			五段・ラ行	連用形	売る	ウリ	ウリ
9016	出る	動詞	自立			一段	基本形	出る	デル	デル
9017	人気	名詞	一般					人気	ニンキ	ニンキ
9018	で	動詞	自立			一段	連用形	でる	デ	デ
9019	関わっ	動詞	自立			五段・ラ行	連用タ接続	関わる	カカワッ	カカワッ
9020	ロイド	名詞	固有名詞	一般					*	*
9021	話題	名詞	一般					話題	ワダイ	ワダイ
9022	作曲	名詞	サ変接続					作曲	サッキョク	サッキョク
9023	作詞	名詞	サ変接続					作詞	サクシ	サクシ
9024	作れ	動詞	自立			一段	連用形	作れる	ツクレ	ツクレ
9025	古臭い	形容詞	自立			形容詞・アウオ段	基本形	古臭い	フルクサイ	フルクサイ
9026	美容	名詞	一般					美容	ビヨウ	ビヨー
9027	師	名詞	接尾	一般				師	シ	シ
9028	仕上げる	動詞	自立			一段	基本形	仕上げる	シアゲル	シアゲル
9029	人類	名詞	一般					人類	ジンルイ	ジンルイ
9030	助手	名詞	一般					助手	ジョシュ	ジョシュ
9031	なくなっ	動詞	自立			五段・ラ行	連用タ接続	なくなる	ナクナッ	ナクナッ
9032	下手	名詞	形容動詞語幹					下手	ヘタ	ヘタ
9033	雑務	名詞	一般					雑務	ザツム	ザツム
9034	追わ	動詞	自立			五段・ワ行促音便	未然形	追う	オワ	オワ
9035	分	名詞	サ変接続					分	ブン	ブン
9036	アドバイス	名詞	サ変接続					アドバイス	アドバイス	アドバイス
9037	大いに	副詞	一般					大いに	オオイニ	オーイニ
9038	使え	動詞	自立			一段	連用形	使える	ツカエ	ツカエ
9039	ダイレクト	名詞	形容動詞語幹					ダイレクト	ダイレクト	ダイレクト
9040	政治	名詞	一般					政治	セイジ	セイジ
9041	裁判官	名詞	一般					裁判官	サイバンカン	サイバンカン
9042	介する	動詞	自立			サ変・－スル	基本形	介する	カイスル	カイスル
9043	委ね	動詞	自立			一段	連用形	委ねる	ユダネ	ユダネ
9044	絡む	動詞	自立			五段・マ行	基本形	絡む	カラム	カラム
9045	健やか	名詞	一般					健やか	スコヤカ	スコヤカ
9046	薬剤師	名詞	一般					薬剤師	ヤクザイシ	ヤクザイシ
9047	技師	名詞	一般					技師	ギシ	ギシ
9048	関わり	名詞	一般					関わり	カカワリ	カカワリ
9049	補遺	名詞	一般					補遺	ホイ	ホイ
9050	儒	名詞	一般						*	*
9051	y	名詞	一般						*	*
9052	歳	名詞	一般					歳	トシ	トシ
9053	奪う	動詞	自立			五段・ワ行促音便	基本形	奪う	ウバウ	ウバウ
9054	想像	名詞	サ変接続					想像	ソウゾウ	ソーゾー
9055	覚える	動詞	自立			一段	基本形	覚える	オボエル	オボエル
9056	授業	名詞	サ変接続					授業	ジュギョウ	ジュギョー
9057	塾	名詞	一般					塾	ジュク	ジュク
9058	動物	名詞	一般					動物	ドウブツ	ドーブツ
9059	トレーナー	名詞	一般					トレーナー	トレーナー	トレーナー
9060	インストラクター	名詞	一般					インストラクター	インストラクター	インストラクター
9061	さえ	助詞	係助詞					さえ	サエ	サエ
9062	まだまだ	副詞	助詞類接続					まだまだ	マダマダ	マダマダ
9063	勝つ	動詞	自立			五段・タ行	基本形	勝つ	カツ	カツ
9064	勝て	動詞	自立			一段	未然形	勝てる	カテ	カテ
9065	早め	名詞	一般					早め	ハヤメ	ハヤメ
9066	飛び出す	動詞	自立			五段・サ行	基本形	飛び出す	トビダス	トビダス
9067	あとがき	名詞	一般					あとがき	アトガキ	アトガキ
9068	競い合え	動詞	自立			五段・ワ行促音便	仮定形	競い合う	キソイアエ	キソイアエ
9069	当然	副詞	助詞類接続					当然	トウゼン	トーゼン
9070	ら	名詞	一般					ら	ラ	ラ
9071	ライバル	名詞	一般					ライバル	ライバル	ライバル
9072	それでも	接続詞						それでも	ソレデモ	ソレデモ
9073	なお	副詞	一般					なお	ナオ	ナオ
9074	谷田部	名詞	固有名詞	人名	姓			谷田部	ヤタベ	ヤタベ
9075	卓	名詞	固有名詞	人名	名			卓	タク	タク
9076	過	接頭詞	名詞接続					過	カ	カ
9077	汎	名詞	固有名詞	人名	名			汎	ヒロシ	ヒロシ
9078	CNN	名詞	一般						*	*
9079	畳み込み	動詞	自立			五段・マ行	連用形	畳み込む	タタミコミ	タタミコミ
9080	RNN	名詞	一般						*	*
9081	LSTM	名詞	固有名詞	組織					*	*
9082	CNN	名詞	固有名詞	組織					*	*
9083	凌駕	名詞	サ変接続					凌駕	リョウガ	リョーガ
9084	置き換わっ	動詞	自立			五段・ラ行	連用タ接続	置き換わる	オキカワッ	オキカワッ
9085	事務職	名詞	一般					事務職	ジムショク	ジムショク
9086	始まり	動詞	自立			五段・ラ行	連用形	始まる	ハジマリ	ハジマリ
9087	込も	動詞	非自立			五段・マ行	未然ウ接続	込む	コモ	コモ
9088	すぎる	動詞	非自立			一段	基本形	すぎる	スギル	スギル
9089	体質	名詞	一般					体質	タイシツ	タイシツ
9090	Facebook	名詞	固有名詞	組織					*	*
9091	IBM	名詞	一般						*	*
9092	Microsoft	名詞	一般						*	*
9093	gigazine	名詞	一般						*	*
9094	20160929	名詞	数						*	*
9095	partnership	名詞	一般						*	*
9096	ai	名詞	一般						*	*
9097	facebook	名詞	一般						*	*
9098	amazon	名詞	一般						*	*
9099	google	名詞	一般						*	*
9100	ibm	名詞	一般						*	*
9101	microsoft	名詞	一般						*	*
9102	幼児	名詞	一般					幼児	ヨウジ	ヨージ
9103	アナロジー	名詞	一般					アナロジー	アナロジー	アナロジー
9104	シナプス	名詞	一般					シナプス	シナプス	シナプス
9105	実体験	名詞	一般					実体験	ジツタイケン	ジツタイケン
9106	色々	名詞	形容動詞語幹					色々	イロイロ	イロイロ
9107	絵本	名詞	一般					絵本	エホン	エホン
9108	たとえ	副詞	一般					たとえ	タトエ	タトエ
9109	聴覚	名詞	一般					聴覚	チョウカク	チョーカク
9110	有限	名詞	一般					有限	ユウゲン	ユーゲン
9111	詰め込める	動詞	自立			一段	基本形	詰め込める	ツメコメル	ツメコメル
9112	表出	名詞	サ変接続					表出	ヒョウシュツ	ヒョーシュツ
9113	DNA	名詞	一般						*	*
9114	DNA	名詞	固有名詞	組織					*	*
9115	魚	名詞	一般					魚	サカナ	サカナ
9116	好ん	動詞	自立			五段・マ行	連用タ接続	好む	コノン	コノン
9117	ディテール	名詞	一般					ディテール	ディテール	ディテール
9118	そぎ	動詞	自立			五段・ガ行	連用形	そぐ	ソギ	ソギ
9119	落とし	動詞	自立			五段・サ行	連用形	落とす	オトシ	オトシ
9120	大人	名詞	一般					大人	オトナ	オトナ
9121	積む	動詞	自立			五段・マ行	基本形	積む	ツム	ツム
9122	おちいら	動詞	自立			五段・ラ行	未然形	おちいる	オチイラ	オチイラ
9123	偏見	名詞	一般					偏見	ヘンケン	ヘンケン
9124	もた	動詞	自立			五段・タ行	未然形	もつ	モタ	モタ
9125	スパム	名詞	一般						*	*
9126	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
9127	分け	名詞	接尾	サ変接続				分け	ワケ	ワケ
9128	似	動詞	自立			一段	連用形	似る	ニ	ニ
9129	かつて	副詞	一般					かつて	カツテ	カツテ
9130	顔	名詞	一般					顔	カオ	カオ
9131	総量	名詞	一般					総量	ソウリョウ	ソーリョー
9132	考え出さ	動詞	自立			五段・サ行	未然形	考え出す	カンガエダサ	カンガエダサ
9133	数式	名詞	一般					数式	スウシキ	スーシキ
9134	誤判	名詞	一般					誤判	ゴハン	ゴハン
9135	定	名詞	一般					定	ジョウ	ジョー
9136	ど	助詞	接続助詞					ど	ド	ド
9137	評点	名詞	一般					評点	ヒョウテン	ヒョーテン
9138	勧める	動詞	自立			一段	基本形	勧める	ススメル	ススメル
9139	アイテムベースレコメンド	名詞	固有名詞	一般					*	*
9140	選びだし	動詞	自立			五段・サ行	連用形	選びだす	エラビダシ	エラビダシ
9141	勧め	動詞	自立			一段	連用形	勧める	ススメ	ススメ
9142	避ける	動詞	自立			一段	基本形	避ける	サケル	サケル
9143	別に	副詞	一般					別に	ベツニ	ベツニ
9144	比べる	動詞	自立			一段	基本形	比べる	クラベル	クラベル
9145	gram	名詞	一般						*	*
9146	TF	名詞	一般						*	*
9147	IDF	名詞	一般						*	*
9148	クリーニング	名詞	サ変接続					クリーニング	クリーニング	クリーニング
9149	ベクトル	名詞	一般					ベクトル	ベクトル	ベクトル
9150	ｊ	記号	アルファベット					ｊ	ジェイ	ジェイ
9151	かな漢字	名詞	一般					かな漢字	カナカンジ	カナカンジ
9152	おかげ	名詞	一般					おかげ	オカゲ	オカゲ
9153	切り出す	動詞	自立			五段・サ行	基本形	切り出す	キリダス	キリダス
9154	いまだに	副詞	一般					いまだに	イマダニ	イマダニ
9155	有名	名詞	形容動詞語幹					有名	ユウメイ	ユーメイ
9156	MeCab	名詞	固有名詞	組織					*	*
9157	成績	名詞	一般					成績	セイセキ	セイセキ
9158	ML	名詞	固有名詞	組織					*	*
9159	火付け	名詞	一般					火付け	ヒツケ	ヒツケ
9160	パブリッククラウド	名詞	一般						*	*
9161	こうして	接続詞						こうして	コウシテ	コーシテ
9162	突入	名詞	サ変接続					突入	トツニュウ	トツニュー
9163	BI	名詞	固有名詞	組織					*	*
9164	常駐	名詞	サ変接続					常駐	ジョウチュウ	ジョーチュー
9165	売り上げ	名詞	一般					売り上げ	ウリアゲ	ウリアゲ
9166	動	名詞	一般					動	ドウ	ドー
9167	線	名詞	接尾	一般				線	セン	セン
9168	品ぞろえ	名詞	一般					品ぞろえ	シナゾロエ	シナゾロエ
9169	陳列	名詞	サ変接続					陳列	チンレツ	チンレツ
9170	棚	名詞	一般					棚	タナ	タナ
9171	ビデオカメラ	名詞	一般					ビデオカメラ	ビデオカメラ	ビデオカメラ
9172	赤外線	名詞	一般					赤外線	セキガイセン	セキガイセン
9173	立ち入ら	動詞	自立			五段・ラ行	未然形	立ち入る	タチイラ	タチイラ
9174	通路	名詞	一般					通路	ツウロ	ツーロ
9175	スマ	名詞	固有名詞	一般				スマ	スマ	スマ
9176	ホ	名詞	一般					ホ	ホ	ホ
9177	見込める	動詞	自立			一段	基本形	見込める	ミコメル	ミコメル
9178	来訪	名詞	サ変接続					来訪	ライホウ	ライホー
9179	店員	名詞	一般					店員	テンイン	テンイン
9180	お客様	名詞	一般					お客様	オキャクサマ	オキャクサマ
9181	フライト	名詞	一般					フライト	フライト	フライト
9182	飛行機	名詞	一般					飛行機	ヒコウキ	ヒコーキ
9183	曜日	名詞	一般					曜日	ヨウビ	ヨービ
9184	停車	名詞	サ変接続					停車	テイシャ	テイシャ
9185	可読性	名詞	一般					可読性	カトクセイ	カトクセイ
9186	静的	名詞	形容動詞語幹					静的	セイテキ	セイテキ
9187	メトリクスデータ	名詞	一般						*	*
9188	データクレンジング	名詞	一般						*	*
9189	良かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	良い	ヨカッ	ヨカッ
9190	ホールド	名詞	一般					ホールド	ホールド	ホールド
9191	陽性	名詞	一般					陽性	ヨウセイ	ヨーセイ
9192	偽	接頭詞	名詞接続					偽	ニセ	ニセ
9193	ROC	名詞	固有名詞	組織					*	*
9194	深い	形容詞	自立			形容詞・アウオ段	基本形	深い	フカイ	フカイ
9195	積め	動詞	自立			五段・マ行	仮定形	積む	ツメ	ツメ
9196	シーン	名詞	一般					シーン	シーン	シーン
9197	手軽	名詞	形容動詞語幹					手軽	テガル	テガル
9198	始め	動詞	自立			一段	未然形	始める	ハジメ	ハジメ
9199	済む	動詞	自立			五段・マ行	基本形	済む	スム	スム
9200	集客	名詞	一般					集客	シュウキャク	シューキャク
9201	チャットボット	名詞	一般						*	*
9202	押さえる	動詞	自立			一段	基本形	押さえる	オサエル	オサエル
9203	ランナー	名詞	一般					ランナー	ランナー	ランナー
9204	No	名詞	固有名詞	組織					*	*
9205	Free	名詞	一般						*	*
9206	Lunch	名詞	一般						*	*
9207	出せる	動詞	自立			一段	基本形	出せる	ダセル	ダセル
9208	万能	名詞	一般					万能	バンノウ	バンノー
9209	剣豪	名詞	一般					剣豪	ケンゴウ	ケンゴー
9210	しかも	接続詞						しかも	シカモ	シカモ
9211	かい	動詞	自立			五段・ワ行促音便	連用形	かう	カイ	カイ
9212	けつ	名詞	一般					けつ	ケツ	ケツ
9213	昔ながら	副詞	助詞類接続					昔ながら	ムカシナガラ	ムカシナガラ
9214	プログラマー	名詞	一般					プログラマー	プログラマー	プログラマー
9215	熟知	名詞	サ変接続					熟知	ジュクチ	ジュクチ
9216	手探り	名詞	一般					手探り	テサグリ	テサグリ
9217	裸	名詞	一般					裸	ハダカ	ハダカ
9218	嫌い	動詞	自立			五段・ワ行促音便	連用形	嫌う	キライ	キライ
9219	立てる	動詞	自立			一段	基本形	立てる	タテル	タテル
9220	画期的	名詞	形容動詞語幹					画期的	カッキテキ	カッキテキ
9221	様子見	名詞	一般					様子見	ヨウスミ	ヨースミ
9222	立て	動詞	自立			一段	未然形	立てる	タテ	タテ
9223	ハイリスクハイリターン	名詞	一般						*	*
9224	狙う	動詞	自立			五段・ワ行促音便	基本形	狙う	ネラウ	ネラウ
9225	ローリスクローリターン	名詞	一般						*	*
9226	Python	名詞	固有名詞	組織					*	*
9227	Rｊ	名詞	一般						*	*
9228	制する	動詞	自立			サ変・－スル	基本形	制する	セイスル	セイスル
9229	勝者	名詞	一般					勝者	ショウシャ	ショーシャ
9230	ビジネスマン	名詞	一般					ビジネスマン	ビジネスマン	ビジネスマン
9231	あなた	名詞	代名詞	一般				あなた	アナタ	アナタ
9232	なにか	副詞	助詞類接続					なにか	ナニカ	ナニカ
9233	秀で	動詞	自立			一段	連用形	秀でる	ヒイデ	ヒイデ
9234	難なく	副詞	一般					難なく	ナンナク	ナンナク
9235	解き方	名詞	一般					解き方	トキカタ	トキカタ
9236	ボトムアップ	名詞	一般					ボトムアップ	ボトムアップ	ボトムアップ
9237	生理学	名詞	一般					生理学	セイリガク	セイリガク
9238	条件下	名詞	一般					条件下	ジョウケンカ	ジョーケンカ
9239	信号	名詞	一般					信号	シンゴウ	シンゴー
9240	樹	名詞	一般					樹	キ	キ
9241	突起	名詞	サ変接続					突起	トッキ	トッキ
9242	りんご	名詞	一般					りんご	リンゴ	リンゴ
9243	果実	名詞	一般					果実	カジツ	カジツ
9244	発火	名詞	サ変接続					発火	ハッカ	ハッカ
9245	またがっ	動詞	自立			五段・ラ行	連用タ接続	またがる	マタガッ	マタガッ
9246	周り	名詞	一般					周り	マワリ	マワリ
9247	づけ	動詞	自立			一段	未然形	づける	ヅケ	ズケ
9248	上がる	動詞	自立			五段・ラ行	基本形	上がる	アガル	アガル
9249	命令	名詞	サ変接続					命令	メイレイ	メイレイ
9250	書く	動詞	自立			五段・カ行イ音便	基本形	書く	カク	カク
9251	大変	名詞	形容動詞語幹					大変	タイヘン	タイヘン
9252	もらお	動詞	非自立			五段・ワ行促音便	未然ウ接続	もらう	モラオ	モラオ
9253	取り出せ	動詞	自立			五段・サ行	仮定形	取り出す	トリダセ	トリダセ
9254	ラベル付け	名詞	一般					ラベル付け	ラベルツケ	ラベルツケ
9255	つけ	動詞	自立			一段	未然形	つける	ツケ	ツケ
9256	体得	名詞	サ変接続					体得	タイトク	タイトク
9257	スロットマシーン	名詞	一般						*	*
9258	ポテンシャル	名詞	一般					ポテンシャル	ポテンシャル	ポテンシャル
9259	潜ん	動詞	自立			五段・マ行	連用タ接続	潜む	ヒソン	ヒソン
9260	とっ	動詞	自立			五段・ラ行	連用タ接続	とる	トッ	トッ
9261	起こす	動詞	自立			五段・サ行	基本形	起こす	オコス	オコス
9262	ローリスクハイリターン	名詞	一般						*	*
9263	神経	名詞	一般					神経	シンケイ	シンケイ
9264	1943	名詞	数						*	*
9265	復活	名詞	サ変接続					復活	フッカツ	フッカツ
9266	解け	動詞	自立			一段	未然形	解ける	トケ	トケ
9267	パーセプトロン	名詞	一般					パーセプトロン	パーセプトロン	パーセプトロン
9268	バックプロパゲーショ	名詞	一般						*	*
9269	解く	動詞	自立			五段・カ行イ音便	基本形	解く	トク	トク
9270	冬	名詞	一般					冬	フユ	フユ
9271	迎える	動詞	自立			一段	基本形	迎える	ムカエル	ムカエル
9272	あふれる	動詞	自立			一段	基本形	あふれる	アフレル	アフレル
9273	呼び起こし	動詞	自立			五段・サ行	連用形	呼び起こす	ヨビオコシ	ヨビオコシ
9274	ILSVRC	名詞	固有名詞	組織					*	*
9275	Geoffrey	名詞	固有名詞	組織					*	*
9276	Everest	名詞	一般						*	*
9277	Hinton	名詞	一般						*	*
9278	ディープラーニング	名詞	固有名詞	一般					*	*
9279	圧倒的	名詞	形容動詞語幹					圧倒的	アットウテキ	アットーテキ
9280	やら	動詞	自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
9281	使い分け	名詞	一般					使い分け	ツカイワケ	ツカイワケ
9282	まわす	動詞	自立			五段・サ行	基本形	まわす	マワス	マワス
9283	例題	名詞	一般					例題	レイダイ	レイダイ
9284	いくら	副詞	一般					いくら	イクラ	イクラ
9285	ちょっと	副詞	助詞類接続					ちょっと	チョット	チョット
9286	ひねっ	動詞	自立			五段・ラ行	連用タ接続	ひねる	ヒネッ	ヒネッ
9287	立た	動詞	自立			五段・タ行	未然形	立つ	タタ	タタ
9288	重み	名詞	一般					重み	オモミ	オモミ
9289	あがる	動詞	自立			五段・ラ行	基本形	あがる	アガル	アガル
9290	付する	動詞	自立			サ変・－スル	基本形	付する	フスル	フスル
9291	GPU	名詞	一般						*	*
9292	目覚ましい	形容詞	自立			形容詞・イ段	基本形	目覚ましい	メザマシイ	メザマシイ
9293	追いつい	動詞	自立			五段・カ行イ音便	連用タ接続	追いつく	オイツイ	オイツイ
9294	浅い	形容詞	自立			形容詞・アウオ段	基本形	浅い	アサイ	アサイ
9295	から	名詞	一般					から	カラ	カラ
9296	巡回	名詞	サ変接続					巡回	ジュンカイ	ジュンカイ
9297	セールスマン	名詞	一般					セールスマン	セールスマン	セールスマン
9298	NEAT	名詞	固有名詞	組織					*	*
9299	遺伝子	名詞	一般					遺伝子	イデンシ	イデンシ
9300	NEAT	名詞	一般						*	*
9301	つく	動詞	自立			五段・カ行イ音便	基本形	つく	ツク	ツク
9302	salesforce	名詞	一般						*	*
9303	blog	名詞	一般						*	*
9304	Artificial	名詞	一般						*	*
9305	各所	名詞	一般					各所	カクショ	カクショ
9306	宝	名詞	一般					宝	タカラ	タカラ
9307	持ち腐れ	名詞	一般					持ち腐れ	モチグサレ	モチグサレ
9308	陥っ	動詞	自立			五段・ラ行	連用タ接続	陥る	オチイッ	オチイッ
9309	誤らせ	動詞	自立			一段	連用形	誤らせる	アヤマラセ	アヤマラセ
9310	鈍ら	動詞	自立			五段・ラ行	未然形	鈍る	ニブラ	ニブラ
9311	かね	動詞	非自立			一段	連用形	かねる	カネ	カネ
9312	裏づけ	名詞	一般					裏づけ	ウラヅケ	ウラズケ
9313	めまぐるしい	形容詞	自立			形容詞・イ段	基本形	めまぐるしい	メマグルシイ	メマグルシイ
9314	ディープラ	名詞	一般						*	*
9315	実社会	名詞	一般					実社会	ジッシャカイ	ジッシャカイ
9316	トヨタ	名詞	固有名詞	組織				トヨタ	トヨタ	トヨタ
9317	乗用車	名詞	一般					乗用車	ジョウヨウシャ	ジョーヨーシャ
9318	イノベ	名詞	一般						*	*
9319	お客	名詞	一般					お客	オキャク	オキャク
9320	答え	動詞	自立			一段	未然形	答える	コタエ	コタエ
9321	ウェラブルデバイス	名詞	固有名詞	組織					*	*
9322	スマホアプリ	名詞	固有名詞	組織					*	*
9323	インダストリアル	名詞	一般					インダストリアル	インダストリアル	インダストリアル
9324	インタストリ	名詞	一般						*	*
9325	EC	名詞	固有名詞	組織					*	*
9326	オム	名詞	一般						*	*
9327	チャネル	名詞	一般					チャネル	チャネル	チャネル
9328	ノミ	名詞	一般					ノミ	ノミ	ノミ
9329	ヘルス	名詞	一般					ヘルス	ヘルス	ヘルス
9330	査定	名詞	サ変接続					査定	サテイ	サテイ
9331	ハウス	名詞	一般					ハウス	ハウス	ハウス
9332	HEMS	名詞	固有名詞	組織					*	*
9333	EduTech	名詞	一般						*	*
9334	アダプティブラ	名詞	一般						*	*
9335	HRTech	名詞	固有名詞	組織					*	*
9336	コンストラクション	名詞	一般					コンストラクション	コンストラクション	コンストラクション
9337	ビ	名詞	一般						*	*
9338	ッグデータ	名詞	一般						*	*
9339	恩恵	名詞	一般					恩恵	オンケイ	オンケイ
9340	APl	名詞	一般						*	*
9341	アプリケ	名詞	一般						*	*
9342	ション・プログラミング・インタ	名詞	一般						*	*
9343	フ	名詞	一般						*	*
9344	工	名詞	接尾	一般				工	コウ	コー
9345	ス	名詞	固有名詞	組織					*	*
9346	増やし	動詞	自立			五段・サ行	連用形	増やす	フヤシ	フヤシ
9347	j	名詞	固有名詞	組織					*	*
9348	聞	名詞	一般						*	*
9349	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
9350	導き出さ	動詞	自立			五段・サ行	未然形	導き出す	ミチビキダサ	ミチビキダサ
9351	コンビューター	名詞	一般						*	*
9352	リサーチ	名詞	サ変接続					リサーチ	リサーチ	リサーチ
9353	洪水	名詞	一般					洪水	コウズイ	コーズイ
9354	J	名詞	一般						*	*
9355	ごとき	助動詞				文語・ゴトシ	体言接続	ごとし	ゴトキ	ゴトキ
9356	口	名詞	接尾	一般				口	グチ	グチ
9357	ジー	名詞	一般						*	*
9358	ヘ	助詞	格助詞	一般				ヘ	ヘ	エ
9359	ライフラリ	名詞	一般						*	*
9360	GCP	名詞	固有名詞	組織					*	*
9361	安価	名詞	一般					安価	アンカ	アンカ
9362	書き出す	動詞	自立			五段・サ行	基本形	書き出す	カキダス	カキダス
9363	コンビュータ	名詞	一般						*	*
9364	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
9365	キスパートシステム	名詞	一般						*	*
9366	出来上がる	動詞	自立			五段・ラ行	基本形	出来上がる	デキアガル	デキアガル
9367	いろいろ	名詞	形容動詞語幹					いろいろ	イロイロ	イロイロ
9368	帰納	名詞	サ変接続					帰納	キノウ	キノー
9369	ユ	名詞	一般						*	*
9370	ラルネットワーク	名詞	固有名詞	組織					*	*
9371	デ	名詞	固有名詞	組織					*	*
9372	ようやく	副詞	一般					ようやく	ヨウヤク	ヨーヤク
9373	せよ	動詞	接尾			一段	未然ウ接続	せる	セヨ	セヨ
9374	送り出す	動詞	自立			五段・サ行	基本形	送り出す	オクリダス	オクリダス
9375	遊び場	名詞	一般					遊び場	アソビバ	アソビバ
9376	ニューラルネット	名詞	一般						*	*
9377	Playground	名詞	一般						*	*
9378	OK	名詞	一般						*	*
9379	らせん	名詞	一般					らせん	ラセン	ラセン
9380	入り組ん	動詞	自立			五段・マ行	連用タ接続	入り組む	イリクン	イリクン
9381	ユーロン	名詞	一般						*	*
9382	きる	動詞	自立			一段	基本形	きる	キル	キル
9383	お手本	名詞	一般					お手本	オテホン	オテホン
9384	読み込む	動詞	自立			五段・マ行	基本形	読み込む	ヨミコム	ヨミコム
9385	ラルネット	名詞	一般						*	*
9386	動く	動詞	自立			五段・カ行イ音便	基本形	動く	ウゴク	ウゴク
9387	見つけだす	動詞	自立			五段・サ行	基本形	見つけだす	ミツケダス	ミツケダス
9388	サッカー	名詞	一般					サッカー	サッカー	サッカー
9389	試合	名詞	サ変接続					試合	シアイ	シアイ
9390	シユ	名詞	一般						*	*
9391	ト	名詞	一般						*	*
9392	勝ち	名詞	一般					勝ち	カチ	カチ
9393	アルファ	名詞	一般					アルファ	アルファ	アルファ
9394	碁	名詞	一般					碁	ゴ	ゴ
9395	架空	名詞	一般					架空	カクウ	カクー
9396	対局	名詞	サ変接続					対局	タイキョク	タイキョク
9397	向	接頭詞	名詞接続					向	コウ	コー
9398	話しかけ	動詞	自立			一段	連用形	話しかける	ハナシカケ	ハナシカケ
9399	コンシェルジュ	名詞	一般						*	*
9400	Home	名詞	一般						*	*
9401	話	名詞	サ変接続					話	ハナシ	ハナシ
9402	Echo	名詞	一般						*	*
9403	閣	名詞	一般						*	*
9404	見分ける	動詞	自立			一段	基本形	見分ける	ミワケル	ミワケル
9405	フォト	名詞	一般					フォト	フォト	フォト
9406	ChristmasJ	名詞	固有名詞	組織					*	*
9407	絵描き	名詞	一般					絵描き	エカキ	エカキ
9408	Quick	名詞	固有名詞	組織					*	*
9409	Draw	名詞	一般						*	*
9410	Umbrella	名詞	固有名詞	組織					*	*
9411	傘	名詞	一般					傘	カサ	カサ
9412	手書き	名詞	サ変接続					手書き	テガキ	テガキ
9413	イラスト	名詞	一般					イラスト	イラスト	イラスト
9414	箔	名詞	一般					箔	ハク	ハク
9415	ディープドリーム	名詞	固有名詞	一般					*	*
9416	マジェンタ	名詞	固有名詞	一般					*	*
9417	読唇術	名詞	一般					読唇術	ドクシンジュツ	ドクシンジュツ
9418	返信	名詞	一般					返信	ヘンシン	ヘンシン
9419	Inbox	名詞	固有名詞	組織					*	*
9420	グーグルスプリングボード	名詞	固有名詞	一般					*	*
9421	インタ	名詞	一般						*	*
9422	フエース	名詞	一般						*	*
9423	お薦め	名詞	サ変接続					お薦め	オススメ	オススメ
9424	プッシユ	名詞	一般						*	*
9425	話しかける	動詞	自立			一段	基本形	話しかける	ハナシカケル	ハナシカケル
9426	疎通	名詞	サ変接続					疎通	ソツウ	ソツー
9427	アシスタント	名詞	一般					アシスタント	アシスタント	アシスタント
9428	合成	名詞	サ変接続					合成	ゴウセイ	ゴーセイ
9429	ピアノ	名詞	一般					ピアノ	ピアノ	ピアノ
9430	曲	名詞	一般					曲	キョク	キョク
9431	WaveNet	名詞	固有名詞	組織					*	*
9432	翻	名詞	一般					翻	コボシ	コボシ
9433	訊	名詞	一般						*	*
9434	ぐんと	副詞	一般					ぐんと	グント	グント
9435	グーグルニューラル	名詞	一般						*	*
9436	GNMT	名詞	固有名詞	組織					*	*
9437	区切り	名詞	一般					区切り	クギリ	クギリ
9438	訳す	動詞	自立			五段・サ行	基本形	訳す	ヤクス	ヤクス
9439	APl	名詞	固有名詞	組織					*	*
9440	テンソルフ	名詞	一般						*	*
9441	TeosorFlow	名詞	固有名詞	組織					*	*
9442	クークル	名詞	一般						*	*
9443	AP	名詞	固有名詞	組織					*	*
9444	Natural	名詞	固有名詞	組織					*	*
9445	Language	名詞	一般						*	*
9446	テモ	名詞	一般						*	*
9447	例文	名詞	一般					例文	レイブン	レイブン
9448	Cloud	名詞	一般						*	*
9449	Vision	名詞	一般						*	*
9450	Speech	名詞	一般						*	*
9451	Natural	名詞	一般						*	*
9452	Translate	名詞	一般						*	*
9453	テンソル	名詞	一般					テンソル	テンソル	テンソル
9454	パイソン	名詞	一般						*	*
9455	既製	名詞	一般					既製	キセイ	キセイ
9456	服	名詞	接尾	一般				服	フク	フク
9457	イージ	名詞	一般						*	*
9458	オーダー	名詞	サ変接続					オーダー	オーダー	オーダー
9459	ぐらい	助詞	副助詞					ぐらい	グライ	グライ
9460	向く	動詞	自立			五段・カ行イ音便	基本形	向く	ムク	ムク
9461	向か	動詞	自立			五段・カ行イ音便	未然形	向く	ムカ	ムカ
9462	作り方	名詞	一般					作り方	ツクリカタ	ツクリカタ
9463	根底	名詞	一般					根底	コンテイ	コンテイ
9464	買っ	動詞	自立			五段・ワ行促音便	連用タ接続	買う	カッ	カッ
9465	園内	名詞	一般					園内	エンナイ	エンナイ
9466	安藤	名詞	固有名詞	人名	姓			安藤	アンドウ	アンドー
9467	ハザマ	名詞	固有名詞	組織				ハザマ	ハザマ	ハザマ
9468	トンネル	名詞	一般					トンネル	トンネル	トンネル
9469	岩盤	名詞	一般					岩盤	ガンバン	ガンバン
9470	硬	形容詞	自立			形容詞・アウオ段	ガル接続	硬い	カタ	カタ
9471	切羽	名詞	一般					切羽	セッパ	セッパ
9472	掘削	名詞	サ変接続					掘削	クッサク	クッサク
9473	クルマ	名詞	一般					クルマ	クルマ	クルマ
9474	型式	名詞	一般					型式	ケイシキ	ケイシキ
9475	オークネット	名詞	固有名詞	組織				オークネット	オークネット	オークネット
9476	IBS	名詞	一般						*	*
9477	アロセンス	名詞	一般						*	*
9478	空	名詞	一般					空	ソラ	ソラ
9479	撮	動詞	自立			五段・ラ行	体言接続特殊２	撮る	ト	ト
9480	台数	名詞	一般					台数	ダイスウ	ダイスー
9481	マーカー	名詞	一般					マーカー	マーカー	マーカー
9482	Peach	名詞	固有名詞	組織					*	*
9483	任せれ	動詞	自立			一段	仮定形	任せる	マカセレ	マカセレ
9484	CEO	名詞	一般						*	*
9485	井上	名詞	固有名詞	人名	姓			井上	イノウエ	イノウエ
9486	慎	名詞	固有名詞	人名	名			慎	マコト	マコト
9487	ー	名詞	固有名詞	組織					*	*
9488	おもろい	形容詞	自立			形容詞・アウオ段	基本形	おもろい	オモロイ	オモロイ
9489	やれ	動詞	自立			五段・ラ行	命令ｅ	やる	ヤレ	ヤレ
9490	三井	名詞	固有名詞	組織				三井	ミツイ	ミツイ
9491	住友	名詞	固有名詞	地域	一般			住友	スミトモ	スミトモ
9492	FG	名詞	固有名詞	組織					*	*
9493	クレジットカード	名詞	一般					クレジットカード	クレジットカード	クレジットカード
9494	全席	名詞	一般					全席	ゼンセキ	ゼンセキ
9495	行員	名詞	一般					行員	コウイン	コーイン
9496	チヤツトボット	名詞	一般						*	*
9497	セキュリティー	名詞	一般					セキュリティー	セキュリティー	セキュリティー
9498	導き	動詞	自立			五段・カ行イ音便	連用形	導く	ミチビキ	ミチビキ
9499	探っ	動詞	自立			五段・ラ行	連用タ接続	探る	サグッ	サグッ
9500	こ	動詞	非自立			カ変・クル	未然形	くる	コ	コ
9501	Watson	名詞	固有名詞	組織					*	*
9502	FA	名詞	固有名詞	組織					*	*
9503	クリ	名詞	一般					クリ	クリ	クリ
9504	イティフ	名詞	一般						*	*
9505	イティブ	名詞	一般						*	*
9506	ぶれ	動詞	自立			一段	連用形	ぶれる	ブレ	ブレ
9507	働け	動詞	自立			一段	未然形	働ける	ハタラケ	ハタラケ
9508	描こ	動詞	自立			五段・カ行イ音便	未然ウ接続	描く	エガコ	エガコ
9509	さま	名詞	接尾	人名				さま	サマ	サマ
9510	悩み	名詞	一般					悩み	ナヤミ	ナヤミ
9511	PoC	名詞	一般						*	*
9512	ブルーフ・オフ・コンセプト	名詞	一般						*	*
9513	センサ	名詞	一般						*	*
9514	クリエイティブ	名詞	一般					クリエイティブ	クリエイティブ	クリエイティブ
9515	ぶれ	動詞	自立			五段・ラ行	命令ｅ	ぶる	ブレ	ブレ
9516	描ける	動詞	自立			一段	基本形	描ける	エガケル	エガケル
9517	好例	名詞	一般					好例	コウレイ	コーレイ
9518	向き	名詞	接尾	一般				向き	ムキ	ムキ
9519	下がっ	動詞	自立			五段・ラ行	連用タ接続	下がる	サガッ	サガッ
9520	コモディティー	名詞	一般						*	*
9521	ため	動詞	自立			一段	連用形	ためる	タメ	タメ
9522	始める	動詞	非自立			一段	基本形	始める	ハジメル	ハジメル
9523	ファクター	名詞	一般					ファクター	ファクター	ファクター
9524	ひと	名詞	一般					ひと	ヒト	ヒト
9525	百聞	名詞	一般					百聞	ヒャクブン	ヒャクブン
9526	一見	名詞	サ変接続					一見	イッケン	イッケン
9527	しか	動詞	自立			五段・カ行イ音便	未然形	しく	シカ	シカ
9528	データハングリー	名詞	固有名詞	一般					*	*
9529	コンピュ	名詞	一般						*	*
9530	ター	名詞	一般						*	*
9531	インタラクション	名詞	一般						*	*
9532	退屈	名詞	形容動詞語幹					退屈	タイクツ	タイクツ
9533	入江	名詞	固有名詞	人名	姓			入江	イリエ	イリエ
9534	宏志	名詞	固有名詞	人名	名			宏志	ヒロシ	ヒロシ
9535	イベントドリブン	名詞	一般						*	*
9536	モビリティ	名詞	固有名詞	組織					*	*
9537	SMBC	名詞	固有名詞	組織					*	*
9538	Mobile	名詞	一般						*	*
9539	Bigdata	名詞	一般						*	*
9540	Cloud	名詞	固有名詞	組織					*	*
9541	SMACS	名詞	固有名詞	組織					*	*
9542	Security	名詞	固有名詞	組織					*	*
9543	デマンドドリブン	名詞	一般						*	*
9544	Industry	名詞	一般						*	*
9545	ブレインライティング	名詞	一般						*	*
9546	歩行	名詞	サ変接続					歩行	ホコウ	ホコー
9547	切り替え	名詞	一般					切り替え	キリカエ	キリカエ
9548	衣類	名詞	一般					衣類	イルイ	イルイ
9549	到着	名詞	サ変接続					到着	トウチャク	トーチャク
9550	注文	名詞	サ変接続					注文	チュウモン	チューモン
9551	発送	名詞	サ変接続					発送	ハッソウ	ハッソー
9552	膨らま	動詞	自立			五段・マ行	未然形	膨らむ	フクラマ	フクラマ
9553	ドリブン	名詞	一般						*	*
9554	エモーション	名詞	一般						*	*
9555	ウェラブル	名詞	固有名詞	組織					*	*
9556	コマース	名詞	一般						*	*
9557	フォグコンピューティング	名詞	固有名詞	組織					*	*
9558	フォグ	名詞	固有名詞	一般					*	*
9559	on	名詞	一般						*	*
9560	OODA	名詞	固有名詞	組織					*	*
9561	Observe	名詞	一般						*	*
9562	Orient	名詞	一般						*	*
9563	Decide	名詞	一般						*	*
9564	Act	名詞	一般						*	*
9565	なけ	動詞	自立			五段・カ行イ音便	仮定形	なく	ナケ	ナケ
9566	OODA	名詞	一般						*	*
9567	Observe	名詞	固有名詞	組織					*	*
9568	ぞ	助詞	係助詞					ぞ	ゾ	ゾ
9569	Orient	名詞	固有名詞	組織					*	*
9570	Decide	名詞	固有名詞	組織					*	*
9571	Act	名詞	固有名詞	組織					*	*
9572	ロット	名詞	一般					ロット	ロット	ロット
9573	売れ行き	名詞	一般					売れ行き	ウレユキ	ウレユキ
9574	モニター	名詞	一般					モニター	モニター	モニター
9575	ヘイズ	名詞	一般						*	*
9576	フェ	感動詞						フェ	フェ	フェ
9577	ルミ	名詞	固有名詞	人名	名			ルミ	ルミ	ルミ
9578	切り	動詞	自立			五段・ラ行	連用形	切る	キリ	キリ
9579	拓く	動詞	自立			五段・カ行イ音便	基本形	拓く	ヒラク	ヒラク
9580	エモーションドリブン	名詞	固有名詞	一般					*	*
9581	Brain	名詞	固有名詞	組織					*	*
9582	Computing	名詞	一般						*	*
9583	日	名詞	非自立	副詞可能				日	ヒ	ヒ
9584	|	名詞	サ変接続						*	*
9585	蘊蓄	名詞	一般					蘊蓄	ウンチク	ウンチク
9586	箪笥	名詞	一般					箪笥	タンス	タンス
9587	東洋	名詞	一般					東洋	トウヨウ	トーヨー
9588	全貌	名詞	一般					全貌	ゼンボウ	ゼンボー
9589	読み解く	動詞	自立			五段・カ行イ音便	基本形	読み解く	ヨミトク	ヨミトク
9590	HP	名詞	固有名詞	組織					*	*
9591	/『	名詞	サ変接続						*	*
9592	KADOKAWA	名詞	固有名詞	組織					*	*
9593	く	動詞	自立			カ変・クル	体言接続特殊２	くる	ク	ク
9594	秀和	名詞	固有名詞	組織				秀和	シュウワ	シューワ
9595	トコトン	副詞	一般					トコトン	トコトン	トコトン
9596	日刊工業新聞社	名詞	固有名詞	組織				日刊工業新聞社	ニッカンコウギョウシンブンシャ	ニッカンコーギョーシンブンシャ
9597	NHK	名詞	固有名詞	組織					*	*
9598	MUFG	名詞	固有名詞	組織					*	*
9599	01	名詞	数						*	*
9600	.?	名詞	サ変接続						*	*
9601	.?「	名詞	サ変接続						*	*
9602	定まっ	動詞	自立			五段・ラ行	連用タ接続	定まる	サダマッ	サダマッ
9603	03	名詞	数						*	*
9604	アラン	名詞	固有名詞	人名	名			アラン	アラン	アラン
9605	チューリング	名詞	固有名詞	人名	姓			チューリング	チューリング	チューリング
9606	父	名詞	一般					父	チチ	チチ
9607	名付け	動詞	自立			一段	連用形	名付ける	ナヅケ	ナズケ
9608	ジョン	名詞	固有名詞	人名	名			ジョン	ジョン	ジョン
9609	マッカーシー	名詞	固有名詞	人名	姓			マッカーシー	マッカーシー	マッカーシー
9610	はじめ	名詞	固有名詞	人名	名			はじめ	ハジメ	ハジメ
9611	伝説	名詞	一般					伝説	デンセツ	デンセツ
9612	マービン・ミンスキー	名詞	一般						*	*
9613	アレン	名詞	固有名詞	人名	姓			アレン	アレン	アレン
9614	ニューウェル	名詞	固有名詞	組織					*	*
9615	ハーバート・サイモン	名詞	一般						*	*
9616	ら	名詞	接尾	一般				ら	ラ	ラ
9617	ニューウェル	名詞	一般						*	*
9618	サイモン	名詞	固有名詞	人名	姓			サイモン	サイモン	サイモン
9619	ロジックセオリスト	名詞	固有名詞	一般					*	*
9620	デモンストレーション	名詞	サ変接続					デモンストレーション	デモンストレーション	デモンストレーション
9621	披露	名詞	サ変接続					披露	ヒロウ	ヒロー
9622	機	名詞	一般					機	キ	キ
9623	にかけて	助詞	格助詞	連語				にかけて	ニカケテ	ニカケテ
9624	1969	名詞	数						*	*
9625	収束	名詞	サ変接続					収束	シュウソク	シューソク
9626	取り込み	動詞	自立			五段・マ行	連用形	取り込む	トリコミ	トリコミ
9627	列	名詞	一般					列	レツ	レツ
9628	とどまり	動詞	自立			五段・ラ行	連用形	とどまる	トドマリ	トドマリ
9629	シンボル	名詞	一般					シンボル	シンボル	シンボル
9630	結び付け	動詞	自立			一段	未然形	結び付ける	ムスビツケ	ムスビツケ
9631	シンボルグラウンディング	名詞	固有名詞	一般					*	*
9632	ふたつ	名詞	一般					ふたつ	フタツ	フタツ
9633	対戦	名詞	サ変接続					対戦	タイセン	タイセン
9634	アップル	名詞	一般					アップル	アップル	アップル
9635	Siri	名詞	固有名詞	組織					*	*
9636	95	名詞	数						*	*
9637	あてはまる	動詞	自立			五段・ラ行	基本形	あてはまる	アテハマル	アテハマル
9638	知性	名詞	一般					知性	チセイ	チセイ
9639	試みる	動詞	自立			一段	基本形	試みる	ココロミル	ココロミル
9640	AGI	名詞	一般						*	*
9641	General	名詞	一般						*	*
9642	分け	動詞	自立			一段	未然形	分ける	ワケ	ワケ
9643	自意識	名詞	一般					自意識	ジイシキ	ジイシキ
9644	サール	名詞	一般						*	*
9645	chatterbot	名詞	固有名詞	組織					*	*
9646	元祖	名詞	一般					元祖	ガンソ	ガンソ
9647	1966	名詞	数						*	*
9648	ジョセフ・ワイゼンバウム	名詞	一般						*	*
9649	ELIZA	名詞	固有名詞	組織					*	*
9650	ELIZA	名詞	一般						*	*
9651	レディ	名詞	一般					レディ	レディ	レディ
9652	イライザ・ドゥーリトル	名詞	一般						*	*
9653	由来	名詞	サ変接続					由来	ユライ	ユライ
9654	Siri	名詞	一般						*	*
9655	昔話	名詞	一般					昔話	ムカシバナシ	ムカシバナシ
9656	語り	動詞	自立			五段・ラ行	連用形	語る	カタリ	カタリ
9657	Speech	名詞	固有名詞	組織					*	*
9658	Interpretation	名詞	一般						*	*
9659	Recognition	名詞	一般						*	*
9660	発話	名詞	一般					発話	ハツワ	ハツワ
9661	猫	名詞	一般					猫	ネコ	ネコ
9662	合格	名詞	サ変接続					合格	ゴウカク	ゴーカク
9663	模試	名詞	一般					模試	モシ	モシ
9664	ロボ	名詞	一般						*	*
9665	くん	名詞	接尾	人名				くん	クン	クン
9666	断念	名詞	サ変接続					断念	ダンネン	ダンネン
9667	MARCH	名詞	固有名詞	組織					*	*
9668	英語	名詞	一般					英語	エイゴ	エイゴ
9669	受験	名詞	サ変接続					受験	ジュケン	ジュケン
9670	凍結	名詞	サ変接続					凍結	トウケツ	トーケツ
9671	ソフトバンク	名詞	固有名詞	組織				ソフトバンク	ソフトバンク	ソフトバンク
9672	Pepper	名詞	一般						*	*
9673	レンタル	名詞	サ変接続					レンタル	レンタル	レンタル
9674	LINE	名詞	一般						*	*
9675	女子高	名詞	一般					女子高	ジョシコウ	ジョシコー
9676	りん	副詞	助詞類接続					りん	リン	リン
9677	楽しめる	動詞	自立			一段	基本形	楽しめる	タノシメル	タノシメル
9678	マイクロソフト	名詞	固有名詞	組織				マイクロソフト	マイクロソフト	マイクロソフト
9679	おしえ	動詞	自立			一段	連用形	おしえる	オシエ	オシエ
9680	goo	名詞	固有名詞	組織					*	*
9681	恋愛	名詞	サ変接続					恋愛	レンアイ	レンアイ
9682	長文	名詞	一般					長文	チョウブン	チョーブン
9683	オシ	名詞	一般					オシ	オシ	オシ
9684	エル	名詞	固有名詞	人名	名			エル	エル	エル
9685	Tay	名詞	固有名詞	組織					*	*
9686	人種	名詞	一般					人種	ジンシュ	ジンシュ
9687	覚え	動詞	自立			一段	連用形	覚える	オボエ	オボエ
9688	ショート	名詞	一般					ショート	ショート	ショート
9689	短編	名詞	一般					短編	タンペン	タンペン
9690	文学	名詞	一般					文学	ブンガク	ブンガク
9691	賞	名詞	接尾	一般				賞	ショウ	ショー
9692	星	名詞	固有名詞	人名	姓			星	ホシ	ホシ
9693	新一	名詞	固有名詞	人名	名			新一	シンイチ	シンイチ
9694	きまぐれ	名詞	一般					きまぐれ	キマグレ	キマグレ
9695	の	助詞	終助詞					の	ノ	ノ
9696	通過	名詞	サ変接続					通過	ツウカ	ツーカ
9697	チャンピオン	名詞	一般					チャンピオン	チャンピオン	チャンピオン
9698	ガルリ・ガスパロフ	名詞	一般						*	*
9699	Deep	名詞	固有名詞	組織					*	*
9700	Blue	名詞	一般						*	*
9701	1997	名詞	数						*	*
9702	将棋	名詞	一般					将棋	ショウギ	ショーギ
9703	ボンクラーズ	名詞	固有名詞	一般					*	*
9704	永世	名詞	一般					永世	エイセイ	エイセイ
9705	棋聖	名詞	一般					棋聖	キセイ	キセイ
9706	米長	名詞	固有名詞	人名	姓			米長	ヨネナガ	ヨネナガ
9707	邦雄	名詞	固有名詞	人名	名			邦雄	クニオ	クニオ
9708	敗れる	動詞	自立			一段	基本形	敗れる	ヤブレル	ヤブレル
9709	以後	名詞	接尾	副詞可能				以後	イゴ	イゴ
9710	棋士	名詞	一般					棋士	キシ	キシ
9711	王	名詞	接尾	一般				王	オウ	オー
9712	賞金	名詞	一般					賞金	ショウキン	ショーキン
9713	ドル	名詞	接尾	助数詞				ドル	ドル	ドル
9714	料理	名詞	サ変接続					料理	リョウリ	リョーリ
9715	シェフワトソン	名詞	固有名詞	一般					*	*
9716	レシピ	名詞	一般					レシピ	レシピ	レシピ
9717	シェフワトソン	名詞	一般						*	*
9718	ブドウ	名詞	一般					ブドウ	ブドウ	ブドー
9719	チャツネ	名詞	一般						*	*
9720	キュウリ	名詞	一般					キュウリ	キュウリ	キューリ
9721	レモネード	名詞	一般					レモネード	レモネード	レモネード
9722	考案	名詞	サ変接続					考案	コウアン	コーアン
9723	みずほ	名詞	固有名詞	地域	一般			みずほ	ミズホ	ミズホ
9724	三井住友銀行	名詞	固有名詞	組織				三井住友銀行	ミツイスミトモギンコウ	ミツイスミトモギンコー
9725	邪魔	名詞	形容動詞語幹					邪魔	ジャマ	ジャマ
9726	ヘッジファンド	名詞	固有名詞	一般				ヘッジファンド	ヘッジファンド	ヘッジファンド
9727	確信	名詞	サ変接続					確信	カクシン	カクシン
9728	ゴールド	名詞	一般					ゴールド	ゴールド	ゴールド
9729	マン	名詞	一般					マン	マン	マン
9730	サックス	名詞	一般					サックス	サックス	サックス
9731	トレーダー	名詞	一般					トレーダー	トレーダー	トレーダー
9732	ふたり	名詞	一般					ふたり	フタリ	フタリ
9733	戸籍	名詞	一般					戸籍	コセキ	コセキ
9734	衝突	名詞	サ変接続					衝突	ショウトツ	ショートツ
9735	ぶつから	動詞	自立			五段・ラ行	未然形	ぶつかる	ブツカラ	ブツカラ
9736	車	名詞	接尾	一般				車	シャ	シャ
9737	がん	名詞	一般					がん	ガン	ガン
9738	シンガポール	名詞	固有名詞	地域	国			シンガポール	シンガポール	シンガポール
9739	だし	動詞	非自立			五段・サ行	連用形	だす	ダシ	ダシ
9740	掃除	名詞	サ変接続					掃除	ソウジ	ソージ
9741	ルンバ	名詞	一般					ルンバ	ルンバ	ルンバ
9742	地雷	名詞	一般					地雷	ジライ	ジライ
9743	探知	名詞	サ変接続					探知	タンチ	タンチ
9744	ローソン	名詞	固有名詞	人名	姓			ローソン	ローソン	ローソン
9745	精算	名詞	サ変接続					精算	セイサン	セイサン
9746	袋	名詞	一般					袋	フクロ	フクロ
9747	詰め	名詞	接尾	一般				詰め	ヅメ	ズメ
9748	レジロボ	名詞	固有名詞	一般					*	*
9749	レジロボ	名詞	一般						*	*
9750	パナソニック	名詞	固有名詞	組織				パナソニック	パナソニック	パナソニック
9751	新語	名詞	一般					新語	シンゴ	シンゴ
9752	ノミネート	名詞	サ変接続					ノミネート	ノミネート	ノミネート
9753	IQ	名詞	一般						*	*
9754	4000	名詞	数						*	*
9755	超	名詞	接尾	一般				超	チョウ	チョー
9756	鉄腕	名詞	一般					鉄腕	テツワン	テツワン
9757	アトム	名詞	一般					アトム	アトム	アトム
9758	善悪	名詞	一般					善悪	ゼンアク	ゼンアク
9759	見分け	名詞	一般					見分け	ミワケ	ミワケ
9760	話せる	動詞	自立			一段	基本形	話せる	ハナセル	ハナセル
9761	声帯	名詞	一般					声帯	セイタイ	セイタイ
9762	数々	名詞	副詞可能					数々	カズカズ	カズカズ
9763	.?『	名詞	サ変接続						*	*
9764	2001	名詞	数						*	*
9765	旅	名詞	サ変接続					旅	タビ	タビ
9766	HAL	名詞	一般						*	*
9767	ずらし	動詞	自立			五段・サ行	連用形	ずらす	ズラシ	ズラシ
9768	命名	名詞	サ変接続					命名	メイメイ	メイメイ
9769	説	名詞	一般					説	セツ	セツ
9770	ターミネーター	名詞	固有名詞	一般				ターミネーター	ターミネーター	ターミネーター
9771	スカイ	名詞	一般					スカイ	スカイ	スカイ
9772	反乱	名詞	サ変接続					反乱	ハンラン	ハンラン
9773	軍	名詞	接尾	一般				軍	グン	グン
9774	絶滅	名詞	サ変接続					絶滅	ゼツメツ	ゼツメツ
9775	69	名詞	数						*	*
9776	地上	名詞	一般					地上	チジョウ	チジョー
9777	オートマタ	名詞	固有名詞	一般					*	*
9778	サスペンス	名詞	一般					サスペンス	サスペンス	サスペンス
9779	トランセンデンス	名詞	固有名詞	一般					*	*
9780	ジョニー・デップ	名詞	一般						*	*
9781	扮	名詞	サ変接続					扮	フン	フン
9782	陥る	動詞	自立			五段・ラ行	基本形	陥る	オチイル	オチイル
9783	her	名詞	固有名詞	組織					*	*
9784	彼女	名詞	代名詞	一般				彼女	カノジョ	カノジョ
9785	恋	名詞	一般					恋	コイ	コイ
9786	男	名詞	一般					男	オトコ	オトコ
9787	ラブストーリー	名詞	一般					ラブストーリー	ラブストーリー	ラブストーリー
9788	73	名詞	数						*	*
9789	美しい	形容詞	自立			形容詞・イ段	基本形	美しい	ウツクシイ	ウツクシイ
9790	エヴァ	名詞	固有名詞	一般					*	*
9791	エクス・マキナ	名詞	固有名詞	一般					*	*
9792	アカデミー	名詞	一般					アカデミー	アカデミー	アカデミー
9793	イミテーション	名詞	一般					イミテーション	イミテーション	イミテーション
9794	エニグマ	名詞	一般						*	*
9795	天才	名詞	一般					天才	テンサイ	テンサイ
9796	ウクライナ	名詞	固有名詞	地域	国			ウクライナ	ウクライナ	ウクライナ
9797	Eugene	名詞	固有名詞	組織					*	*
9798	史上	名詞	一般					史上	シジョウ	シジョー
9799	DeepMind	名詞	固有名詞	組織					*	*
9800	78	名詞	数						*	*
9801	勝	名詞	接尾	助数詞				勝	ショウ	ショー
9802	敗	名詞	接尾	助数詞				敗	ハイ	ハイ
9803	79	名詞	数						*	*
9804	AlphaGo	名詞	一般						*	*
9805	DQN	名詞	固有名詞	組織					*	*
9806	DQN	名詞	一般						*	*
9807	81	名詞	数						*	*
9808	Atari	名詞	一般						*	*
9809	2600	名詞	数						*	*
9810	プレイ	名詞	一般						*	*
9811	スコア	名詞	一般					スコア	スコア	スコア
9812	プロゲーマー	名詞	一般						*	*
9813	DeepMind	名詞	一般						*	*
9814	創立	名詞	サ変接続					創立	ソウリツ	ソーリツ
9815	デミス・ハサビス	名詞	一般						*	*
9816	AGI	名詞	固有名詞	組織					*	*
9817	ニューヨーク	名詞	固有名詞	地域	一般			ニューヨーク	ニューヨーク	ニューヨーク
9818	ロンドン	名詞	固有名詞	地域	一般			ロンドン	ロンドン	ロンドン
9819	カ所	名詞	接尾	助数詞				カ所	カショ	カショ
9820	84	名詞	数						*	*
9821	遂げ	動詞	自立			一段	連用形	遂げる	トゲ	トゲ
9822	瞬間	名詞	副詞可能					瞬間	シュンカン	シュンカン
9823	85	名詞	数						*	*
9824	権威	名詞	一般					権威	ケンイ	ケンイ
9825	レイ	名詞	固有名詞	人名	名			レイ	レイ	レイ
9826	カーツ	名詞	固有名詞	組織				カーツ	カーツ	カーツ
9827	ワイル	名詞	一般					ワイル	ワイル	ワイル
9828	著書	名詞	一般					著書	チョショ	チョショ
9829	2045	名詞	数						*	*
9830	86	名詞	数						*	*
9831	バーナー・ビンジ	名詞	一般						*	*
9832	野村総研	名詞	固有名詞	組織				野村総研	ノムラソウケン	ノムラソーケン
9833	種	名詞	接尾	助数詞				種	シュ	シュ
9834	核兵器	名詞	一般					核兵器	カクヘイキ	カクヘイキ
9835	はらむ	動詞	自立			五段・マ行	基本形	はらむ	ハラム	ハラム
9836	ネゴシエーション	名詞	一般						*	*
9837	オックスフォード大学	名詞	固有名詞	組織				オックスフォード大学	オックスフォードダイガク	オックスフォードダイガク
9838	なくなる	動詞	自立			五段・ラ行	基本形	なくなる	ナクナル	ナクナル
9839	位	名詞	接尾	助数詞				位	イ	イ
9840	不動産	名詞	一般					不動産	フドウサン	フドーサン
9841	手縫い	名詞	一般					手縫い	テヌイ	テヌイ
9842	仕立て屋	名詞	一般					仕立て屋	シタテヤ	シタテヤ
9843	93	名詞	数						*	*
9844	レクリエーション	名詞	一般					レクリエーション	レクリエーション	レクリエーション
9845	療法	名詞	一般					療法	リョウホウ	リョーホー
9846	第一線	名詞	一般					第一線	ダイイッセン	ダイイッセン
9847	監督	名詞	サ変接続					監督	カントク	カントク
9848	94	名詞	数						*	*
9849	三菱総研	名詞	固有名詞	組織				三菱総研	ミツビシソウケン	ミツビシソーケン
9850	240	名詞	数						*	*
9851	英国	名詞	固有名詞	地域	国			英国	エイコク	エイコク
9852	滅亡	名詞	サ変接続					滅亡	メツボウ	メツボー
9853	暴走	名詞	サ変接続					暴走	ボウソウ	ボーソー
9854	96	名詞	数						*	*
9855	テスラ	名詞	一般						*	*
9856	イーロン・マスク	名詞	一般						*	*
9857	ツイート	名詞	一般						*	*
9858	97	名詞	数						*	*
9859	ホーキング	名詞	固有名詞	人名	姓			ホーキング	ホーキング	ホーキング
9860	終焉	名詞	一般					終焉	シュウエン	シューエン
9861	警告	名詞	サ変接続					警告	ケイコク	ケイコク
9862	98	名詞	数						*	*
9863	4100	名詞	数						*	*
9864	報	名詞	接尾	助数詞				報	ホウ	ホー
9865	急増	名詞	サ変接続					急増	キュウゾウ	キューゾー
9866	99	名詞	数						*	*
9867	2050	名詞	数						*	*
9868	ノーベル	名詞	固有名詞	人名	一般			ノーベル	ノーベル	ノーベル
9869	グランド	名詞	一般					グランド	グランド	グランド
9870	安倍	名詞	固有名詞	人名	姓			安倍	アベ	アベ
9871	政権	名詞	一般					政権	セイケン	セイケン
9872	press	名詞	一般						*	*
9873	20170419002	名詞	数						*	*
9874	インパクト	名詞	一般					インパクト	インパクト	インパクト
9875	創成	名詞	サ変接続					創成	ソウセイ	ソーセイ
9876	オープンイノベーションシステム	名詞	一般						*	*
9877	ファイナンス	名詞	一般					ファイナンス	ファイナンス	ファイナンス
9878	エクイティファインナンス	名詞	一般						*	*
9879	果断	名詞	形容動詞語幹					果断	カダン	カダン
9880	ベイカレント・コンサエルティング	名詞	固有名詞	組織					*	*
9881	つくり	動詞	自立			五段・ラ行	連用形	つくる	ツクリ	ツクリ
9882	幕開け	名詞	一般					幕開け	マクアケ	マクアケ
9883	デジタルディスラプター	名詞	固有名詞	組織					*	*
9884	図れ	動詞	自立			五段・ラ行	命令ｅ	図る	ハカレ	ハカレ
9885	リアル	名詞	形容動詞語幹					リアル	リアル	リアル
9886	カスタマーエクスペリエンス	名詞	一般						*	*
9887	面白	形容詞	自立			形容詞・アウオ段	ガル接続	面白い	オモシロ	オモシロ
9888	CX	名詞	固有名詞	組織					*	*
9889	CX	名詞	一般						*	*
9890	作り出そ	動詞	自立			五段・サ行	未然ウ接続	作り出す	ツクリダソ	ツクリダソ
9891	末路	名詞	一般					末路	マツロ	マツロ
9892	違え	動詞	自立			一段	連用形	違える	チガエ	チガエ
9893	固執	名詞	サ変接続					固執	コシツ	コシツ
9894	CDO	名詞	一般						*	*
9895	Digital	名詞	一般						*	*
9896	配下	名詞	一般					配下	ハイカ	ハイカ
9897	ビジネスアーキテクト	名詞	固有名詞	組織					*	*
9898	発散	名詞	サ変接続					発散	ハッサン	ハッサン
9899	求心力	名詞	一般					求心力	キュウシンリョク	キューシンリョク
9900	働かせる	動詞	自立			一段	基本形	働かせる	ハタラカセル	ハタラカセル
9901	社外	名詞	一般					社外	シャガイ	シャガイ
9902	0402	名詞	数						*	*
9903	NRI	名詞	固有名詞	組織					*	*
9904	デジタル・ロジステックス	名詞	一般						*	*
9905	元年	名詞	一般					元年	ガンネン	ガンネン
9906	)-	名詞	サ変接続						*	*
9907	ペイメント	名詞	一般						*	*
9908	キャッシュレス	名詞	固有名詞	一般					*	*
9909	キャズム	名詞	一般						*	*
9910	超え	動詞	自立			一段	未然形	超える	コエ	コエ
9911	デジタル・ロジスティクス	名詞	一般						*	*
9912	ロジスティクス	名詞	固有名詞	一般					*	*
9913	プログラマティック・マーケティング	名詞	一般						*	*
9914	ユビキタス	名詞	一般						*	*
9915	VUI	名詞	固有名詞	組織					*	*
9916	YUI	名詞	固有名詞	組織					*	*
9917	Voice	名詞	一般						*	*
9918	User	名詞	一般						*	*
9919	RPA	名詞	固有名詞	組織					*	*
9920	RPA	名詞	一般						*	*
9921	コグニティブ	名詞	固有名詞	一般					*	*
9922	ロボティック・プロセス・オートメーション	名詞	一般						*	*
9923	ペースト	名詞	一般					ペースト	ペースト	ペースト
9924	インテリジェント	名詞	一般					インテリジェント	インテリジェント	インテリジェント
9925	)←	名詞	サ変接続						*	*
9926	コグニティブ	名詞	一般						*	*
9927	コンピュータネットワーク	名詞	一般					コンピュータネットワーク	コンピュータネットワーク	コンピュータネットワーク
9928	民主	名詞	一般					民主	ミンシュ	ミンシュ
9929	データサイエンスツール	名詞	一般						*	*
9930	⇒「	名詞	サ変接続						*	*
9931	DataRobot	名詞	固有名詞	組織					*	*
9932	Alteryx	名詞	固有名詞	組織					*	*
9933	Exploratory	名詞	固有名詞	組織					*	*
9934	Word	名詞	一般						*	*
9935	Vec	名詞	固有名詞	組織					*	*
9936	エンコーダー・デコーダモデル	名詞	一般						*	*
9937	ニューラル	名詞	一般						*	*
9938	Salesforce	名詞	固有名詞	組織					*	*
9939	Einstein	名詞	一般						*	*
9940	マルチタスク	名詞	一般					マルチタスク	マルチタスク	マルチタスク
9941	MultiModel	名詞	固有名詞	組織					*	*
9942	モダリティ	名詞	一般					モダリティ	モダリティ	モダリティ
9943	ニューラルネットワークアーキテクチャ	名詞	一般						*	*
9944	五感	名詞	一般					五感	ゴカン	ゴカン
9945	黎明	名詞	一般					黎明	レイメイ	レイメイ
9946	マルチモーダル	名詞	一般						*	*
9947	随時	名詞	副詞可能					随時	ズイジ	ズイジ
9948	先んじ	動詞	自立			一段	連用形	先んじる	サキンジ	サキンジ
9949	アシストデバイスデバイス	名詞	一般						*	*
9950	CUI	名詞	固有名詞	組織					*	*
9951	NUI	名詞	固有名詞	組織					*	*
9952	NUI	名詞	一般						*	*
9953	直観	名詞	サ変接続					直観	チョッカン	チョッカン
9954	タッチ	名詞	固有名詞	人名	名			タッチ	タッチ	タッチ
9955	ジェスチャー	名詞	一般					ジェスチャー	ジェスチャー	ジェスチャー
9956	BMI	名詞	固有名詞	組織					*	*
9957	Brain	名詞	一般						*	*
9958	machine	名詞	一般						*	*
9959	脳波	名詞	一般					脳波	ノウハ	ノーハ
9960	読み取り	名詞	一般					読み取り	ヨミトリ	ヨミトリ
9961	移り変わり	名詞	一般					移り変わり	ウツリカワリ	ウツリカワリ
9962	アマゾン	名詞	一般					アマゾン	アマゾン	アマゾン
9963	スピーカー	名詞	一般					スピーカー	スピーカー	スピーカー
9964	車載	名詞	サ変接続					車載	シャサイ	シャサイ
9965	2022	名詞	数						*	*
9966	行方	名詞	一般					行方	ユクエ	ユクエ
9967	変遷	名詞	サ変接続					変遷	ヘンセン	ヘンセン
9968	ChatOps	名詞	一般						*	*
9969	iPaaS	名詞	一般						*	*
9970	Integration	名詞	固有名詞	組織					*	*
9971	Platform	名詞	一般						*	*
9972	iPaaS	名詞	固有名詞	組織					*	*
9973	IFTTT	名詞	固有名詞	組織					*	*
9974	if	名詞	一般						*	*
9975	this	名詞	一般						*	*
9976	then	名詞	一般						*	*
9977	that	名詞	一般						*	*
9978	Microsoft	名詞	固有名詞	組織					*	*
9979	Flow	名詞	一般						*	*
9980	アバター	名詞	一般						*	*
9981	VR	名詞	一般						*	*
9982	Augmented	名詞	一般						*	*
9983	値下がり	名詞	サ変接続					値下がり	ネサガリ	ネサガリ
9984	MR	名詞	固有名詞	組織					*	*
9985	Mixed	名詞	一般						*	*
9986	Human	名詞	一般						*	*
9987	棲み	動詞	自立			五段・マ行	連用形	棲む	スミ	スミ
9988	みなさ	動詞	自立			五段・サ行	未然形	みなす	ミナサ	ミナサ
9989	デジタル・ワークプレイス	名詞	固有名詞	一般					*	*
9990	デジタル・ワークプレイス	名詞	一般						*	*
9991	組み立てよ	動詞	自立			一段	未然ウ接続	組み立てる	クミタテヨ	クミタテヨ
9992	アプトプット	名詞	一般						*	*
9993	エクスペリエンス	名詞	一般						*	*
9994	アシスト	名詞	一般					アシスト	アシスト	アシスト
9995	インテリジェント・ワークプレイス	名詞	固有名詞	一般					*	*
9996	向かう	動詞	自立			五段・ワ行促音便	基本形	向かう	ムカウ	ムカウ
9997	補い	動詞	自立			五段・ワ行促音便	連用形	補う	オギナイ	オギナイ
9998	気づか	動詞	自立			五段・カ行イ音便	未然形	気づく	キヅカ	キズカ
9999	上げ	動詞	自立			一段	連用形	上げる	アゲ	アゲ
10000	エグゼクティブサマリ	名詞	固有名詞	組織					*	*
10001	サマリ	名詞	固有名詞	組織					*	*
10002	代わる	動詞	自立			五段・ラ行	基本形	代わる	カワル	カワル
10003	指紋	名詞	一般					指紋	シモン	シモン
10004	やりとり	名詞	一般					やりとり	ヤリトリ	ヤリトリ
10005	FIDO	名詞	固有名詞	組織					*	*
10006	Connect	名詞	一般						*	*
10007	GDPR	名詞	固有名詞	組織					*	*
10008	NIST	名詞	固有名詞	組織					*	*
10009	SP	名詞	一般						*	*
10010	NIST	名詞	一般						*	*
10011	文字種	名詞	一般					文字種	モジシュ	モジシュ
10012	強制	名詞	サ変接続					強制	キョウセイ	キョーセイ
10013	混成	名詞	サ変接続					混成	コンセイ	コンセイ
10014	図ら	動詞	自立			五段・ラ行	未然形	図る	ハカラ	ハカラ
10015	計り	動詞	自立			五段・ラ行	連用形	計る	ハカリ	ハカリ
10016	Fast	名詞	一般						*	*
10017	Identity	名詞	一般						*	*
10018	Onlinbe	名詞	一般						*	*
10019	サーバー	名詞	一般					サーバー	サーバー	サーバー
10020	GSMA	名詞	固有名詞	組織					*	*
10021	MNO	名詞	固有名詞	組織					*	*
10022	GSM	名詞	固有名詞	組織					*	*
10023	アソシエーション	名詞	一般					アソシエーション	アソシエーション	アソシエーション
10024	サーボ	名詞	一般					サーボ	サーボ	サーボ
10025	パーティ	名詞	サ変接続					パーティ	パーティ	パーティ
10026	攻防	名詞	一般					攻防	コウボウ	コーボー
10027	委譲	名詞	サ変接続					委譲	イジョウ	イジョー
10028	タッチポイント・サービス	名詞	一般						*	*
10029	ファイリング	名詞	一般					ファイリング	ファイリング	ファイリング
10030	トー	名詞	固有名詞	一般				トー	トー	トー
10031	クン	名詞	接尾	人名				クン	クン	クン
10032	認可	名詞	サ変接続					認可	ニンカ	ニンカ
10033	サード	名詞	一般					サード	サード	サード
10034	危殆	名詞	一般					危殆	キタイ	キタイ
10035	スマートコントラクト	名詞	固有名詞	組織					*	*
10036	ファイナリティ	名詞	一般						*	*
10037	ソースコードレビュー	名詞	一般						*	*
10038	誤	動詞	自立			五段・ラ行	体言接続特殊２	誤る	アヤマ	アヤマ
10039	適材適所	名詞	一般					適材適所	テキザイテキショ	テキザイテキショ
10040	シグネチャー	名詞	一般						*	*
10041	EDR	名詞	固有名詞	組織					*	*
10042	Endpoint	名詞	一般						*	*
10043	Detection	名詞	一般						*	*
10044	Response	名詞	一般						*	*
10045	インターネットアクセスセキュリティ	名詞	一般						*	*
10046	図解	名詞	サ変接続					図解	ズカイ	ズカイ
10047	コレ	名詞	一般						*	*
10048	通り越し	動詞	自立			五段・サ行	連用形	通り越す	トオリコシ	トーリコシ
10049	Trend	名詞	固有名詞	組織					*	*
10050	回転	名詞	サ変接続					回転	カイテン	カイテン
10051	頼り	名詞	ナイ形容詞語幹					頼り	タヨリ	タヨリ
10052	時流	名詞	一般					時流	ジリュウ	ジリュー
10053	脳みそ	名詞	一般					脳みそ	ノウミソ	ノーミソ
10054	コピペ	名詞	一般						*	*
10055	並べる	動詞	自立			一段	基本形	並べる	ナラベル	ナラベル
10056	暗記	名詞	サ変接続					暗記	アンキ	アンキ
10057	な	形容詞	自立			形容詞・アウオ段	ガル接続	ない	ナ	ナ
10058	ならば	接続詞						ならば	ナラバ	ナラバ
10059	つぎ	名詞	一般					つぎ	ツギ	ツギ
10060	応えよ	動詞	自立			一段	未然ウ接続	応える	コタエヨ	コタエヨ
10061	やがて	副詞	一般					やがて	ヤガテ	ヤガテ
10062	置き換え	動詞	自立			一段	未然形	置き換える	オキカエ	オキカエ
10063	役目	名詞	一般					役目	ヤクメ	ヤクメ
10064	終え	動詞	自立			一段	連用形	終える	オエ	オエ
10065	スマイル	名詞	一般					スマイル	スマイル	スマイル
10066	知れ	動詞	自立			五段・ラ行	仮定形	知る	シレ	シレ
10067	物語	名詞	一般					物語	モノガタリ	モノガタリ
10068	上書き	名詞	サ変接続					上書き	ウワガキ	ウワガキ
10069	折り重なり	動詞	自立			五段・ラ行	連用形	折り重なる	オリカサナリ	オリカサナリ
10070	及ぼし	動詞	自立			五段・サ行	連用形	及ぼす	オヨボシ	オヨボシ
10071	パラダイム	名詞	一般						*	*
10072	1990	名詞	数						*	*
10073	前半	名詞	一般					前半	ゼンハン	ゼンハン
10074	土台	名詞	一般					土台	ドダイ	ドダイ
10075	繋がり	名詞	一般					繋がり	ツナガリ	ツナガリ
10076	オフコン	名詞	一般					オフコン	オフコン	オフコン
10077	ミニコン	名詞	一般					ミニコン	ミニコン	ミニコン
10078	クライアントサーバー	名詞	一般						*	*
10079	無秩序	名詞	形容動詞語幹					無秩序	ムチツジョ	ムチツジョ
10080	分かち	動詞	自立			五段・タ行	連用形	分かつ	ワカチ	ワカチ
10081	頂けれ	動詞	自立			一段	仮定形	頂ける	イタダケレ	イタダケレ
10082	見渡し	動詞	自立			五段・サ行	連用形	見渡す	ミワタシ	ミワタシ
10083	いだく	動詞	自立			五段・カ行イ音便	基本形	いだく	イダク	イダク
10084	ソーシャル・メディア	名詞	固有名詞	組織					*	*
10085	Physical	名詞	固有名詞	組織					*	*
10086	World	名詞	一般						*	*
10087	住む	動詞	自立			五段・マ行	基本形	住む	スム	スム
10088	あふれ	動詞	自立			一段	連用形	あふれる	アフレ	アフレ
10089	動かし	動詞	自立			五段・サ行	連用形	動かす	ウゴカシ	ウゴカシ
10090	途切れる	動詞	自立			一段	基本形	途切れる	トギレル	トギレル
10091	隔てる	動詞	自立			一段	基本形	隔てる	ヘダテル	ヘダテル
10092	不可逆	名詞	一般					不可逆	フキャガク	フキャガク
10093	巻き	動詞	自立			五段・カ行イ音便	連用形	巻く	マキ	マキ
10094	戻す	動詞	自立			五段・サ行	基本形	戻す	モドス	モドス
10095	捉えよ	動詞	自立			一段	未然ウ接続	捉える	トラエヨ	トラエヨ
10096	Cyber	名詞	固有名詞	組織					*	*
10097	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
10098	時々刻々	名詞	一般					時々刻々	ジジコクコク	ジジコクコク
10099	写し	動詞	自立			五段・サ行	連用形	写す	ウツシ	ウツシ
10100	撮っ	動詞	自立			五段・ラ行	連用タ接続	撮る	トッ	トッ
10101	向こう	名詞	一般					向こう	ムコウ	ムコー
10102	クラウド・コンピューティング	名詞	一般						*	*
10103	積み上げ	動詞	自立			一段	未然形	積み上げる	ツミアゲ	ツミアゲ
10104	ゆき	動詞	非自立			五段・カ行促音便ユク	連用形	ゆく	ユキ	ユキ
10105	ツイン	名詞	一般					ツイン	ツイン	ツイン
10106	Twin	名詞	一般						*	*
10107	うり	名詞	一般					うり	ウリ	ウリ
10108	双子	名詞	一般					双子	フタゴ	フタゴ
10109	兄弟	名詞	一般					兄弟	キョウダイ	キョーダイ
10110	一瞬	名詞	副詞可能					一瞬	イッシュン	イッシュン
10111	遡る	動詞	自立			五段・ラ行	基本形	遡る	サカノボル	サカノボル
10112	埋め込ま	動詞	自立			五段・マ行	未然形	埋め込む	ウメコマ	ウメコマ
10113	刻み込ま	動詞	自立			五段・マ行	未然形	刻み込む	キザミコマ	キザミコマ
10114	ウェアラブル	名詞	固有名詞	組織					*	*
10115	持ち歩き	動詞	自立			五段・カ行イ音便	連用形	持ち歩く	モチアルキ	モチアルキ
10116	密着	名詞	サ変接続					密着	ミッチャク	ミッチャク
10117	脈拍	名詞	一般					脈拍	ミャクハク	ミャクハク
10118	発汗	名詞	サ変接続					発汗	ハッカン	ハッカン
10119	体温	名詞	一般					体温	タイオン	タイオン
10120	空調	名詞	一般					空調	クウチョウ	クーチョー
10121	照明	名詞	サ変接続					照明	ショウメイ	ショーメイ
10122	器具	名詞	一般					器具	キグ	キグ
10123	れよ	動詞	接尾			一段	未然ウ接続	れる	レヨ	レヨ
10124	ソーシャル・メディア	名詞	固有名詞	一般					*	*
10125	居場所	名詞	一般					居場所	イバショ	イバショ
10126	送り出し	動詞	自立			五段・サ行	連用形	送り出す	オクリダシ	オクリダシ
10127	友達	名詞	一般					友達	トモダチ	トモダチ
10128	フォロー	名詞	サ変接続					フォロー	フォロー	フォロー
10129	ソーシャル・グラフ	名詞	固有名詞	一般					*	*
10130	生みだし	動詞	自立			五段・サ行	連用形	生みだす	ウミダシ	ウミダシ
10131	ソーシャル・メディア	名詞	一般						*	*
10132	勧め	名詞	一般					勧め	ススメ	ススメ
10133	便宜	名詞	一般					便宜	ベンギ	ベンギ
10134	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
10135	メーカー	名詞	一般					メーカー	メーカー	メーカー
10136	知らせ	動詞	自立			一段	連用形	知らせる	シラセ	シラセ
10137	活かさ	動詞	自立			五段・サ行	未然形	活かす	イカサ	イカサ
10138	つながれ	動詞	自立			五段・ラ行	仮定形	つながる	ツナガレ	ツナガレ
10139	そろそろ	副詞	助詞類接続					そろそろ	ソロソロ	ソロソロ
10140	切れる	動詞	自立			一段	基本形	切れる	キレル	キレル
10141	入れ替える	動詞	自立			一段	基本形	入れ替える	イレカエル	イレカエル
10142	個	名詞	接尾	助数詞				個	コ	コ
10143	300	名詞	数						*	*
10144	生みださ	動詞	自立			五段・サ行	未然形	生みだす	ウミダサ	ウミダサ
10145	続ける	動詞	自立			一段	基本形	続ける	ツヅケル	ツズケル
10146	ビック・データ	名詞	固有名詞	一般					*	*
10147	呼び	動詞	自立			五段・バ行	連用形	呼ぶ	ヨビ	ヨビ
10148	アナリティクス	名詞	固有名詞	一般					*	*
10149	Machine	名詞	固有名詞	組織					*	*
10150	Learning	名詞	一般						*	*
10151	情景	名詞	一般					情景	ジョウケイ	ジョーケイ
10152	写っ	動詞	自立			五段・ラ行	連用タ接続	写る	ウツッ	ウツッ
10153	役に立ち	動詞	自立			五段・タ行	連用形	役に立つ	ヤクニタチ	ヤクニタチ
10154	親しい	形容詞	自立			形容詞・イ段	基本形	親しい	シタシイ	シタシイ
10155	交わさ	動詞	自立			五段・サ行	未然形	交わす	カワサ	カワサ
10156	番	名詞	接尾	助数詞				番	バン	バン
10157	挑み	動詞	自立			五段・マ行	連用形	挑む	イドミ	イドミ
10158	打ち	動詞	自立			五段・タ行	連用形	打つ	ウチ	ウチ
10159	負かし	動詞	自立			五段・サ行	連用形	負かす	マカシ	マカシ
10160	ディープ・ラーニング	名詞	一般						*	*
10161	つまり	動詞	自立			五段・ラ行	連用形	つまる	ツマリ	ツマリ
10162	寄り添う	動詞	自立			五段・ワ行促音便	基本形	寄り添う	ヨリソウ	ヨリソウ
10163	落とす	動詞	自立			五段・サ行	基本形	落とす	オトス	オトス
10164	あわせる	動詞	自立			一段	基本形	あわせる	アワセル	アワセル
10165	即応	名詞	サ変接続					即応	ソクオウ	ソクオー
10166	DevOps	名詞	固有名詞	組織					*	*
10167	直ちに	副詞	一般					直ちに	タダチニ	タダチニ
10168	隅々	名詞	一般					隅々	スミズミ	スミズミ
10169	知れ渡り	動詞	自立			五段・ラ行	連用形	知れ渡る	シレワタリ	シレワタリ
10170	受け取り	動詞	自立			五段・ラ行	連用形	受け取る	ウケトリ	ウケトリ
10171	生き残り	名詞	一般					生き残り	イキノコリ	イキノコリ
10172	Development	名詞	固有名詞	組織					*	*
10173	Operation	名詞	固有名詞	組織					*	*
10174	そうなると	接続詞						そうなると	ソウナルト	ソーナルト
10175	PaaS	名詞	一般						*	*
10176	Platform	名詞	固有名詞	組織					*	*
10177	サイバー・フィジカル・システム	名詞	固有名詞	組織					*	*
10178	送り出さ	動詞	自立			五段・サ行	未然形	送り出す	オクリダサ	オクリダサ
10179	築か	動詞	自立			五段・カ行イ音便	未然形	築く	キズカ	キズカ
10180	サイバー・フィジカル・システム	名詞	一般						*	*
10181	Physical	名詞	一般						*	*
10182	盛ん	名詞	形容動詞語幹					盛ん	サカン	サカン
10183	動け	動詞	自立			五段・カ行イ音便	仮定形	動く	ウゴケ	ウゴケ
10184	トランスフォーメーション	名詞	固有名詞	組織					*	*
10185	変えよ	動詞	自立			一段	未然ウ接続	変える	カエヨ	カエヨ
10186	デジタル・トランスフォーメーション	名詞	一般						*	*
10187	トランスフォーメイション	名詞	一般						*	*
10188	いったい	副詞	一般					いったい	イッタイ	イッタイ
10189	どんどん	副詞	助詞類接続					どんどん	ドンドン	ドンドン
10190	どうしても	副詞	一般					どうしても	ドウシテモ	ドーシテモ
10191	やり	動詞	自立			五段・ラ行	連用形	やる	ヤリ	ヤリ
10192	逆転	名詞	サ変接続					逆転	ギャクテン	ギャクテン
10193	デジタル・トランスフォーメーション	名詞	固有名詞	一般					*	*
10194	成し遂げよ	動詞	自立			一段	未然ウ接続	成し遂げる	ナシトゲヨ	ナシトゲヨ
10195	デジタル・ディスラプション	名詞	一般						*	*
10196	Disruption	名詞	一般						*	*
10197	完結	名詞	サ変接続					完結	カンケツ	カンケツ
10198	既得	名詞	一般					既得	キトク	キトク
10199	権益	名詞	一般					権益	ケンエキ	ケンエキ
10200	覚悟	名詞	サ変接続					覚悟	カクゴ	カクゴ
10201	ゆか	動詞	非自立			五段・カ行促音便ユク	未然形	ゆく	ユカ	ユカ
10202	始めて	副詞	一般					始めて	ハジメテ	ハジメテ
10203	みれ	動詞	自立			一段	仮定形	みる	ミレ	ミレ
10204	切り離し	動詞	自立			五段・サ行	連用形	切り離す	キリハナシ	キリハナシ
10205	冒頭	名詞	一般					冒頭	ボウトウ	ボートー
10206	重なり合い	動詞	自立			五段・ワ行促音便	連用形	重なり合う	カサナリアイ	カサナリアイ
10207	あっ	動詞	非自立			五段・ラ行	連用タ接続	ある	アッ	アッ
10208	様相	名詞	一般					様相	ヨウソウ	ヨーソー
10209	異質	名詞	形容動詞語幹					異質	イシツ	イシツ
10210	無く	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナク	ナク
10211	結	名詞	一般					結	ユイ	ユイ
10212	びついていることもかつてとは	名詞	一般						*	*
10213	拡げ	動詞	自立			一段	連用形	拡げる	ヒロゲ	ヒロゲ
10214	綴り	名詞	一般					綴り	ツヅリ	ツズリ
10215	当てはめ	動詞	自立			一段	連用形	当てはめる	アテハメ	アテハメ
10216	役	名詞	一般					役	ヤク	ヤク
10217	走っ	動詞	自立			五段・ラ行	連用タ接続	走る	ハシッ	ハシッ
10218	落とせ	動詞	自立			五段・サ行	仮定形	落とす	オトセ	オトセ
10219	後方	名詞	一般					後方	コウホウ	コーホー
10220	点灯	名詞	サ変接続					点灯	テントウ	テントー
10221	ガソリン	名詞	一般					ガソリン	ガソリン	ガソリン
10222	抑え	動詞	自立			一段	未然形	抑える	オサエ	オサエ
10223	賢く	形容詞	自立			形容詞・アウオ段	連用テ接続	賢い	カシコク	カシコク
10224	レンジ	名詞	一般					レンジ	レンジ	レンジ
10225	調理	名詞	サ変接続					調理	チョウリ	チョーリ
10226	冷蔵庫	名詞	一般					冷蔵庫	レイゾウコ	レイゾーコ
10227	常備	名詞	サ変接続					常備	ジョウビ	ジョービ
10228	食材	名詞	一般					食材	ショクザイ	ショクザイ
10229	食べ	動詞	自立			一段	連用形	食べる	タベ	タベ
10230	走ら	動詞	自立			五段・ラ行	未然形	走る	ハシラ	ハシラ
10231	ひとつひとつ	名詞	一般					ひとつひとつ	ヒトツヒトツ	ヒトツヒトツ
10232	無尽蔵	名詞	形容動詞語幹					無尽蔵	ムジンゾウ	ムジンゾー
10233	送り	動詞	自立			五段・ラ行	連用形	送る	オクリ	オクリ
10234	単体	名詞	一般					単体	タンタイ	タンタイ
10235	え	フィラー						え	エ	エ
10236	ジェット	名詞	一般					ジェット	ジェット	ジェット
10237	即座	名詞	一般					即座	ソクザ	ソクザ
10238	着陸	名詞	サ変接続					着陸	チャクリク	チャクリク
10239	空港	名詞	一般					空港	クウコウ	クーコー
10240	待機	名詞	サ変接続					待機	タイキ	タイキ
10241	欠航	名詞	サ変接続					欠航	ケッコウ	ケッコー
10242	混み	動詞	自立			五段・マ行	連用形	混む	コミ	コミ
10243	動かす	動詞	自立			五段・サ行	基本形	動かす	ウゴカス	ウゴカス
10244	組み込み	動詞	自立			五段・マ行	連用形	組み込む	クミコミ	クミコミ
10245	遙	名詞	一般						*	*
10246	1964	名詞	数						*	*
10247	開通	名詞	サ変接続					開通	カイツウ	カイツー
10248	新幹線	名詞	一般					新幹線	シンカンセン	シンカンセン
10249	1974	名詞	数						*	*
10250	アメダス	名詞	固有名詞	組織					*	*
10251	エム・ツー・エム	名詞	一般						*	*
10252	to	名詞	一般						*	*
10253	Machine	名詞	一般						*	*
10254	拡がり	動詞	自立			五段・ラ行	連用形	拡がる	ヒロガリ	ヒロガリ
10255	アイ・オー・ティー	名詞	一般						*	*
10256	ケビン	名詞	固有名詞	人名	名			ケビン	ケビン	ケビン
10257	アシュトン	名詞	一般						*	*
10258	彼	名詞	代名詞	一般				彼	カレ	カレ
10259	例え	動詞	自立			一段	連用形	例える	タトエ	タトエ
10260	転用	名詞	サ変接続					転用	テンヨウ	テンヨー
10261	桁違い	名詞	形容動詞語幹					桁違い	ケタチガイ	ケタチガイ
10262	手	名詞	接尾	一般				手	シュ	シュ
10263	割り引く	動詞	自立			五段・カ行イ音便	基本形	割り引く	ワリビク	ワリビク
10264	損保	名詞	一般					損保	ソンポ	ソンポ
10265	悪天候	名詞	一般					悪天候	アクテンコウ	アクテンコー
10266	天候	名詞	一般					天候	テンコウ	テンコー
10267	ドライバー	名詞	一般					ドライバー	ドライバー	ドライバー
10268	近辺	名詞	一般					近辺	キンペン	キンペン
10269	バックス	名詞	一般					バックス	バックス	バックス
10270	やり過ごす	動詞	自立			五段・サ行	基本形	やり過ごす	ヤリスゴス	ヤリスゴス
10271	クーポン	名詞	一般					クーポン	クーポン	クーポン
10272	未然	名詞	一般					未然	ミゼン	ミゼン
10273	防ぎ	動詞	自立			五段・ガ行	連用形	防ぐ	フセギ	フセギ
10274	支払い	名詞	一般					支払い	シハライ	シハライ
10275	無かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	無い	ナカッ	ナカッ
10276	溜め込ん	動詞	自立			五段・マ行	連用タ接続	溜め込む	タメコン	タメコン
10277	潜む	動詞	自立			五段・マ行	基本形	潜む	ヒソム	ヒソム
10278	振動	名詞	サ変接続					振動	シンドウ	シンドー
10279	ゆがみ	動詞	自立			五段・マ行	連用形	ゆがむ	ユガミ	ユガミ
10280	騒音	名詞	一般					騒音	ソウオン	ソーオン
10281	気温	名詞	一般					気温	キオン	キオン
10282	湿度	名詞	一般					湿度	シツド	シツド
10283	風向	名詞	一般					風向	フウコウ	フーコー
10284	水量	名詞	一般					水量	スイリョウ	スイリョー
10285	警報	名詞	サ変接続					警報	ケイホウ	ケイホー
10286	管制	名詞	サ変接続					管制	カンセイ	カンセイ
10287	見守り	動詞	自立			五段・ラ行	連用形	見守る	ミマモリ	ミマモリ
10288	抑止	名詞	サ変接続					抑止	ヨクシ	ヨクシ
10289	ウェアラブル・デバイス	名詞	固有名詞	組織					*	*
10290	内蔵	名詞	サ変接続					内蔵	ナイゾウ	ナイゾー
10291	ホームスタット	名詞	一般						*	*
10292	衣服	名詞	一般					衣服	イフク	イフク
10293	靴	名詞	一般					靴	クツ	クツ
10294	室温	名詞	一般					室温	シツオン	シツオン
10295	涙	名詞	一般					涙	ナミダ	ナミダ
10296	汗	名詞	一般					汗	アセ	アセ
10297	成分	名詞	一般					成分	セイブン	セイブン
10298	工作	名詞	サ変接続					工作	コウサク	コーサク
10299	温度	名詞	一般					温度	オンド	オンド
10300	流量	名詞	一般					流量	リュウリョウ	リューリョー
10301	確度	名詞	一般					確度	カクド	カクド
10302	加重	名詞	サ変接続					加重	カジュウ	カジュー
10303	光度	名詞	一般					光度	コウド	コード
10304	操業	名詞	サ変接続					操業	ソウギョウ	ソーギョー
10305	1950	名詞	数						*	*
10306	360	名詞	数						*	*
10307	伝票	名詞	一般					伝票	デンピョウ	デンピョー
10308	経理	名詞	サ変接続					経理	ケイリ	ケイリ
10309	行き渡り	動詞	自立			五段・ラ行	連用形	行き渡る	イキワタリ	イキワタリ
10310	引か	動詞	自立			五段・カ行イ音便	未然形	引く	ヒカ	ヒカ
10311	入り	動詞	自立			五段・ラ行	連用形	入る	ハイリ	ハイリ
10312	こなし	動詞	自立			五段・サ行	連用形	こなす	コナシ	コナシ
10313	すすん	動詞	自立			五段・マ行	連用タ接続	すすむ	ススン	ススン
10314	ソーシャルメディア	名詞	固有名詞	組織					*	*
10315	iPhone	名詞	一般						*	*
10316	エンゲージメント	名詞	固有名詞	一般					*	*
10317	迎えよ	動詞	自立			一段	未然ウ接続	迎える	ムカエヨ	ムカエヨ
10318	集め	動詞	自立			一段	未然形	集める	アツメ	アツメ
10319	出来上がり	動詞	自立			五段・ラ行	連用形	出来上がる	デキアガリ	デキアガリ
10320	パラダイムシフト	名詞	固有名詞	一般					*	*
10321	電脳	名詞	一般					電脳	デンノウ	デンノー
10322	一体化	名詞	サ変接続					一体化	イッタイカ	イッタイカ
10323	車	名詞	一般					車	クルマ	クルマ
10324	180	名詞	数						*	*
10325	達する	動詞	自立			サ変・－スル	基本形	達する	タッスル	タッスル
10326	緻密	名詞	形容動詞語幹					緻密	チミツ	チミツ
10327	作り上げる	動詞	自立			一段	基本形	作り上げる	ツクリアゲル	ツクリアゲル
10328	CPS	名詞	固有名詞	組織					*	*
10329	作り	名詞	一般					作り	ツクリ	ツクリ
10330	動か	動詞	自立			五段・カ行イ音便	未然形	動く	ウゴカ	ウゴカ
10331	機材	名詞	一般					機材	キザイ	キザイ
10332	売ら	動詞	自立			五段・ラ行	未然形	売る	ウラ	ウラ
10333	乱暴	名詞	形容動詞語幹					乱暴	ランボウ	ランボー
10334	CPS	名詞	一般						*	*
10335	仕掛け	名詞	一般					仕掛け	シカケ	シカケ
10336	250	名詞	数						*	*
10337	取り囲ま	動詞	自立			五段・マ行	未然形	取り囲む	トリカコマ	トリカコマ
10338	襲っ	動詞	自立			五段・ワ行促音便	連用タ接続	襲う	オソッ	オソッ
10339	沿岸	名詞	一般					沿岸	エンガン	エンガン
10340	寸断	名詞	サ変接続					寸断	スンダン	スンダン
10341	ビル	名詞	一般					ビル	ビル	ビル
10342	停	動詞	自立			五段・ラ行	体言接続特殊２	停る	トマ	トマ
10343	まり	名詞	一般					まり	マリ	マリ
10344	駅	名詞	接尾	地域				駅	エキ	エキ
10345	ウェアラブル・デバイス	名詞	一般						*	*
10346	サイバーフィジカル・システム	名詞	一般						*	*
10347	ところで	接続詞						ところで	トコロデ	トコロデ
10348	障壁	名詞	一般					障壁	ショウヘキ	ショーヘキ
10349	肉体	名詞	一般					肉体	ニクタイ	ニクタイ
10350	キロ	名詞	接尾	助数詞				キロ	キロ	キロ
10351	触れ	動詞	自立			一段	未然形	触れる	フレ	フレ
10352	やり直す	動詞	自立			五段・サ行	基本形	やり直す	ヤリナオス	ヤリナオス
10353	試し	動詞	自立			五段・サ行	連用形	試す	タメシ	タメシ
10354	空き	名詞	一般					空き	アキ	アキ
10355	え	動詞	非自立			一段	未然形	える	エ	エ
10356	拡がっ	動詞	自立			五段・ラ行	連用タ接続	拡がる	ヒロガッ	ヒロガッ
10357	細工	名詞	一般					細工	ザイク	ザイク
10358	だせ	動詞	自立			一段	未然形	だせる	ダセ	ダセ
10359	露出	名詞	サ変接続					露出	ロシュツ	ロシュツ
10360	ピント	名詞	一般					ピント	ピント	ピント
10361	シャッター	名詞	一般					シャッター	シャッター	シャッター
10362	発色	名詞	サ変接続					発色	ハッショク	ハッショク
10363	ギア	名詞	固有名詞	人名	姓			ギア	ギア	ギア
10364	カム	名詞	一般					カム	カム	カム
10365	フイルム	名詞	一般						*	*
10366	塗布	名詞	サ変接続					塗布	トフ	トフ
10367	感光	名詞	サ変接続					感光	カンコウ	カンコー
10368	剤	名詞	接尾	一般				剤	ザイ	ザイ
10369	写	名詞	一般					写	ウツシ	ウツシ
10370	フィルター	名詞	一般					フィルター	フィルター	フィルター
10371	整え	動詞	自立			五段・ワ行促音便	仮定形	整う	トトノエ	トトノエ
10372	Apple	名詞	固有名詞	組織					*	*
10373	iPod	名詞	一般						*	*
10374	楽曲	名詞	一般					楽曲	ガッキョク	ガッキョク
10375	iTunes	名詞	一般						*	*
10376	Music	名詞	一般						*	*
10377	聴き	動詞	自立			五段・カ行イ音便	連用形	聴く	キキ	キキ
10378	放題	名詞	接尾	一般				放題	ホウダイ	ホーダイ
10379	Apple	名詞	一般						*	*
10380	Music	名詞	固有名詞	組織					*	*
10381	博し	動詞	自立			五段・サ行	連用形	博す	ハクシ	ハクシ
10382	出荷	名詞	サ変接続					出荷	シュッカ	シュッカ
10383	くみ	名詞	一般					くみ	クミ	クミ
10384	ロールスロイス	名詞	一般					ロールスロイス	ロールスロイス	ロールスロイス
10385	積	名詞	一般					積	セキ	セキ
10386	航空	名詞	一般					航空	コウクウ	コークー
10387	Power	名詞	固有名詞	組織					*	*
10388	by	名詞	一般						*	*
10389	the	名詞	一般						*	*
10390	Hour	名詞	一般						*	*
10391	消耗	名詞	サ変接続					消耗	ショウモウ	ショーモー
10392	エレベーター	名詞	一般					エレベーター	エレベーター	エレベーター
10393	エスカレーター	名詞	一般					エスカレーター	エスカレーター	エスカレーター
10394	土壌	名詞	一般					土壌	ドジョウ	ドジョー
10395	二酸化炭素	名詞	一般					二酸化炭素	ニサンカタンソ	ニサンカタンソ
10396	濃度	名詞	一般					濃度	ノウド	ノード
10397	生育	名詞	サ変接続					生育	セイイク	セイイク
10398	向かえよ	動詞	自立			一段	未然ウ接続	向かえる	ムカエヨ	ムカエヨ
10399	ミシュラン	名詞	一般						*	*
10400	運送	名詞	サ変接続					運送	ウンソウ	ウンソー
10401	はじめ	動詞	自立			一段	連用形	はじめる	ハジメ	ハジメ
10402	踏み出し	動詞	自立			五段・サ行	連用形	踏み出す	フミダシ	フミダシ
10403	ヘリコプター	名詞	一般					ヘリコプター	ヘリコプター	ヘリコプター
10404	頼っ	動詞	自立			五段・ラ行	連用タ接続	頼る	タヨッ	タヨッ
10405	ガス	名詞	一般					ガス	ガス	ガス
10406	水道	名詞	一般					水道	スイドウ	スイドー
10407	なくなり	動詞	自立			五段・ラ行	連用形	なくなる	ナクナリ	ナクナリ
10408	旅客	名詞	一般					旅客	リョカク	リョカク
10409	支払え	動詞	自立			五段・ワ行促音便	仮定形	支払う	シハラエ	シハラエ
10410	助かり	動詞	自立			五段・ラ行	連用形	助かる	タスカリ	タスカリ
10411	役立ち	動詞	自立			五段・タ行	連用形	役立つ	ヤクダチ	ヤクダチ
10412	燃費	名詞	一般					燃費	ネンピ	ネンピ
10413	操縦	名詞	サ変接続					操縦	ソウジュウ	ソージュー
10414	航路	名詞	一般					航路	コウロ	コーロ
10415	Win	名詞	一般						*	*
10416	好都合	名詞	形容動詞語幹					好都合	コウツゴウ	コーツゴー
10417	おこなわ	動詞	自立			五段・ワ行促音便	未然形	おこなう	オコナワ	オコナワ
10418	昔	名詞	副詞可能					昔	ムカシ	ムカシ
10419	末	名詞	非自立	副詞可能				末	スエ	スエ
10420	競合	名詞	サ変接続					競合	キョウゴウ	キョーゴー
10421	図ろ	動詞	自立			五段・ラ行	未然ウ接続	図る	ハカロ	ハカロ
10422	言い換え	動詞	自立			一段	連用形	言い換える	イイカエ	イーカエ
10423	残れ	動詞	自立			一段	未然形	残れる	ノコレ	ノコレ
10424	駆けつけ	動詞	自立			一段	連用形	駆けつける	カケツケ	カケツケ
10425	よば	動詞	自立			五段・バ行	未然形	よぶ	ヨバ	ヨバ
10426	売っ	動詞	自立			五段・ラ行	連用タ接続	売る	ウッ	ウッ
10427	しまえ	動詞	非自立			五段・ワ行促音便	仮定形	しまう	シマエ	シマエ
10428	変わろ	動詞	自立			五段・ラ行	未然ウ接続	変わる	カワロ	カワロ
10429	Tesla	名詞	一般						*	*
10430	戦々恐々	名詞	一般					戦々恐々	センセンキョウキョウ	センセンキョーキョー
10431	EV	名詞	固有名詞	組織					*	*
10432	Tesla	名詞	固有名詞	組織					*	*
10433	GML	名詞	一般						*	*
10434	EV	名詞	一般						*	*
10435	動き	動詞	自立			五段・カ行イ音便	連用形	動く	ウゴキ	ウゴキ
10436	Android	名詞	一般						*	*
10437	Auto	名詞	一般						*	*
10438	Car	名詞	一般						*	*
10439	Play	名詞	一般						*	*
10440	テレマティクス	名詞	一般						*	*
10441	覇権	名詞	一般					覇権	ハケン	ハケン
10442	握ら	動詞	自立			五段・ラ行	未然形	握る	ニギラ	ニギラ
10443	Android	名詞	固有名詞	組織					*	*
10444	コモディティ	名詞	一般						*	*
10445	失っ	動詞	自立			五段・ワ行促音便	連用タ接続	失う	ウシナッ	ウシナッ
10446	NVIDIA	名詞	固有名詞	組織					*	*
10447	SoC	名詞	一般						*	*
10448	System	名詞	固有名詞	組織					*	*
10449	On	名詞	一般						*	*
10450	Chip	名詞	一般						*	*
10451	チップ	名詞	一般					チップ	チップ	チップ
10452	はじめ	動詞	非自立			一段	連用形	はじめる	ハジメ	ハジメ
10453	AGL	名詞	固有名詞	組織					*	*
10454	Automotive	名詞	固有名詞	組織					*	*
10455	Grade	名詞	一般						*	*
10456	Linux	名詞	一般						*	*
10457	オートモーティブ・グレード・リナックス	名詞	固有名詞	組織					*	*
10458	コネクテッド・カー	名詞	一般						*	*
10459	カリフォルニア	名詞	固有名詞	地域	一般			カリフォルニア	カリフォルニア	カリフォルニア
10460	州	名詞	接尾	地域				州	シュウ	シュー
10461	ZEV	名詞	一般						*	*
10462	Zero	名詞	固有名詞	組織					*	*
10463	Emission	名詞	一般						*	*
10464	Vehicle	名詞	一般						*	*
10465	州	名詞	一般					州	シュウ	シュー
10466	排出	名詞	サ変接続					排出	ハイシュツ	ハイシュツ
10467	クリア	名詞	サ変接続					クリア	クリア	クリア
10468	プラグインハイブリッドカー	名詞	一般						*	*
10469	カー	名詞	一般					カー	カー	カー
10470	天然	名詞	一般					天然	テンネン	テンネン
10471	組み入れる	動詞	自立			一段	基本形	組み入れる	クミイレル	クミイレル
10472	急行	名詞	サ変接続					急行	キュウコウ	キューコー
10473	玄関	名詞	一般					玄関	ゲンカン	ゲンカン
10474	感知	名詞	サ変接続					感知	カンチ	カンチ
10475	開い	動詞	自立			五段・カ行イ音便	連用タ接続	開く	ヒライ	ヒライ
10476	不在	名詞	一般					不在	フザイ	フザイ
10477	応対	名詞	サ変接続					応対	オウタイ	オータイ
10478	家	名詞	一般					家	イエ	イエ
10479	帰る	動詞	自立			五段・ラ行	基本形	帰る	カエル	カエル
10480	風力	名詞	一般					風力	フウリョク	フーリョク
10481	風向き	名詞	一般					風向き	カザムキ	カザムキ
10482	風車	名詞	一般					風車	カザグルマ	カザグルマ
10483	ブレード	名詞	一般						*	*
10484	調節	名詞	サ変接続					調節	チョウセツ	チョーセツ
10485	形状	名詞	一般					形状	ケイジョウ	ケイジョー
10486	家具	名詞	一般					家具	カグ	カグ
10487	床	名詞	一般					床	ユカ	ユカ
10488	汚れ	名詞	一般					汚れ	ヨゴレ	ヨゴレ
10489	清掃	名詞	サ変接続					清掃	セイソウ	セイソー
10490	標識	名詞	一般					標識	ヒョウシキ	ヒョーシキ
10491	待ち	名詞	接尾	一般				待ち	マチ	マチ
10492	無くす	動詞	自立			五段・サ行	基本形	無くす	ナクス	ナクス
10493	衝撃	名詞	一般					衝撃	ショウゲキ	ショーゲキ
10494	dhbr	名詞	一般						*	*
10495	ud	名詞	一般						*	*
10496	backnumber	名詞	一般						*	*
10497	69910	名詞	数						*	*
10498	abee	名詞	一般						*	*
10499	cf	名詞	一般						*	*
10500	000001	名詞	数						*	*
10501	収拾	名詞	サ変接続					収拾	シュウシュウ	シューシュー
10502	送っ	動詞	自立			五段・ラ行	連用タ接続	送る	オクッ	オクッ
10503	返さ	動詞	自立			五段・サ行	未然形	返す	カエサ	カエサ
10504	エッジ・コンピューティング	名詞	一般						*	*
10505	送り込む	動詞	自立			五段・マ行	基本形	送り込む	オクリコム	オクリコム
10506	介在	名詞	サ変接続					介在	カイザイ	カイザイ
10507	莫大	名詞	形容動詞語幹					莫大	バクダイ	バクダイ
10508	時には	副詞	一般					時には	トキニハ	トキニワ
10509	受け取ろ	動詞	自立			五段・ラ行	未然ウ接続	受け取る	ウケトロ	ウケトロ
10510	逸する	動詞	自立			サ変・－スル	基本形	逸する	イッスル	イッスル
10511	雲	名詞	一般					雲	クモ	クモ
10512	地面	名詞	一般					地面	ジメン	ジメン
10513	フォグ	名詞	一般						*	*
10514	霧	名詞	一般					霧	キリ	キリ
10515	コンピューティング	名詞	固有名詞	組織					*	*
10516	カタチ	名詞	一般						*	*
10517	エッジ・コンピューティング	名詞	固有名詞	一般					*	*
10518	タイプライター	名詞	一般					タイプライター	タイプライター	タイプライター
10519	CRT	名詞	一般						*	*
10520	受け持ち	動詞	自立			五段・タ行	連用形	受け持つ	ウケモチ	ウケモチ
10521	ケープル	名詞	一般						*	*
10522	低速	名詞	一般					低速	テイソク	テイソク
10523	ミニ	名詞	一般					ミニ	ミニ	ミニ
10524	パーソナル	名詞	一般					パーソナル	パーソナル	パーソナル
10525	安価	名詞	形容動詞語幹					安価	アンカ	アンカ
10526	遅く	形容詞	自立			形容詞・アウオ段	連用テ接続	遅い	オソク	オソク
10527	クライアント	名詞	固有名詞	一般					*	*
10528	クライアント・サーバ	名詞	固有名詞	一般					*	*
10529	頃	名詞	非自立	副詞可能				頃	コロ	コロ
10530	萌芽	名詞	サ変接続					萌芽	ホウガ	ホーガ
10531	広帯域	名詞	一般					広帯域	コウタイイキ	コータイイキ
10532	相まって	副詞	一般					相まって	アイマッテ	アイマッテ
10533	加わり	動詞	自立			五段・ラ行	連用形	加わる	クワワリ	クワワリ
10534	用品	名詞	一般					用品	ヨウヒン	ヨーヒン
10535	主	名詞	一般					主	アルジ	アルジ
10536	即時	名詞	一般					即時	ソクジ	ソクジ
10537	浮かぶ	動詞	自立			五段・バ行	基本形	浮かぶ	ウカブ	ウカブ
10538	見立て	動詞	自立			一段	連用形	見立てる	ミタテ	ミタテ
10539	クラウド・コンピューティング	名詞	固有名詞	一般					*	*
10540	漂う	動詞	自立			五段・ワ行促音便	基本形	漂う	タダヨウ	タダヨウ
10541	フォグ・コンピューティング	名詞	固有名詞	一般					*	*
10542	ローカル	名詞	一般					ローカル	ローカル	ローカル
10543	受け持つ	動詞	自立			五段・タ行	基本形	受け持つ	ウケモツ	ウケモツ
10544	インダス	名詞	固有名詞	地域	一般			インダス	インダス	インダス
10545	トリー	名詞	一般					トリー	トリー	トリー
10546	アメリカ	名詞	固有名詞	地域	国			アメリカ	アメリカ	アメリカ
10547	水車	名詞	一般					水車	スイシャ	スイシャ
10548	馬力	名詞	一般					馬力	バリキ	バリキ
10549	1764	名詞	数						*	*
10550	イギリス	名詞	固有名詞	地域	国			イギリス	イギリス	イギリス
10551	ジェニー	名詞	一般						*	*
10552	紡績	名詞	一般					紡績	ボウセキ	ボーセキ
10553	ジェームズ	名詞	固有名詞	人名	名			ジェームズ	ジェームズ	ジェームズ
10554	ワット	名詞	一般					ワット	ワット	ワット
10555	蒸気	名詞	一般					蒸気	ジョウキ	ジョーキ
10556	動力	名詞	一般					動力	ドウリョク	ドーリョク
10557	端	名詞	一般					端	ハジ	ハジ
10558	発する	動詞	自立			サ変・－スル	基本形	発する	ハッスル	ハッスル
10559	推し進め	動詞	自立			一段	連用形	推し進める	オシススメ	オシススメ
10560	変貌	名詞	サ変接続					変貌	ヘンボウ	ヘンボー
10561	田園	名詞	一般					田園	デンエン	デンエン
10562	後半	名詞	副詞可能					後半	コウハン	コーハン
10563	石油	名詞	一般					石油	セキユ	セキユ
10564	内燃	名詞	一般					内燃	ナイネン	ナイネン
10565	フォード	名詞	固有名詞	組織				フォード	フォード	フォード
10566	量産	名詞	サ変接続					量産	リョウサン	リョーサン
10567	化学	名詞	一般					化学	カガク	カガク
10568	軽工業	名詞	一般					軽工業	ケイコウギョウ	ケイコーギョー
10569	重工業	名詞	一般					重工業	ジュウコウギョウ	ジューコーギョー
10570	すすめ	動詞	自立			一段	未然形	すすめる	ススメ	ススメ
10571	フレキシブル・マニファクチャリング・システム	名詞	一般						*	*
10572	FMS	名詞	固有名詞	組織					*	*
10573	めざす	動詞	自立			五段・サ行	基本形	めざす	メザス	メザス
10574	Supply	名詞	固有名詞	組織					*	*
10575	Chain	名詞	一般						*	*
10576	短	接頭詞	名詞接続					短	タン	タン
10577	インダリストリー	名詞	一般						*	*
10578	ひとまとめ	名詞	サ変接続					ひとまとめ	ヒトマトメ	ヒトマトメ
10579	重なっ	動詞	自立			五段・ラ行	連用タ接続	重なる	カサナッ	カサナッ
10580	すすめよ	動詞	自立			一段	未然ウ接続	すすめる	ススメヨ	ススメヨ
10581	デジタル・ファブリケーション	名詞	固有名詞	一般					*	*
10582	仰々しい	形容詞	自立			形容詞・イ段	基本形	仰々しい	ギョウギョウシイ	ギョーギョーシイ
10583	水力	名詞	一般					水力	スイリョク	スイリョク
10584	ベルトコンベアー	名詞	一般						*	*
10585	推し進め	動詞	自立			一段	未然形	推し進める	オシススメ	オシススメ
10586	波	名詞	一般					波	ナミ	ナミ
10587	乗り	動詞	自立			五段・ラ行	連用形	乗る	ノリ	ノリ
10588	メイド	名詞	一般					メイド	メイド	メイド
10589	築い	動詞	自立			五段・カ行イ音便	連用タ接続	築く	キズイ	キズイ
10590	示せ	動詞	自立			一段	連用形	示せる	シメセ	シメセ
10591	呑み込ま	動詞	自立			五段・マ行	未然形	呑み込む	ノミコマ	ノミコマ
10592	輝き	名詞	一般					輝き	カガヤキ	カガヤキ
10593	取り戻せる	動詞	自立			一段	基本形	取り戻せる	トリモドセル	トリモドセル
10594	岐路	名詞	一般					岐路	キロ	キロ
10595	IoP	名詞	一般						*	*
10596	People	名詞	一般						*	*
10597	IoS	名詞	一般						*	*
10598	手配	名詞	サ変接続					手配	テハイ	テハイ
10599	カイゼン	名詞	固有名詞	一般					*	*
10600	密接	名詞	形容動詞語幹					密接	ミッセツ	ミッセツ
10601	行お	動詞	自立			五段・ワ行促音便	未然ウ接続	行う	オコナオ	オコナオ
10602	高	形容詞	自立			形容詞・アウオ段	ガル接続	高い	タカ	タカ
10603	出稼ぎ	名詞	サ変接続					出稼ぎ	デカセギ	デカセギ
10604	とれる	動詞	自立			一段	基本形	とれる	トレル	トレル
10605	思惑	名詞	一般					思惑	オモワク	オモワク
10606	すすめ	動詞	自立			一段	連用形	すすめる	ススメ	ススメ
10607	未だ	副詞	一般					未だ	イマダ	イマダ
10608	大がかり	名詞	形容動詞語幹					大がかり	オオガカリ	オーガカリ
10609	立体	名詞	一般					立体	リッタイ	リッタイ
10610	造形	名詞	サ変接続					造形	ゾウケイ	ゾーケイ
10611	ミクロン	名詞	一般					ミクロン	ミクロン	ミクロン
10612	断層	名詞	一般					断層	ダンソウ	ダンソー
10613	樹脂	名詞	一般					樹脂	ジュシ	ジュシ
10614	金属	名詞	一般					金属	キンゾク	キンゾク
10615	粉末	名詞	一般					粉末	フンマツ	フンマツ
10616	積層	名詞	サ変接続					積層	セキソウ	セキソー
10617	仕上げ	動詞	自立			一段	連用形	仕上げる	シアゲ	シアゲ
10618	食品	名詞	一般					食品	ショクヒン	ショクヒン
10619	食べ物	名詞	一般					食べ物	タベモノ	タベモノ
10620	モックアップ	名詞	一般						*	*
10621	中子	名詞	一般					中子	ナカゴ	ナカゴ
10622	砂	名詞	一般					砂	スナ	スナ
10623	特注	名詞	サ変接続					特注	トクチュウ	トクチュー
10624	人体	名詞	一般					人体	ジンタイ	ジンタイ
10625	手術	名詞	サ変接続					手術	シュジュツ	シュジュツ
10626	臓器	名詞	一般					臓器	ゾウキ	ゾーキ
10627	模型	名詞	一般					模型	モケイ	モケイ
10628	揃わ	動詞	自立			五段・ワ行促音便	未然形	揃う	ソロワ	ソロワ
10629	高価	名詞	一般					高価	コウカ	コーカ
10630	ラピッド・プロトタイピング	名詞	固有名詞	一般					*	*
10631	上がり	動詞	自立			五段・ラ行	連用形	上がる	アガリ	アガリ
10632	ラピッド・マニュファクチャリング	名詞	固有名詞	一般					*	*
10633	ISS	名詞	固有名詞	組織					*	*
10634	工具	名詞	一般					工具	コウグ	コーグ
10635	ドローン	名詞	固有名詞	一般					*	*
10636	drone	名詞	固有名詞	組織					*	*
10637	ブーン	名詞	一般						*	*
10638	羽音	名詞	一般					羽音	ハオト	ハオト
10639	飛ぶ	動詞	自立			五段・バ行	基本形	飛ぶ	トブ	トブ
10640	雄	名詞	一般					雄	ユウ	ユー
10641	蜂	名詞	一般					蜂	ハチ	ハチ
10642	英単語	名詞	一般					英単語	エイタンゴ	エイタンゴ
10643	転じ	動詞	自立			一段	連用形	転じる	テンジ	テンジ
10644	戦場	名詞	一般					戦場	センジョウ	センジョー
10645	偵察	名詞	サ変接続					偵察	テイサツ	テイサツ
10646	軍事	名詞	一般					軍事	グンジ	グンジ
10647	農薬	名詞	一般					農薬	ノウヤク	ノーヤク
10648	飛ばし	動詞	自立			五段・サ行	連用形	飛ばす	トバシ	トバシ
10649	ホビー	名詞	一般					ホビー	ホビー	ホビー
10650	全長	名詞	一般					全長	ゼンチョウ	ゼンチョー
10651	センチ	名詞	接尾	助数詞				センチ	センチ	センチ
10652	メートル	名詞	接尾	助数詞				メートル	メートル	メートル
10653	プロペラ	名詞	一般					プロペラ	プロペラ	プロペラ
10654	マルチコプター	名詞	固有名詞	一般					*	*
10655	翼	名詞	一般					翼	ツバサ	ツバサ
10656	機体	名詞	一般					機体	キタイ	キタイ
10657	傾き	名詞	一般					傾き	カタムキ	カタムキ
10658	ジャイロ	名詞	一般					ジャイロ	ジャイロ	ジャイロ
10659	飛行	名詞	サ変接続					飛行	ヒコウ	ヒコー
10660	戻っ	動詞	自立			五段・ラ行	連用タ接続	戻る	モドッ	モドッ
10661	あたり	名詞	一般					あたり	アタリ	アタリ
10662	ラジコン	名詞	一般						*	*
10663	プロセッサー	名詞	一般					プロセッサー	プロセッサー	プロセッサー
10664	すく	形容詞	自立			形容詞・アウオ段	連用テ接続	すい	スク	スク
10665	スマートフォン	名詞	一般						*	*
10666	ゆこ	動詞	非自立			五段・カ行促音便ユク	未然ウ接続	ゆく	ユコ	ユコ
10667	Intel	名詞	固有名詞	組織					*	*
10668	QUALCOMM	名詞	一般						*	*
10669	鳥	名詞	一般					鳥	トリ	トリ
10670	飛び	動詞	自立			五段・バ行	連用形	飛ぶ	トビ	トビ
10671	どんなに	副詞	一般					どんなに	ドンナニ	ドンナニ
10672	低空	名詞	一般					低空	テイクウ	テイクー
10673	高台	名詞	一般					高台	タカダイ	タカダイ
10674	登っ	動詞	自立			五段・ラ行	連用タ接続	登る	ノボッ	ノボッ
10675	風	名詞	一般					風	カゼ	カゼ
10676	揺れ	名詞	一般					揺れ	ユレ	ユレ
10677	なめらか	名詞	形容動詞語幹					なめらか	ナメラカ	ナメラカ
10678	高画質	名詞	一般					高画質	コウガシツ	コーガシツ
10679	掘り出す	動詞	自立			五段・サ行	基本形	掘り出す	ホリダス	ホリダス
10680	土	名詞	一般					土	ド	ド
10681	箇所	名詞	一般					箇所	カショ	カショ
10682	上空	名詞	一般					上空	ジョウクウ	ジョークー
10683	役立てよ	動詞	自立			一段	未然ウ接続	役立てる	ヤクダテヨ	ヤクダテヨ
10684	耕作	名詞	サ変接続					耕作	コウサク	コーサク
10685	様子	名詞	一般					様子	ヨウス	ヨース
10686	波長	名詞	一般					波長	ハチョウ	ハチョー
10687	マルチスペクトル	名詞	一般					マルチスペクトル	マルチスペクトル	マルチスペクトル
10688	水分	名詞	一般					水分	スイブン	スイブン
10689	肥料	名詞	一般					肥料	ヒリョウ	ヒリョー
10690	現時	名詞	一般					現時	ゲンジ	ゲンジ
10691	飛び回り	動詞	自立			五段・ラ行	連用形	飛び回る	トビマワリ	トビマワリ
10692	田畑	名詞	一般					田畑	タハタ	タハタ
10693	人力	名詞	一般					人力	ジンリキ	ジンリキ
10694	撒く	動詞	自立			五段・カ行イ音便	基本形	撒く	マク	マク
10695	背中	名詞	一般					背中	セナカ	セナカ
10696	背負っ	動詞	自立			五段・ワ行促音便	連用タ接続	背負う	セオッ	セオッ
10697	歩き	動詞	自立			五段・カ行イ音便	連用形	歩く	アルキ	アルキ
10698	入り込め	動詞	自立			一段	連用形	入り込める	ハイリコメ	ハイリコメ
10699	有人	名詞	一般					有人	ユウジン	ユージン
10700	飛散	名詞	サ変接続					飛散	ヒサン	ヒサン
10701	心配	名詞	サ変接続					心配	シンパイ	シンパイ
10702	宅急便	名詞	一般					宅急便	タッキュウビン	タッキュービン
10703	郵便	名詞	一般					郵便	ユウビン	ユービン
10704	届けよ	動詞	自立			一段	未然ウ接続	届ける	トドケヨ	トドケヨ
10705	届け	動詞	自立			一段	未然形	届ける	トドケ	トドケ
10706	集落	名詞	一般					集落	シュウラク	シューラク
10707	まばら	名詞	形容動詞語幹					まばら	マバラ	マバラ
10708	点在	名詞	サ変接続					点在	テンザイ	テンザイ
10709	見渡せ	動詞	自立			五段・サ行	仮定形	見渡す	ミワタセ	ミワタセ
10710	試み	動詞	自立			一段	未然形	試みる	ココロミ	ココロミ
10711	物資	名詞	一般					物資	ブッシ	ブッシ
10712	河川	名詞	一般					河川	カセン	カセン
10713	決壊	名詞	サ変接続					決壊	ケッカイ	ケッカイ
10714	土砂崩れ	名詞	一般					土砂崩れ	ドシャクズレ	ドシャクズレ
10715	入れ	動詞	自立			一段	未然形	入れる	イレ	イレ
10716	防犯	名詞	一般					防犯	ボウハン	ボーハン
10717	メキシコ	名詞	固有名詞	地域	国			メキシコ	メキシコ	メキシコ
10718	密入国	名詞	一般					密入国	ミツニュウコク	ミツニューコク
10719	きっかけ	名詞	一般					きっかけ	キッカケ	キッカケ
10720	ゴーグル	名詞	一般						*	*
10721	被れ	動詞	自立			五段・ラ行	仮定形	被る	コウムレ	コームレ
10722	まるで	副詞	一般					まるで	マルデ	マルデ
10723	飛び込み	動詞	自立			五段・マ行	連用形	飛び込む	トビコミ	トビコミ
10724	Oculus	名詞	固有名詞	組織					*	*
10725	Rift	名詞	一般						*	*
10726	HTC	名詞	固有名詞	組織					*	*
10727	Vive	名詞	一般						*	*
10728	PlayStation	名詞	固有名詞	組織					*	*
10729	没入	名詞	サ変接続					没入	ボツニュウ	ボツニュー
10730	キッチン	名詞	一般					キッチン	キッチン	キッチン
10731	みせる	動詞	非自立			一段	基本形	みせる	ミセル	ミセル
10732	越し	名詞	接尾	一般				越し	ゴシ	ゴシ
10733	室内	名詞	一般					室内	シツナイ	シツナイ
10734	光景	名詞	一般					光景	コウケイ	コーケイ
10735	風景	名詞	一般					風景	フウケイ	フーケイ
10736	HoloLens	名詞	一般						*	*
10737	かざし	動詞	自立			五段・サ行	連用形	かざす	カザシ	カザシ
10738	背面	名詞	サ変接続					背面	ハイメン	ハイメン
10739	映し出さ	動詞	自立			五段・サ行	未然形	映し出す	ウツシダサ	ウツシダサ
10740	数多く	形容詞	自立			形容詞・アウオ段	連用テ接続	数多い	カズオオク	カズオーク
10741	パネル	名詞	一般					パネル	パネル	パネル
10742	レバー	名詞	一般					レバー	レバー	レバー
10743	重ねる	動詞	自立			一段	基本形	重ねる	カサネル	カサネル
10744	およそ	副詞	助詞類接続					およそ	オヨソ	オヨソ
10745	盛り上がり	動詞	自立			五段・ラ行	連用形	盛り上がる	モリアガリ	モリアガリ
10746	エンターテイメント	名詞	一般					エンターテイメント	エンターテイメント	エンターテイメント
10747	小売	名詞	サ変接続					小売	コウリ	コウリ
10748	youtube	名詞	一般						*	*
10749	watch	名詞	一般						*	*
10750	v	名詞	一般						*	*
10751	imZ	名詞	一般						*	*
10752	cO	名詞	一般						*	*
10753	Y	名詞	固有名詞	組織					*	*
10754	1940	名詞	数						*	*
10755	触発	名詞	サ変接続					触発	ショクハツ	ショクハツ
10756	ON	名詞	固有名詞	組織					*	*
10757	OFF	名詞	一般						*	*
10758	パルス	名詞	一般					パルス	パルス	パルス
10759	わかっ	動詞	自立			五段・ラ行	連用タ接続	わかる	ワカッ	ワカッ
10760	切っ掛け	名詞	一般					切っ掛け	キッカケ	キッカケ
10761	多額	名詞	一般					多額	タガク	タガク
10762	1958	名詞	数						*	*
10763	初歩	名詞	一般					初歩	ショホ	ショホ
10764	ニューラル・ネットワーク	名詞	一般						*	*
10765	あげる	動詞	自立			一段	基本形	あげる	アゲル	アゲル
10766	化合	名詞	サ変接続					化合	カゴウ	カゴー
10767	限れ	動詞	自立			五段・ラ行	仮定形	限る	カギレ	カギレ
10768	あげ	動詞	自立			一段	未然形	あげる	アゲ	アゲ
10769	1981	名詞	数						*	*
10770	通産省	名詞	固有名詞	組織				通産省	ツウサンショウ	ツーサンショー
10771	五	名詞	数					五	ゴ	ゴ
10772	Backpropagation	名詞	固有名詞	組織					*	*
10773	逆	接頭詞	名詞接続					逆	ギャク	ギャク
10774	1984	名詞	数						*	*
10775	Cyc	名詞	固有名詞	組織					*	*
10776	首都	名詞	一般					首都	シュト	シュト
10777	インド	名詞	固有名詞	地域	国			インド	インド	インド
10778	建国	名詞	サ変接続					建国	ケンコク	ケンコク
10779	ガンジー	名詞	固有名詞	人名	姓			ガンジー	ガンジー	ガンジー
10780	鯨	名詞	一般					鯨	クジラ	クジラ
10781	ほ乳類	名詞	一般					ほ乳類	ホニュウルイ	ホニュールイ
10782	入れれ	動詞	自立			一段	仮定形	入れる	イレレ	イレレ
10783	下火	名詞	一般					下火	シタビ	シタビ
10784	ムーア	名詞	一般					ムーア	ムーア	ムーア
10785	比べ	動詞	自立			一段	未然形	比べる	クラベ	クラベ
10786	ディープ・ラーニング	名詞	固有名詞	一般					*	*
10787	ことごとく	副詞	一般					ことごとく	コトゴトク	コトゴトク
10788	打ち破っ	動詞	自立			五段・ラ行	連用タ接続	打ち破る	ウチヤブッ	ウチヤブッ
10789	GPT	名詞	固有名詞	組織					*	*
10790	General	名詞	固有名詞	組織					*	*
10791	Purpose	名詞	一般						*	*
10792	振り返れ	動詞	自立			五段・ラ行	仮定形	振り返る	フリカエレ	フリカエレ
10793	原動力	名詞	一般					原動力	ゲンドウリョク	ゲンドーリョク
10794	GPT	名詞	一般						*	*
10795	実感	名詞	サ変接続					実感	ジッカン	ジッカン
10796	コイン	名詞	一般					コイン	コイン	コイン
10797	お墨付き	名詞	一般					お墨付き	オスミツキ	オスミツキ
10798	証券	名詞	一般					証券	ショウケン	ショーケン
10799	築こ	動詞	自立			五段・カ行イ音便	未然ウ接続	築く	キズコ	キズコ
10800	尚早	名詞	一般					尚早	ショウソウ	ショーソー
10801	ポスター	名詞	一般					ポスター	ポスター	ポスター
10802	訳	名詞	非自立	一般				訳	ワケ	ワケ
10803	とれ	動詞	自立			五段・ラ行	仮定形	とる	トレ	トレ
10804	生みだそ	動詞	自立			五段・サ行	未然ウ接続	生みだす	ウミダソ	ウミダソ
10805	間違え	動詞	自立			一段	連用形	間違える	マチガエ	マチガエ
10806	あり	動詞	非自立			五段・ラ行	連用形	ある	アリ	アリ
10807	しろ	動詞	自立			サ変・スル	命令ｒｏ	する	シロ	シロ
10808	のせ	動詞	自立			一段	連用形	のせる	ノセ	ノセ
10809	利く	動詞	自立			五段・カ行イ音便	基本形	利く	キク	キク
10810	たどれ	動詞	自立			五段・ラ行	仮定形	たどる	タドレ	タドレ
10811	ショップ	名詞	一般					ショップ	ショップ	ショップ
10812	いかが	名詞	形容動詞語幹					いかが	イカガ	イカガ
10813	買う	動詞	自立			五段・ワ行促音便	基本形	買う	カウ	カウ
10814	薦める	動詞	自立			一段	基本形	薦める	ススメル	ススメル
10815	レコメンデーション	名詞	固有名詞	一般					*	*
10816	if	名詞	固有名詞	組織					*	*
10817	else	名詞	一般						*	*
10818	コト	名詞	非自立	一般				コト	コト	コト
10819	実は	接続詞						実は	ジツハ	ジツワ
10820	見つけ出そ	動詞	自立			五段・サ行	未然ウ接続	見つけ出す	ミツケダソ	ミツケダソ
10821	読み込ま	動詞	自立			五段・マ行	未然形	読み込む	ヨミコマ	ヨミコマ
10822	貴方	名詞	代名詞	一般				貴方	アナタ	アナタ
10823	愛し	動詞	自立			五段・サ行	連用形	愛す	アイシ	アイシ
10824	love	名詞	一般						*	*
10825	you	名詞	一般						*	*
10826	.」、「	名詞	サ変接続						*	*
10827	Je	名詞	一般						*	*
10828	aime	名詞	一般						*	*
10829	.」	名詞	サ変接続						*	*
10830	割り出し	動詞	自立			五段・サ行	連用形	割り出す	ワリダシ	ワリダシ
10831	通り	名詞	副詞可能					通り	トオリ	トーリ
10832	馬	名詞	一般					馬	ウマ	ウマ
10833	走り	動詞	自立			五段・ラ行	連用形	走る	ハシリ	ハシリ
10834	医者	名詞	一般					医者	イシャ	イシャ
10835	弁護士	名詞	一般					弁護士	ベンゴシ	ベンゴシ
10836	組み入れ	動詞	自立			一段	連用形	組み入れる	クミイレ	クミイレ
10837	%」	名詞	サ変接続						*	*
10838	おこない	動詞	自立			五段・ワ行促音便	連用形	おこなう	オコナイ	オコナイ
10839	変	名詞	形容動詞語幹					変	ヘン	ヘン
10840	ヤツ	名詞	一般						*	*
10841	嫌悪	名詞	サ変接続					嫌悪	ケンオ	ケンオ
10842	親し	形容詞	自立			形容詞・イ段	ガル接続	親しい	シタシ	シタシ
10843	表明	名詞	サ変接続					表明	ヒョウメイ	ヒョーメイ
10844	させよ	動詞	接尾			一段	未然ウ接続	させる	サセヨ	サセヨ
10845	ニューラル・ネットワーク	名詞	固有名詞	一般					*	*
10846	ネコ	名詞	一般					ネコ	ネコ	ネコ
10847	映っ	動詞	自立			五段・ラ行	連用タ接続	映る	ウツッ	ウツッ
10848	この間	名詞	副詞可能					この間	コノカン	コノカン
10849	迷路	名詞	一般					迷路	メイロ	メイロ
10850	パズル	名詞	一般					パズル	パズル	パズル
10851	導こ	動詞	自立			五段・カ行イ音便	未然ウ接続	導く	ミチビコ	ミチビコ
10852	狭い	形容詞	自立			形容詞・アウオ段	基本形	狭い	セマイ	セマイ
10853	ほど遠い	形容詞	自立			形容詞・アウオ段	基本形	ほど遠い	ホドトオイ	ホドトーイ
10854	至ら	動詞	自立			五段・ラ行	未然形	至る	イタラ	イタラ
10855	おこなえ	動詞	自立			五段・ワ行促音便	仮定形	おこなう	オコナエ	オコナエ
10856	巧緻	名詞	一般					巧緻	コウチ	コーチ
10857	コップ	名詞	一般					コップ	コップ	コップ
10858	重	形容詞	自立			形容詞・アウオ段	ガル接続	重い	オモ	オモ
10859	直径	名詞	一般					直径	チョッケイ	チョッケイ
10860	純粋	名詞	形容動詞語幹					純粋	ジュンスイ	ジュンスイ
10861	照合	名詞	サ変接続					照合	ショウゴウ	ショーゴー
10862	著す	動詞	自立			五段・サ行	基本形	著す	アラワス	アラワス
10863	導か	動詞	自立			五段・カ行イ音便	未然形	導く	ミチビカ	ミチビカ
10864	森羅万象	名詞	一般					森羅万象	シンラバンショウ	シンラバンショー
10865	やろ	動詞	自立			五段・ラ行	未然ウ接続	やる	ヤロ	ヤロ
10866	見つけ出せ	動詞	自立			五段・サ行	仮定形	見つけ出す	ミツケダセ	ミツケダセ
10867	職人	名詞	一般					職人	ショクニン	ショクニン
10868	加減	名詞	サ変接続					加減	カゲン	カゲン
10869	それだけ	副詞	助詞類接続					それだけ	ソレダケ	ソレダケ
10870	たぶん	副詞	一般					たぶん	タブン	タブン
10871	素人	名詞	一般					素人	シロウト	シロート
10872	気付	名詞	一般					気付	キツケ	キツケ
10873	些細	名詞	形容動詞語幹					些細	ササイ	ササイ
10874	気付き	動詞	自立			五段・カ行イ音便	連用形	気付く	キヅキ	キズキ
10875	警察官	名詞	一般					警察官	ケイサツカン	ケイサツカン
10876	気付く	動詞	自立			五段・カ行イ音便	基本形	気付く	キヅク	キズク
10877	イヌ	名詞	一般					イヌ	イヌ	イヌ
10878	創り出し	動詞	自立			五段・サ行	連用形	創り出す	ツクリダシ	ツクリダシ
10879	トリ	名詞	固有名詞	一般				トリ	トリ	トリ
10880	特徴付ける	動詞	自立			一段	基本形	特徴付ける	トクチョウヅケル	トクチョーズケル
10881	高けれ	形容詞	自立			形容詞・アウオ段	仮定形	高い	タカケレ	タカケレ
10882	低けれ	形容詞	自立			形容詞・アウオ段	仮定形	低い	ヒクケレ	ヒクケレ
10883	向き	名詞	一般					向き	ムキ	ムキ
10884	不向き	名詞	一般					不向き	フムキ	フムキ
10885	使い分け	動詞	自立			一段	連用形	使い分ける	ツカイワケ	ツカイワケ
10886	automatic	名詞	固有名詞	組織					*	*
10887	autonomous	名詞	固有名詞	組織					*	*
10888	配達	名詞	サ変接続					配達	ハイタツ	ハイタツ
10889	届け	動詞	自立			一段	連用形	届ける	トドケ	トドケ
10890	教えれ	動詞	自立			一段	仮定形	教える	オシエレ	オシエレ
10891	く	動詞	非自立			五段・カ行促音便	基本形	く	ク	ク
10892	マシン	名詞	一般					マシン	マシン	マシン
10893	ルー	名詞	固有名詞	人名	姓			ルー	ルー	ルー
10894	ルー	名詞	一般					ルー	ルー	ルー
10895	頼る	動詞	自立			五段・ラ行	基本形	頼る	タヨル	タヨル
10896	裏付け	名詞	一般					裏付け	ウラヅケ	ウラズケ
10897	見つけ出せる	動詞	自立			一段	基本形	見つけ出せる	ミツケダセル	ミツケダセル
10898	移そ	動詞	自立			五段・サ行	未然ウ接続	移す	ウツソ	ウツソ
10899	抗う	動詞	自立			五段・ワ行促音便	基本形	抗う	アラガウ	アラガウ
10900	付き合っ	動詞	自立			五段・ワ行促音便	連用タ接続	付き合う	ツキアッ	ツキアッ
10901	Cortana	名詞	固有名詞	組織					*	*
10902	あげよ	動詞	自立			一段	未然ウ接続	あげる	アゲヨ	アゲヨ
10903	薬用	名詞	一般					薬用	ヤクヨウ	ヤクヨー
10904	見つけ出さ	動詞	自立			五段・サ行	未然形	見つけ出す	ミツケダサ	ミツケダサ
10905	癌	名詞	一般					癌	ガン	ガン
10906	読み込み	動詞	自立			五段・マ行	連用形	読み込む	ヨミコミ	ヨミコミ
10907	所見	名詞	一般					所見	ショケン	ショケン
10908	好み	名詞	一般					好み	コノミ	コノミ
10909	bot	名詞	一般						*	*
10910	bot	名詞	固有名詞	組織					*	*
10911	来週	名詞	副詞可能					来週	ライシュウ	ライシュー
10912	金曜日	名詞	副詞可能					金曜日	キンヨウビ	キンヨービ
10913	お昼	名詞	副詞可能					お昼	オヒル	オヒル
10914	羽田	名詞	固有名詞	人名	姓			羽田	ハタ	ハタ
10915	券	名詞	接尾	一般				券	ケン	ケン
10916	〇	名詞	数					〇	レイ	レイ
10917	ね	助詞	終助詞					ね	ネ	ネ
10918	くれ	動詞	非自立			一段・クレル	未然形	くれる	クレ	クレ
10919	空い	動詞	自立			五段・カ行イ音便	連用タ接続	空く	アイ	アイ
10920	構わ	動詞	自立			五段・ワ行促音便	未然形	構う	カマワ	カマワ
10921	如何	名詞	形容動詞語幹					如何	イカガ	イカガ
10922	じゃあ	助詞	副助詞					じゃあ	ジャア	ジャー
10923	XXX	名詞	一般						*	*
10924	123	名詞	数						*	*
10925	便	名詞	接尾	助数詞				便	ビン	ビン
10926	承知	名詞	サ変接続					承知	ショウチ	ショーチ
10927	座席	名詞	一般					座席	ザセキ	ザセキ
10928	窓側	名詞	一般					窓側	マドガワ	マドガワ
10929	いっぱい	副詞	一般					いっぱい	イッパイ	イッパイ
10930	じゃあ	接続詞						じゃあ	ジャア	ジャー
10931	下さい	動詞	非自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
10932	秘書	名詞	一般					秘書	ヒショ	ヒショ
10933	Line	名詞	固有名詞	組織					*	*
10934	メッセージ・アプリ	名詞	一般						*	*
10935	馴れ	動詞	自立			一段	連用形	馴れる	ナレ	ナレ
10936	係わり	動詞	自立			五段・ラ行	連用形	係わる	カカワリ	カカワリ
10937	残高	名詞	一般					残高	ザンダカ	ザンダカ
10938	振込	名詞	サ変接続					振込	フリコミ	フリコミ
10939	ライブ	名詞	一般					ライブ	ライブ	ライブ
10940	コンサート	名詞	一般					コンサート	コンサート	コンサート
10941	チケット	名詞	一般					チケット	チケット	チケット
10942	アポイント	名詞	一般					アポイント	アポイント	アポイント
10943	呼び出し	名詞	サ変接続					呼び出し	ヨビダシ	ヨビダシ
10944	天気	名詞	一般					天気	テンキ	テンキ
10945	予報	名詞	サ変接続					予報	ヨホウ	ヨホー
10946	ROBOT	名詞	一般						*	*
10947	Line	名詞	一般						*	*
10948	搾取	名詞	サ変接続					搾取	サクシュ	サクシュ
10949	乗っ取っ	動詞	自立			五段・ラ行	連用タ接続	乗っ取る	ノットッ	ノットッ
10950	しかけ	動詞	自立			一段	連用形	しかける	シカケ	シカケ
10951	くみ取る	動詞	自立			五段・ラ行	基本形	くみ取る	クミトル	クミトル
10952	グラフィカル	名詞	形容動詞語幹					グラフィカル	グラフィカル	グラフィカル
10953	Graphical	名詞	固有名詞	組織					*	*
10954	いっ	動詞	自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
10955	怖い	形容詞	自立			形容詞・アウオ段	基本形	怖い	コワイ	コワイ
10956	引き下げ	動詞	自立			一段	連用形	引き下げる	ヒキサゲ	ヒキサゲ
10957	ビデオ	名詞	一般					ビデオ	ビデオ	ビデオ
10958	録画	名詞	サ変接続					録画	ロクガ	ロクガ
10959	Alexa	名詞	一般						*	*
10960	操舵	名詞	サ変接続					操舵	ソウダ	ソーダ
10961	制動	名詞	サ変接続					制動	セイドウ	セイドー
10962	無謀	名詞	形容動詞語幹					無謀	ムボウ	ムボー
10963	長距離	名詞	一般					長距離	チョウキョリ	チョーキョリ
10964	休憩	名詞	サ変接続					休憩	キュウケイ	キューケイ
10965	CT	名詞	固有名詞	組織					*	*
10966	レントゲン	名詞	一般					レントゲン	レントゲン	レントゲン
10967	病巣	名詞	一般					病巣	ビョウソウ	ビョーソー
10968	来店	名詞	サ変接続					来店	ライテン	ライテン
10969	客	名詞	一般					客	キャク	キャク
10970	窃盗	名詞	サ変接続					窃盗	セットウ	セットー
10971	察知	名詞	サ変接続					察知	サッチ	サッチ
10972	用例	名詞	一般					用例	ヨウレイ	ヨーレイ
10973	語りかける	動詞	自立			一段	基本形	語りかける	カタリカケル	カタリカケル
10974	何もの	名詞	一般					何もの	ナニモノ	ナニモノ
10975	Alpha	名詞	固有名詞	組織					*	*
10976	Go	名詞	一般						*	*
10977	励み	名詞	一般					励み	ハゲミ	ハゲミ
10978	磨い	動詞	自立			五段・カ行イ音便	連用タ接続	磨く	ミガイ	ミガイ
10979	だからといって	接続詞						だからといって	ダカラトイッテ	ダカラトイッテ
10980	付き合う	動詞	自立			五段・ワ行促音便	基本形	付き合う	ツキアウ	ツキアウ
10981	付き合え	動詞	自立			五段・ワ行促音便	仮定形	付き合う	ツキアエ	ツキアエ
10982	Echo	名詞	固有名詞	組織					*	*
10983	Alexa	名詞	固有名詞	組織					*	*
10984	Kindle	名詞	一般						*	*
10985	済ん	動詞	自立			五段・マ行	連用タ接続	済む	スン	スン
10986	Fire	名詞	固有名詞	組織					*	*
10987	TV	名詞	一般						*	*
10988	スターウォーズ	名詞	固有名詞	一般				スターウォーズ	スターウォーズ	スターウォーズ
10989	そう	名詞	特殊	助動詞語幹				そう	ソウ	ソー
10990	配車	名詞	サ変接続					配車	ハイシャ	ハイシャ
10991	Uber	名詞	固有名詞	組織					*	*
10992	よこし	動詞	自立			五段・サ行	連用形	よこす	ヨコシ	ヨコシ
10993	Spotify	名詞	固有名詞	組織					*	*
10994	流し	動詞	自立			五段・サ行	連用形	流す	ナガシ	ナガシ
10995	キット	名詞	一般					キット	キット	キット
10996	ガレージ	名詞	一般					ガレージ	ガレージ	ガレージ
10997	扉	名詞	一般					扉	トビラ	トビラ
10998	TESLA	名詞	固有名詞	組織					*	*
10999	ちなみに	接続詞						ちなみに	チナミニ	チナミニ
11000	ドラマ	名詞	一般					ドラマ	ドラマ	ドラマ
11001	ナイト	名詞	一般					ナイト	ナイト	ナイト
11002	ライダー	名詞	一般					ライダー	ライダー	ライダー
11003	面倒	名詞	形容動詞語幹					面倒	メンドウ	メンドー
11004	楽	名詞	形容動詞語幹					楽	ラク	ラク
11005	使お	動詞	自立			五段・ワ行促音便	未然ウ接続	使う	ツカオ	ツカオ
11006	買お	動詞	自立			五段・ワ行促音便	未然ウ接続	買う	カオ	カオ
11007	見つけよ	動詞	自立			一段	未然ウ接続	見つける	ミツケヨ	ミツケヨ
11008	写し取っ	動詞	自立			五段・ラ行	連用タ接続	写し取る	ウツシトッ	ウツシトッ
11009	こういう	連体詞						こういう	コウイウ	コーユウ
11010	進めれ	動詞	自立			一段	仮定形	進める	ススメレ	ススメレ
11011	かならずしも	副詞	一般					かならずしも	カナラズシモ	カナラズシモ
11012	正反対	名詞	一般					正反対	セイハンタイ	セイハンタイ
11013	裏付け	動詞	自立			一段	未然形	裏付ける	ウラヅケ	ウラズケ
11014	導い	動詞	自立			五段・カ行イ音便	連用タ接続	導く	ミチビイ	ミチビイ
11015	紛れ	名詞	一般					紛れ	マギレ	マギレ
11016	打っ	動詞	自立			五段・タ行	連用タ接続	打つ	ウッ	ウッ
11017	技	名詞	接尾	一般				技	ワザ	ワザ
11018	Alpha	名詞	一般						*	*
11019	冷静	名詞	形容動詞語幹					冷静	レイセイ	レイセイ
11020	組み合わせれ	動詞	自立			一段	仮定形	組み合わせる	クミアワセレ	クミアワセレ
11021	越え	動詞	自立			一段	未然形	越える	コエ	コエ
11022	好奇	名詞	一般					好奇	コウキ	コーキ
11023	心	名詞	接尾	一般				心	シン	シン
11024	生	名詞	形容動詞語幹					生	ナマ	ナマ
11025	外界	名詞	一般					外界	ガイカイ	ガイカイ
11026	育て	動詞	自立			一段	連用形	育てる	ソダテ	ソダテ
11027	触っ	動詞	自立			五段・ラ行	連用タ接続	触る	サワッ	サワッ
11028	しゃぶっ	動詞	自立			五段・ラ行	連用タ接続	しゃぶる	シャブッ	シャブッ
11029	積み重ね	動詞	自立			一段	連用形	積み重ねる	ツミカサネ	ツミカサネ
11030	無意識	名詞	形容動詞語幹					無意識	ムイシキ	ムイシキ
11031	お母さん	名詞	一般					お母さん	オカアサン	オカーサン
11032	オモチャ	名詞	一般					オモチャ	オモチャ	オモチャ
11033	ミルク	名詞	一般					ミルク	ミルク	ミルク
11034	飲む	動詞	自立			五段・マ行	基本形	飲む	ノム	ノム
11035	理屈	名詞	一般					理屈	リクツ	リクツ
11036	反応	名詞	サ変接続					反応	ハンノウ	ハンノー
11037	低	形容詞	自立			形容詞・アウオ段	ガル接続	低い	ヒク	ヒク
11038	当たる	動詞	自立			五段・ラ行	基本形	当たる	アタル	アタル
11039	頓挫	名詞	サ変接続					頓挫	トンザ	トンザ
11040	その間	名詞	副詞可能					その間	ソノカン	ソノカン
11041	どうして	副詞	一般					どうして	ドウシテ	ドーシテ
11042	いまだ	副詞	助詞類接続					いまだ	イマダ	イマダ
11043	決定的	名詞	形容動詞語幹					決定的	ケッテイテキ	ケッテイテキ
11044	尽き	動詞	自立			一段	連用形	尽きる	ツキ	ツキ
11045	エリック	名詞	固有名詞	人名	名			エリック	エリック	エリック
11046	シュミット	名詞	固有名詞	人名	姓			シュミット	シュミット	シュミット
11047	スピーチ	名詞	サ変接続					スピーチ	スピーチ	スピーチ
11048	おこ	動詞	非自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
11049	そういった	連体詞						そういった	ソウイッタ	ソウイッタ
11050	ブラウザー	名詞	一般					ブラウザー	ブラウザー	ブラウザー
11051	マック	名詞	固有名詞	一般				マック	マック	マック
11052	ブラック	名詞	一般					ブラック	ブラック	ブラック
11053	ベリー	名詞	一般					ベリー	ベリー	ベリー
11054	とにかく	副詞	一般					とにかく	トニカク	トニカク
11055	手元	名詞	一般					手元	テモト	テモト
11056	あれ	名詞	代名詞	一般				あれ	アレ	アレ
11057	みんな	名詞	代名詞	一般				みんな	ミンナ	ミンナ
11058	使	名詞	接尾	一般				使	シ	シ
11059	かわれ	動詞	自立			一段	連用形	かわれる	カワレ	カワレ
11060	インフラストラクチャー	名詞	一般					インフラストラクチャー	インフラストラクチャー	インフラストラクチャー
11061	共用	名詞	サ変接続					共用	キョウヨウ	キョーヨー
11062	接する	動詞	自立			サ変・－スル	基本形	接する	セッスル	セッスル
11063	高価	名詞	形容動詞語幹					高価	コウカ	コーカ
11064	まかなわ	動詞	自立			五段・ワ行促音便	未然形	まかなう	マカナワ	マカナワ
11065	急	名詞	形容動詞語幹					急	キュウ	キュー
11066	増産	名詞	サ変接続					増産	ゾウサン	ゾーサン
11067	臨機応変	名詞	一般					臨機応変	リンキオウヘン	リンキオーヘン
11068	構える	動詞	自立			一段	基本形	構える	カマエル	カマエル
11069	送電	名詞	サ変接続					送電	ソウデン	ソーデン
11070	相殺	名詞	サ変接続					相殺	ソウサイ	ソーサイ
11071	そうして	接続詞						そうして	ソウシテ	ソーシテ
11072	けれ	動詞	自立			五段・ラ行	仮定形	ける	ケレ	ケレ
11073	起こっ	動詞	自立			五段・ラ行	連用タ接続	起こる	オコッ	オコッ
11074	上限	名詞	一般					上限	ジョウゲン	ジョーゲン
11075	支払う	動詞	自立			五段・ワ行促音便	基本形	支払う	シハラウ	シハラウ
11076	よく	形容詞	非自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
11077	コンセント	名詞	一般					コンセント	コンセント	コンセント
11078	プラグ	名詞	一般					プラグ	プラグ	プラグ
11079	差し込む	動詞	自立			五段・マ行	基本形	差し込む	サシコム	サシコム
11080	踏ま	動詞	自立			五段・マ行	未然形	踏む	フマ	フマ
11081	リース	名詞	サ変接続					リース	リース	リース
11082	サイジング	名詞	一般						*	*
11083	稟議	名詞	サ変接続					稟議	リンギ	リンギ
11084	キッティング	名詞	一般						*	*
11085	据え付け	動詞	自立			一段	連用形	据え付ける	スエツケ	スエツケ
11086	実に	副詞	一般					実に	ジツニ	ジツニ
11087	セルフ・サービス・ポータル	名詞	固有名詞	一般					*	*
11088	押す	動詞	自立			五段・サ行	基本形	押す	オス	オス
11089	あっという間	名詞	一般					あっという間	アットイウマ	アットユウマ
11090	代	名詞	接尾	一般				代	ダイ	ダイ
11091	なくなれ	動詞	自立			五段・ラ行	仮定形	なくなる	ナクナレ	ナクナレ
11092	辞め	動詞	自立			一段	未然形	辞める	ヤメ	ヤメ
11093	償却	名詞	サ変接続					償却	ショウキャク	ショーキャク
11094	当てはめれ	動詞	自立			一段	仮定形	当てはめる	アテハメレ	アテハメレ
11095	コストパフォーマンス	名詞	一般					コストパフォーマンス	コストパフォーマンス	コストパフォーマンス
11096	きたす	動詞	自立			五段・サ行	基本形	きたす	キタス	キタス
11097	減らし	動詞	自立			五段・サ行	連用形	減らす	ヘラシ	ヘラシ
11098	入れ替え	動詞	自立			一段	連用形	入れ替える	イレカエ	イレカエ
11099	値下げ	名詞	サ変接続					値下げ	ネサゲ	ネサゲ
11100	変えれ	動詞	自立			一段	仮定形	変える	カエレ	カエレ
11101	AWS	名詞	一般						*	*
11102	Services	名詞	一般						*	*
11103	追従	名詞	サ変接続					追従	ツイショウ	ツイショー
11104	熾烈	名詞	形容動詞語幹					熾烈	シレツ	シレツ
11105	僅か	名詞	形容動詞語幹					僅か	ワズカ	ワズカ
11106	雇わ	動詞	自立			五段・ワ行促音便	未然形	雇う	ヤトワ	ヤトワ
11107	それなり	名詞	一般					それなり	ソレナリ	ソレナリ
11108	覆さ	動詞	自立			五段・サ行	未然形	覆す	クツガエサ	クツガエサ
11109	二の足	名詞	一般					二の足	ニノアシ	ニノアシ
11110	ほど	名詞	非自立	副詞可能				ほど	ホド	ホド
11111	慎重	名詞	形容動詞語幹					慎重	シンチョウ	シンチョー
11112	促さ	動詞	自立			五段・サ行	未然形	促す	ウナガサ	ウナガサ
11113	込ま	動詞	非自立			五段・マ行	未然形	込む	コマ	コマ
11114	溶け込む	動詞	自立			五段・マ行	基本形	溶け込む	トケコム	トケコム
11115	アンビエント	名詞	一般						*	*
11116	起源	名詞	一般					起源	キゲン	キゲン
11117	裏腹	名詞	形容動詞語幹					裏腹	ウラハラ	ウラハラ
11118	先ほど	名詞	一般					先ほど	サキホド	サキホド
11119	高まれ	動詞	自立			五段・ラ行	仮定形	高まる	タカマレ	タカマレ
11120	TCO	名詞	固有名詞	組織					*	*
11121	何とか	副詞	一般					何とか	ナントカ	ナントカ
11122	お金	名詞	一般					お金	オカネ	オカネ
11123	做	名詞	一般						*	*
11124	応え	動詞	自立			一段	連用形	応える	コタエ	コタエ
11125	掛かり	動詞	自立			五段・ラ行	連用形	掛かる	カカリ	カカリ
11126	過ぎ	動詞	非自立			一段	連用形	過ぎる	スギ	スギ
11127	辞め	動詞	自立			一段	連用形	辞める	ヤメ	ヤメ
11128	達	名詞	接尾	一般				達	タチ	タチ
11129	大好き	名詞	形容動詞語幹					大好き	ダイスキ	ダイスキ
11130	喧伝	名詞	サ変接続					喧伝	ケンデン	ケンデン
11131	売り込む	動詞	自立			五段・マ行	基本形	売り込む	ウリコム	ウリコム
11132	キャッチコピー	名詞	一般						*	*
11133	各様	名詞	一般					各様	カクヨウ	カクヨー
11134	終止符	名詞	一般					終止符	シュウシフ	シューシフ
11135	商務省	名詞	固有名詞	組織				商務省	ショウムショウ	ショームショー
11136	Institute	名詞	一般						*	*
11137	Standards	名詞	一般						*	*
11138	通称	名詞	一般					通称	ツウショウ	ツーショー
11139	The	名詞	一般						*	*
11140	Definition	名詞	一般						*	*
11141	コンピューティングリソース	名詞	一般						*	*
11142	プール	名詞	一般					プール	プール	プール
11143	労力	名詞	一般					労力	ロウリョク	ローリョク
11144	ひと言	名詞	一般					ひと言	ヒトコト	ヒトコト
11145	コンピューティング	名詞	固有名詞	一般					*	*
11146	Deployment	名詞	一般						*	*
11147	備わっ	動詞	自立			五段・ラ行	連用タ接続	備わる	ソナワッ	ソナワッ
11148	com	名詞	固有名詞	組織					*	*
11149	Apps	名詞	一般						*	*
11150	Office	名詞	一般						*	*
11151	365	名詞	数						*	*
11152	ライブリー	名詞	一般						*	*
11153	煩わさ	動詞	自立			五段・サ行	未然形	煩わす	ワズラワサ	ワズラワサ
11154	Azure	名詞	一般						*	*
11155	Force	名詞	固有名詞	組織					*	*
11156	App	名詞	一般						*	*
11157	Engine	名詞	一般						*	*
11158	IaaS	名詞	一般						*	*
11159	Infrastructure	名詞	固有名詞	組織					*	*
11160	据え付け	名詞	サ変接続					据え付け	スエツケ	スエツケ
11161	セルフサービス・ポータル	名詞	一般						*	*
11162	増減	名詞	サ変接続					増減	ゾウゲン	ゾーゲン
11163	比べもの	名詞	一般					比べもの	クラベモノ	クラベモノ
11164	IIJ	名詞	固有名詞	組織					*	*
11165	GIO	名詞	一般						*	*
11166	Compute	名詞	一般						*	*
11167	Deployment	名詞	固有名詞	組織					*	*
11168	占有	名詞	サ変接続					占有	センユウ	センユー
11169	ホステッド・プライベート・クラウド	名詞	固有名詞	一般					*	*
11170	割り当て	動詞	自立			一段	連用形	割り当てる	ワリアテ	ワリアテ
11171	VPN	名詞	固有名詞	組織					*	*
11172	Private	名詞	一般						*	*
11173	ハイブリッドクラウド	名詞	固有名詞	組織					*	*
11174	ハイブリッドクラウド	名詞	一般						*	*
11175	不得意	名詞	一般					不得意	フトクイ	フトクイ
11176	使い分けれ	動詞	自立			一段	仮定形	使い分ける	ツカイワケレ	ツカイワケレ
11177	厳しく	形容詞	自立			形容詞・イ段	連用テ接続	厳しい	キビシク	キビシク
11178	移し	動詞	自立			五段・サ行	連用形	移す	ウツシ	ウツシ
11179	マルチクラウド	名詞	固有名詞	組織					*	*
11180	こだわり	動詞	自立			五段・ラ行	連用形	こだわる	コダワリ	コダワリ
11181	赦さ	動詞	自立			五段・サ行	未然形	赦す	ユルサ	ユルサ
11182	借り受け	動詞	自立			一段	未然形	借り受ける	カリウケ	カリウケ
11183	テナント	名詞	一般					テナント	テナント	テナント
11184	プロバイダー	名詞	一般					プロバイダー	プロバイダー	プロバイダー
11185	遥か	名詞	形容動詞語幹					遥か	ハルカ	ハルカ
11186	おけれ	動詞	自立			一段	仮定形	おける	オケレ	オケレ
11187	ならい	名詞	一般					ならい	ナライ	ナライ
11188	OpenStack	名詞	固有名詞	組織					*	*
11189	CloudStack	名詞	一般						*	*
11190	Windows	名詞	一般						*	*
11191	背後	名詞	一般					背後	ハイゴ	ハイゴ
11192	述べ	動詞	自立			一段	未然形	述べる	ノベ	ノベ
11193	Five	名詞	一般						*	*
11194	Essential	名詞	一般						*	*
11195	Characteristics	名詞	一般						*	*
11196	オンデマンド・セルフサービス	名詞	一般						*	*
11197	セルフサービス・ポータル	名詞	固有名詞	一般					*	*
11198	合える	動詞	自立			一段	基本形	合える	アエル	アエル
11199	CPU	名詞	一般						*	*
11200	続けよ	動詞	非自立			一段	未然ウ接続	続ける	ツヅケヨ	ツズケヨ
11201	AWS	名詞	固有名詞	組織					*	*
11202	入れ替え	名詞	一般					入れ替え	イレカエ	イレカエ
11203	増設	名詞	サ変接続					増設	ゾウセツ	ゾーセツ
11204	驚異	名詞	一般					驚異	キョウイ	キョーイ
11205	ODM	名詞	一般						*	*
11206	Original	名詞	固有名詞	組織					*	*
11207	Design	名詞	一般						*	*
11208	Manufacturing	名詞	一般						*	*
11209	itpro	名詞	一般						*	*
11210	nikkeibp	名詞	一般						*	*
11211	atcl	名詞	一般						*	*
11212	112001992	名詞	数						*	*
11213	平準	名詞	一般					平準	ヘイジュン	ヘイジュン
11214	SDI	名詞	一般						*	*
11215	Defined	名詞	一般						*	*
11216	Inftastracture	名詞	一般						*	*
11217	いだき	動詞	自立			五段・カ行イ音便	連用形	いだく	イダキ	イダキ
11218	SDI	名詞	固有名詞	組織					*	*
11219	blogs	名詞	一般						*	*
11220	itmedia	名詞	一般						*	*
11221	itsolutionjuku	名詞	一般						*	*
11222	sdi	名詞	一般						*	*
11223	スケラビリティ	名詞	一般						*	*
11224	伸びる	動詞	自立			一段	基本形	伸びる	ノビル	ノビル
11225	重く	形容詞	自立			形容詞・アウオ段	連用テ接続	重い	オモク	オモク
11226	のしかかっ	動詞	自立			五段・ラ行	連用タ接続	のしかかる	ノシカカッ	ノシカカッ
11227	バランスシート	名詞	一般					バランスシート	バランスシート	バランスシート
11228	すみ	動詞	自立			五段・マ行	連用形	すむ	スミ	スミ
11229	ROA	名詞	一般						*	*
11230	ROI	名詞	一般						*	*
11231	俊敏	名詞	形容動詞語幹					俊敏	シュンビン	シュンビン
11232	辞める	動詞	自立			一段	基本形	辞める	ヤメル	ヤメル
11233	引き出せる	動詞	自立			一段	基本形	引き出せる	ヒキダセル	ヒキダセル
11234	嵩ん	動詞	自立			五段・マ行	連用タ接続	嵩む	カサン	カサン
11235	確固たる	連体詞						確固たる	カッコタル	カッコタル
11236	決心	名詞	サ変接続					決心	ケッシン	ケッシン
11237	信念	名詞	一般					信念	シンネン	シンネン
11238	従って	接続詞						従って	シタガッテ	シタガッテ
11239	SI	名詞	固有名詞	組織					*	*
11240	任さ	動詞	自立			五段・サ行	未然形	任す	マカサ	マカサ
11241	ですから	接続詞						ですから	デスカラ	デスカラ
11242	引き受け	動詞	自立			一段	連用形	引き受ける	ヒキウケ	ヒキウケ
11243	背	名詞	一般					背	セ	セ
11244	負わさ	動詞	自立			五段・サ行	未然形	負わす	オワサ	オワサ
11245	雇い	動詞	自立			五段・ワ行促音便	連用形	雇う	ヤトイ	ヤトイ
11246	解雇	名詞	サ変接続					解雇	カイコ	カイコ
11247	さほど	副詞	一般					さほど	サホド	サホド
11248	振れ	動詞	自立			一段	連用形	振れる	フレ	フレ
11249	ウエブ	名詞	一般						*	*
11250	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
11251	至り	動詞	自立			五段・ラ行	連用形	至る	イタリ	イタリ
11252	珍しく	形容詞	自立			形容詞・イ段	連用テ接続	珍しい	メズラシク	メズラシク
11253	いまさら	副詞	助詞類接続					いまさら	イマサラ	イマサラ
11254	はなれ	動詞	自立			一段	連用形	はなれる	ハナレ	ハナレ
11255	本当	名詞	一般					本当	ホントウ	ホントー
11256	聞く	動詞	自立			五段・カ行イ音便	基本形	聞く	キク	キク
11257	規律	名詞	一般					規律	キリツ	キリツ
11258	側	名詞	非自立	一般				側	ガワ	ガワ
11259	やらさ	動詞	自立			五段・サ行	未然形	やらす	ヤラサ	ヤラサ
11260	反する	動詞	自立			サ変・－スル	基本形	反する	ハンスル	ハンスル
11261	ガバナンス	名詞	固有名詞	一般					*	*
11262	打つ	動詞	自立			五段・タ行	基本形	打つ	ウツ	ウツ
11263	整っ	動詞	自立			五段・ワ行促音便	連用タ接続	整う	トトノッ	トトノッ
11264	なるほど	感動詞						なるほど	ナルホド	ナルホド
11265	バラバラ	副詞	助詞類接続					バラバラ	バラバラ	バラバラ
11266	よほど	副詞	一般					よほど	ヨホド	ヨホド
11267	こう	副詞	助詞類接続					こう	コウ	コー
11268	断	名詞	一般					断	ダン	ダン
11269	だから	接続詞						だから	ダカラ	ダカラ
11270	短絡	名詞	サ変接続					短絡	タンラク	タンラク
11271	カバナンス	名詞	一般						*	*
11272	使いこなさ	動詞	自立			五段・サ行	未然形	使いこなす	ツカイコナサ	ツカイコナサ
11273	ども	助詞	接続助詞					ども	ドモ	ドモ
11274	勘所	名詞	一般					勘所	カンドコロ	カンドコロ
11275	メトカーフ	名詞	一般						*	*
11276	インテル	名詞	固有名詞	組織				インテル	インテル	インテル
11277	ゴードン	名詞	固有名詞	人名	姓			ゴードン	ゴードン	ゴードン
11278	ムーア	名詞	固有名詞	人名	姓			ムーア	ムーア	ムーア
11279	1965	名詞	数						*	*
11280	密度	名詞	一般					密度	ミツド	ミツド
11281	微細	名詞	一般					微細	ビサイ	ビサイ
11282	原子	名詞	一般					原子	ゲンシ	ゲンシ
11283	ロバート	名詞	固有名詞	人名	名			ロバート	ロバート	ロバート
11284	メトカーフ	名詞	固有名詞	組織					*	*
11285	ファックス	名詞	サ変接続					ファックス	ファックス	ファックス
11286	電話機	名詞	一般					電話機	デンワキ	デンワキ
11287	眼鏡	名詞	一般					眼鏡	メガネ	メガネ
11288	取り付け	名詞	一般					取り付け	トリツケ	トリツケ
11289	ランニング	名詞	サ変接続					ランニング	ランニング	ランニング
11290	ゴルフ	名詞	一般					ゴルフ	ゴルフ	ゴルフ
11291	クラブ	名詞	一般					クラブ	クラブ	クラブ
11292	取り付け	動詞	自立			一段	連用形	取り付ける	トリツケ	トリツケ
11293	スイング	名詞	サ変接続					スイング	スイング	スイング
11294	テニス	名詞	一般					テニス	テニス	テニス
11295	ラケット	名詞	一般					ラケット	ラケット	ラケット
11296	グリップ	名詞	サ変接続					グリップ	グリップ	グリップ
11297	アクティビティ・トラッカー	名詞	固有名詞	一般					*	*
11298	着信	名詞	サ変接続					着信	チャクシン	チャクシン
11299	血圧	名詞	一般					血圧	ケツアツ	ケツアツ
11300	コンタクトレンズ	名詞	一般					コンタクトレンズ	コンタクトレンズ	コンタクトレンズ
11301	血糖	名詞	一般					血糖	ケットウ	ケットー
11302	故	名詞	一般					故	ユエ	ユエ
11303	店	名詞	一般					店	ミセ	ミセ
11304	断ら	動詞	自立			五段・ラ行	未然形	断る	コトワラ	コトワラ
11305	センシティブ	名詞	一般						*	*
11306	モバイル・ウェアラブル	名詞	一般						*	*
11307	iPhone	名詞	固有名詞	組織					*	*
11308	クライアントプラットフォーム	名詞	一般						*	*
11309	ユーザーインターフェイス	名詞	一般						*	*
11310	テレタイプ	名詞	一般					テレタイプ	テレタイプ	テレタイプ
11311	ブラウン管	名詞	一般					ブラウン管	ブラウンカン	ブラウンカン
11312	モノクロ	名詞	一般					モノクロ	モノクロ	モノクロ
11313	エミュレーター	名詞	一般						*	*
11314	レイアウト	名詞	一般						*	*
11315	軽い	形容詞	自立			形容詞・アウオ段	基本形	軽い	カルイ	カルイ
11316	クライアント・サーバー	名詞	一般						*	*
11317	入れよ	動詞	自立			一段	未然ウ接続	入れる	イレヨ	イレヨ
11318	1989	名詞	数						*	*
11319	Lotus	名詞	一般						*	*
11320	Notes	名詞	一般						*	*
11321	クライアント・アプリケーション	名詞	一般						*	*
11322	抱え込ん	動詞	自立			五段・マ行	連用タ接続	抱え込む	カカエコン	カカエコン
11323	Fat	名詞	固有名詞	組織					*	*
11324	Client	名詞	一般						*	*
11325	で	接続詞						で	デ	デ
11326	ぶっ	接頭詞	動詞接続					ぶっ	ブッ	ブッ
11327	ちょ	名詞	動詞非自立的					ちょ	チョ	チョ
11328	Explorer	名詞	一般						*	*
11329	遅かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	遅い	オソカッ	オソカッ
11330	併存	名詞	サ変接続					併存	ヘイソン	ヘイソン
11331	一世	名詞	一般					一世	イッセイ	イッセイ
11332	風靡	名詞	サ変接続					風靡	フウビ	フービ
11333	Domino	名詞	固有名詞	組織					*	*
11334	プラグイン・プログラム	名詞	一般						*	*
11335	インタフェイス	名詞	一般						*	*
11336	Flash	名詞	一般						*	*
11337	先駆け	名詞	サ変接続					先駆け	サキガケ	サキガケ
11338	Flash	名詞	固有名詞	組織					*	*
11339	ネイティブ	名詞	一般					ネイティブ	ネイティブ	ネイティブ
11340	遜色	名詞	一般					遜色	ソンショク	ソンショク
11341	Silverlight	名詞	固有名詞	組織					*	*
11342	Curl	名詞	一般						*	*
11343	RIA	名詞	一般						*	*
11344	Rich	名詞	固有名詞	組織					*	*
11345	Internet	名詞	一般						*	*
11346	Application	名詞	一般						*	*
11347	RIC	名詞	一般						*	*
11348	ウェブサーバー	名詞	一般						*	*
11349	Mozila	名詞	固有名詞	組織					*	*
11350	FireFox	名詞	固有名詞	組織					*	*
11351	Safari	名詞	固有名詞	組織					*	*
11352	Chrome	名詞	一般						*	*
11353	ハイパーテキストマークアップ	名詞	固有名詞	一般					*	*
11354	マイナー	名詞	一般					マイナー	マイナー	マイナー
11355	歳月	名詞	一般					歳月	サイゲツ	サイゲツ
11356	狭義	名詞	一般					狭義	キョウギ	キョーギ
11357	World	名詞	固有名詞	組織					*	*
11358	Wide	名詞	一般						*	*
11359	Consortium	名詞	一般						*	*
11360	オフライン	名詞	一般					オフライン	オフライン	オフライン
11361	Adobe	名詞	一般						*	*
11362	露呈	名詞	サ変接続					露呈	ロテイ	ロテイ
11363	iPad	名詞	一般						*	*
11364	モバイルファースト・モバイルシフト	名詞	一般						*	*
11365	虚像	名詞	一般					虚像	キョゾウ	キョゾー
11366	思い浮かべ	動詞	自立			一段	連用形	思い浮かべる	オモイウカベ	オモイウカベ
11367	ところが	接続詞						ところが	トコロガ	トコロガ
11368	どうも	副詞	一般					どうも	ドウモ	ドーモ
11369	表面	名詞	一般					表面	ヒョウメン	ヒョーメン
11370	ラテン語	名詞	一般					ラテン語	ラテンゴ	ラテンゴ
11371	語源	名詞	一般					語源	ゴゲン	ゴゲン
11372	?」	名詞	サ変接続						*	*
11373	記さ	動詞	自立			五段・サ行	未然形	記す	シルサ	シルサ
11374	引く	動詞	自立			五段・カ行イ音便	基本形	引く	ヒク	ヒク
11375	文例	名詞	一般					文例	ブンレイ	ブンレイ
11376	It	名詞	固有名詞	組織					*	*
11377	was	名詞	一般						*	*
11378	virtual	名詞	一般						*	*
11379	promise	名詞	一般						*	*
11380	約束	名詞	サ変接続					約束	ヤクソク	ヤクソク
11381	He	名詞	固有名詞	組織					*	*
11382	leader	名詞	一般						*	*
11383	movement	名詞	一般						*	*
11384	formally	名詞	一般						*	*
11385	but	名詞	一般						*	*
11386	he	名詞	一般						*	*
11387	king	名詞	一般						*	*
11388	country	名詞	一般						*	*
11389	将軍	名詞	一般					将軍	ショウグン	ショーグン
11390	国王	名詞	一般					国王	コクオウ	コクオー
11391	Virtualization	名詞	固有名詞	組織					*	*
11392	にくい	形容詞	非自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
11393	みれ	動詞	非自立			一段	仮定形	みる	ミレ	ミレ
11394	パーティショニング	名詞	一般						*	*
11395	余裕	名詞	一般					余裕	ヨユウ	ヨユー
11396	見かけ	名詞	一般					見かけ	ミカケ	ミカケ
11397	余ら	動詞	自立			五段・ラ行	未然形	余る	アマラ	アマラ
11398	アグリゲーション	名詞	一般						*	*
11399	つの	動詞	自立			五段・ラ行	体言接続特殊２	つのる	ツノ	ツノ
11400	見せかける	動詞	自立			一段	基本形	見せかける	ミセカケル	ミセカケル
11401	機種	名詞	一般					機種	キシュ	キシュ
11402	扱え	動詞	自立			一段	連用形	扱える	アツカエ	アツカエ
11403	語ら	動詞	自立			五段・ラ行	未然形	語る	カタラ	カタラ
11404	集まり	名詞	一般					集まり	アツマリ	アツマリ
11405	見失い	動詞	自立			五段・ワ行促音便	連用形	見失う	ミウシナイ	ミウシナイ
11406	Hyper	名詞	固有名詞	組織					*	*
11407	KVM	名詞	一般						*	*
11408	VMware	名詞	一般						*	*
11409	vCloud	名詞	一般						*	*
11410	Mesos	名詞	固有名詞	組織					*	*
11411	覆い	動詞	自立			五段・ワ行促音便	連用形	覆う	オオイ	オオイ
11412	隠し	動詞	自立			五段・サ行	連用形	隠す	カクシ	カクシ
11413	預かっ	動詞	自立			五段・ラ行	連用タ接続	預かる	アズカッ	アズカッ
11414	区分け	名詞	サ変接続					区分け	クワケ	クワケ
11415	自家用車	名詞	一般					自家用車	ジカヨウシャ	ジカヨーシャ
11416	荷台	名詞	一般					荷台	ニダイ	ニダイ
11417	隠さ	動詞	自立			五段・サ行	未然形	隠す	カクサ	カクサ
11418	ひと	接頭詞	名詞接続					ひと	ヒト	ヒト
11419	はいり	動詞	自立			五段・ラ行	連用形	はいる	ハイリ	ハイリ
11420	インタラクティブ	名詞	一般					インタラクティブ	インタラクティブ	インタラクティブ
11421	時分	名詞	一般					時分	ジブン	ジブン
11422	割	名詞	一般					割	ワリ	ワリ
11423	CPU	名詞	固有名詞	組織					*	*
11424	細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	細かい	コマカク	コマカク
11425	区切り	動詞	自立			五段・ラ行	連用形	区切る	クギリ	クギリ
11426	膨れ	動詞	自立			一段	連用形	膨れる	フクレ	フクレ
11427	貸し出そ	動詞	自立			五段・サ行	未然ウ接続	貸し出す	カシダソ	カシダソ
11428	動かさ	動詞	自立			五段・サ行	未然形	動かす	ウゴカサ	ウゴカサ
11429	オペレーティング	名詞	一般					オペレーティング	オペレーティング	オペレーティング
11430	Server	名詞	一般						*	*
11431	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
11432	ハイパーバイザー	名詞	一般						*	*
11433	Hypervisor	名詞	固有名詞	組織					*	*
11434	VMware	名詞	固有名詞	組織					*	*
11435	vSphere	名詞	一般						*	*
11436	Hyper	名詞	一般						*	*
11437	Citrix	名詞	固有名詞	組織					*	*
11438	Xen	名詞	一般						*	*
11439	KVM	名詞	固有名詞	組織					*	*
11440	振る舞い	動詞	自立			五段・ワ行促音便	連用形	振る舞う	フルマイ	フルマイ
11441	載せ	動詞	自立			一段	連用形	載せる	ノセ	ノセ
11442	ハイパーバイザ	名詞	一般						*	*
11443	ESXi	名詞	固有名詞	組織					*	*
11444	区画	名詞	サ変接続					区画	クカク	クカク
11445	一段	名詞	一般					一段	イチダン	イチダン
11446	かから	動詞	自立			五段・ラ行	未然形	かかる	カカラ	カカラ
11447	済み	動詞	自立			五段・マ行	連用形	済む	スミ	スミ
11448	Docker	名詞	固有名詞	組織					*	*
11449	Docker	名詞	一般						*	*
11450	Dockerfile	名詞	固有名詞	組織					*	*
11451	労	名詞	一般					労	ロウ	ロー
11452	於い	動詞	自立			五段・カ行イ音便	連用タ接続	於く	オイ	オイ
11453	Dell	名詞	固有名詞	組織					*	*
11454	RedHat	名詞	固有名詞	組織					*	*
11455	減ら	動詞	自立			五段・ラ行	未然形	減る	ヘラ	ヘラ
11456	ばらつき	名詞	一般					ばらつき	バラツキ	バラツキ
11457	減らせ	動詞	自立			五段・サ行	仮定形	減らす	ヘラセ	ヘラセ
11458	CO	名詞	一般						*	*
11459	借用	名詞	サ変接続					借用	シャクヨウ	シャクヨー
11460	配線	名詞	サ変接続					配線	ハイセン	ハイセン
11461	ライブマイグレーション	名詞	固有名詞	組織					*	*
11462	書き込ま	動詞	自立			五段・マ行	未然形	書き込む	カキコマ	カキコマ
11463	一方	名詞	副詞可能					一方	イッポウ	イッポー
11464	読み出し	動詞	自立			五段・サ行	連用形	読み出す	ヨミダシ	ヨミダシ
11465	終わっ	動詞	自立			五段・ラ行	連用タ接続	終わる	オワッ	オワッ
11466	停める	動詞	自立			一段	基本形	停める	トメル	トメル
11467	せれ	動詞	接尾			一段	仮定形	せる	セレ	セレ
11468	見せかけ	動詞	自立			一段	連用形	見せかける	ミセカケ	ミセカケ
11469	パラメーター	名詞	一般					パラメーター	パラメーター	パラメーター
11470	ESXi	名詞	一般						*	*
11471	シャット	名詞	一般					シャット	シャット	シャット
11472	リカ	名詞	固有名詞	一般				リカ	リカ	リカ
11473	バリー	名詞	固有名詞	人名	名			バリー	バリー	バリー
11474	Stack	名詞	一般						*	*
11475	Suite	名詞	一般						*	*
11476	プロプイエタリ	名詞	固有名詞	一般					*	*
11477	見え	名詞	一般					見え	ミエ	ミエ
11478	凝らさ	動詞	自立			五段・サ行	未然形	凝らす	コラサ	コラサ
11479	シンクライアント	名詞	固有名詞	一般					*	*
11480	ひとり	名詞	一般					ひとり	ヒトリ	ヒトリ
11481	Mac	名詞	一般						*	*
11482	ルーター	名詞	一般						*	*
11483	VDI	名詞	固有名詞	組織					*	*
11484	Desktop	名詞	一般						*	*
11485	Word	名詞	固有名詞	組織					*	*
11486	Excel	名詞	一般						*	*
11487	IE	名詞	一般						*	*
11488	動かせ	動詞	自立			五段・サ行	仮定形	動かす	ウゴカセ	ウゴカセ
11489	持ち出せ	動詞	自立			一段	未然形	持ち出せる	モチダセ	モチダセ
11490	盗難	名詞	一般					盗難	トウナン	トーナン
11491	置き忘れ	動詞	自立			一段	連用形	置き忘れる	オキワスレ	オキワスレ
11492	手持ち	名詞	一般					手持ち	テモチ	テモチ
11493	遮断	名詞	サ変接続					遮断	シャダン	シャダン
11494	呼び出せ	動詞	自立			五段・サ行	仮定形	呼び出す	ヨビダセ	ヨビダセ
11495	シンクライアント	名詞	固有名詞	組織					*	*
11496	仮装	名詞	サ変接続					仮装	カソウ	カソー
11497	絞っ	動詞	自立			五段・ラ行	連用タ接続	絞る	シボッ	シボッ
11498	Thin	名詞	固有名詞	組織					*	*
11499	やせ	動詞	自立			一段	連用形	やせる	ヤセ	ヤセ
11500	Fat	名詞	一般						*	*
11501	太っ	動詞	自立			五段・ラ行	連用タ接続	太る	フトッ	フトッ
11502	Client	名詞	固有名詞	組織					*	*
11503	取り替える	動詞	自立			一段	基本形	取り替える	トリカエル	トリカエル
11504	再開	名詞	サ変接続					再開	サイカイ	サイカイ
11505	盗ま	動詞	自立			五段・マ行	未然形	盗む	ヌスマ	ヌスマ
11506	Chromebook	名詞	固有名詞	組織					*	*
11507	ノート	名詞	一般					ノート	ノート	ノート
11508	Gartner	名詞	固有名詞	組織					*	*
11509	Chromebook	名詞	一般						*	*
11510	730	名詞	数						*	*
11511	いり	動詞	自立			五段・ラ行	連用形	いる	イリ	イリ
11512	絞り込む	動詞	自立			五段・マ行	基本形	絞り込む	シボリコム	シボリコム
11513	軽量	名詞	一般					軽量	ケイリョウ	ケイリョー
11514	地位	名詞	一般					地位	チイ	チイ
11515	Window	名詞	一般						*	*
11516	XP	名詞	固有名詞	組織					*	*
11517	XP	名詞	一般						*	*
11518	多けれ	形容詞	自立			形容詞・アウオ段	仮定形	多い	オオケレ	オーケレ
11519	すむ	動詞	自立			五段・マ行	基本形	すむ	スム	スム
11520	128	名詞	数						*	*
11521	GB	名詞	固有名詞	組織					*	*
11522	シンプロビジョニング	名詞	一般						*	*
11523	変われ	動詞	自立			五段・ラ行	仮定形	変わる	カワレ	カワレ
11524	足ら	動詞	自立			五段・ラ行	未然形	足る	タラ	タラ
11525	補充	名詞	サ変接続					補充	ホジュウ	ホジュー
11526	益々	副詞	一般					益々	マスマス	マスマス
11527	コンバージド・システム	名詞	一般						*	*
11528	ハイパーコンバージド・システム	名詞	固有名詞	組織					*	*
11529	繋げ	動詞	自立			五段・ガ行	仮定形	繋ぐ	ツナゲ	ツナゲ
11530	何処	名詞	代名詞	一般				何処	ドコ	ドコ
11531	うけ	動詞	自立			一段	未然形	うける	ウケ	ウケ
11532	桁違い	名詞	一般					桁違い	ケタチガイ	ケタチガイ
11533	スケール	名詞	一般					スケール	スケール	スケール
11534	スクリーン	名詞	一般					スクリーン	スクリーン	スクリーン
11535	ショット	名詞	サ変接続					ショット	ショット	ショット
11536	png	名詞	固有名詞	組織					*	*
11537	ハイパー・コンバージド・システム	名詞	固有名詞	一般					*	*
11538	Nutanix	名詞	固有名詞	組織					*	*
11539	EVO	名詞	固有名詞	組織					*	*
11540	RAIL	名詞	固有名詞	組織					*	*
11541	Simplivity	名詞	固有名詞	組織					*	*
11542	VCE	名詞	固有名詞	組織					*	*
11543	VxRack	名詞	一般						*	*
11544	筐	名詞	一般					筐	カタミ	カタミ
11545	収め	動詞	自立			一段	連用形	収める	オサメ	オサメ
11546	済ませ	動詞	自立			一段	連用形	済ませる	スマセ	スマセ
11547	Oracle	名詞	固有名詞	組織					*	*
11548	Exalogic	名詞	一般						*	*
11549	Elastic	名詞	一般						*	*
11550	PureFlex	名詞	一般						*	*
11551	vBlock	名詞	固有名詞	組織					*	*
11552	ConvergedSystem	名詞	一般						*	*
11553	テクノロジ・トレンド	名詞	一般						*	*
11554	Scale	名詞	一般						*	*
11555	SDN	名詞	一般						*	*
11556	SDN	名詞	固有名詞	組織					*	*
11557	ファイヤーウォール	名詞	固有名詞	一般					*	*
11558	NFV	名詞	一般						*	*
11559	Network	名詞	固有名詞	組織					*	*
11560	Functions	名詞	一般						*	*
11561	Virtualization	名詞	一般						*	*
11562	途切れ	動詞	自立			一段	未然形	途切れる	トギレ	トギレ
11563	Area	名詞	一般						*	*
11564	blockchain	名詞	固有名詞	組織					*	*
11565	中継	名詞	サ変接続					中継	チュウケイ	チューケイ
11566	Bitcoin	名詞	固有名詞	組織					*	*
11567	サトシ・ナカモト	名詞	一般						*	*
11568	名乗る	動詞	自立			五段・ラ行	基本形	名乗る	ナノル	ナノル
11569	誕生	名詞	サ変接続					誕生	タンジョウ	タンジョー
11570	Mt	名詞	一般						*	*
11571	Gox	名詞	一般						*	*
11572	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
11573	所以	名詞	一般					所以	ユエン	ユエン
11574	四六時中	名詞	一般					四六時中	シロクジチュウ	シロクジチュー
11575	スパーコンピューター	名詞	一般						*	*
11576	紐付	名詞	一般					紐付	ヒモツキ	ヒモツキ
11577	けさ	動詞	自立			五段・サ行	未然形	けす	ケサ	ケサ
11578	パブリック	名詞	形容動詞語幹					パブリック	パブリック	パブリック
11579	元帳	名詞	一般					元帳	モトチョウ	モトチョー
11580	プライベート	名詞	形容動詞語幹					プライベート	プライベート	プライベート
11581	預金	名詞	サ変接続					預金	ヨキン	ヨキン
11582	勘定	名詞	サ変接続					勘定	カンジョウ	カンジョー
11583	NASDAQ	名詞	一般						*	*
11584	Nasdaq	名詞	固有名詞	組織					*	*
11585	Linq	名詞	一般						*	*
11586	三菱	名詞	固有名詞	組織				三菱	ミツビシ	ミツビシ
11587	UFJ	名詞	一般						*	*
11588	フィナンシャル・グループ	名詞	一般						*	*
11589	米	名詞	接尾	一般				米	マイ	マイ
11590	バークレイズ	名詞	固有名詞	組織				バークレイズ	バークレイズ	バークレイズ
11591	Distributed	名詞	固有名詞	組織					*	*
11592	Ledger	名詞	一般						*	*
11593	Group	名詞	一般						*	*
11594	スケ	名詞	一般						*	*
11595	ーラビリティ	名詞	一般						*	*
11596	ADEPT	名詞	固有名詞	組織					*	*
11597	Autonomous	名詞	固有名詞	組織					*	*
11598	Decentralized	名詞	一般						*	*
11599	Peer	名詞	一般						*	*
11600	Telemetry	名詞	一般						*	*
11601	感染	名詞	サ変接続					感染	カンセン	カンセン
11602	漏洩	名詞	サ変接続					漏洩	ロウセツ	ローセツ
11603	くぐり抜ける	動詞	自立			一段	基本形	くぐり抜ける	クグリヌケル	クグリヌケル
11604	施し	動詞	自立			五段・サ行	連用形	施す	ホドコシ	ホドコシ
11605	破ら	動詞	自立			五段・ラ行	未然形	破る	ヤブラ	ヤブラ
11606	突破	名詞	サ変接続					突破	トッパ	トッパ
11607	幾重にも	副詞	一般					幾重にも	イクエニモ	イクエニモ
11608	許可	名詞	サ変接続					許可	キョカ	キョカ
11609	BYOD	名詞	一般						*	*
11610	Bring	名詞	固有名詞	組織					*	*
11611	Your	名詞	一般						*	*
11612	Own	名詞	一般						*	*
11613	Device	名詞	一般						*	*
11614	招か	動詞	自立			五段・カ行イ音便	未然形	招く	マネカ	マネカ
11615	でる	動詞	自立			一段	基本形	でる	デル	デル
11616	Computer	名詞	固有名詞	組織					*	*
11617	Security	名詞	一般						*	*
11618	Incident	名詞	一般						*	*
11619	Team	名詞	一般						*	*
11620	堅牢	名詞	形容動詞語幹					堅牢	ケンロウ	ケンロー
11621	火消し役	名詞	一般					火消し役	ヒケシヤク	ヒケシヤク
11622	対外	名詞	一般					対外	タイガイ	タイガイ
11623	POC	名詞	固有名詞	組織					*	*
11624	Point	名詞	一般						*	*
11625	Contact	名詞	一般						*	*
11626	啓蒙	名詞	サ変接続					啓蒙	ケイモウ	ケイモー
11627	恒常	名詞	一般					恒常	コウジョウ	コージョー
11628	招集	名詞	サ変接続					招集	ショウシュウ	ショーシュー
11629	消防署	名詞	一般					消防署	ショウボウショ	ショーボーショ
11630	消防	名詞	一般					消防	ショウボウ	ショーボー
11631	団	名詞	接尾	一般				団	ダン	ダン
11632	例える	動詞	自立			一段	基本形	例える	タトエル	タトエル
11633	古く	形容詞	自立			形容詞・アウオ段	連用テ接続	古い	フルク	フルク
11634	Morris	名詞	固有名詞	組織					*	*
11635	worm	名詞	一般						*	*
11636	CERT	名詞	固有名詞	組織					*	*
11637	CC	名詞	一般						*	*
11638	Emergency	名詞	一般						*	*
11639	Coordination	名詞	一般						*	*
11640	Center	名詞	一般						*	*
11641	カーネギー	名詞	固有名詞	人名	姓			カーネギー	カーネギー	カーネギー
11642	メロン	名詞	一般					メロン	メロン	メロン
11643	FIRST	名詞	一般						*	*
11644	Forum	名詞	固有名詞	組織					*	*
11645	Teams	名詞	一般						*	*
11646	JPCERT	名詞	固有名詞	組織					*	*
11647	CC	名詞	固有名詞	組織					*	*
11648	逃れる	動詞	自立			一段	基本形	逃れる	ノガレル	ノガレル
11649	術	名詞	一般					術	ジュツ	ジュツ
11650	食い止め	動詞	自立			一段	連用形	食い止める	クイトメ	クイトメ
11651	欠かす	動詞	自立			五段・サ行	基本形	欠かす	カカス	カカス
11652	武器	名詞	一般					武器	ブキ	ブキ
11653	固める	動詞	自立			一段	基本形	固める	カタメル	カタメル
11654	緩やか	名詞	形容動詞語幹					緩やか	ユルヤカ	ユルヤカ
11655	めまぐるしく	形容詞	自立			形容詞・イ段	連用テ接続	めまぐるしい	メマグルシク	メマグルシク
11656	決まら	動詞	自立			五段・ラ行	未然形	決まる	キマラ	キマラ
11657	途中	名詞	副詞可能					途中	トチュウ	トチュー
11658	1986	名詞	数						*	*
11659	学者	名詞	一般					学者	ガクシャ	ガクシャ
11660	野中	名詞	固有名詞	人名	姓			野中	ノナカ	ノナカ
11661	郁	名詞	固有名詞	人名	名			郁	ユウ	ユー
11662	次郎	名詞	固有名詞	人名	名			次郎	ジロウ	ジロー
11663	竹内	名詞	固有名詞	人名	姓			竹内	タケウチ	タケウチ
11664	弘	名詞	固有名詞	人名	名			弘	ヒロシ	ヒロシ
11665	バード	名詞	固有名詞	人名	名			バード	バード	バード
11666	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
11667	ジェフ	名詞	固有名詞	人名	名			ジェフ	ジェフ	ジェフ
11668	サザーランド	名詞	固有名詞	人名	姓			サザーランド	サザーランド	サザーランド
11669	Jeff	名詞	固有名詞	組織					*	*
11670	Sutherland	名詞	一般						*	*
11671	省き	動詞	自立			五段・カ行イ音便	連用形	省く	ハブキ	ハブキ
11672	暇	名詞	一般					暇	ヒマ	ヒマ
11673	掛け	動詞	自立			一段	連用形	掛ける	カケ	カケ
11674	相	接頭詞	動詞接続					相	アイ	アイ
11675	容れ	動詞	自立			一段	連用形	容れる	イレ	イレ
11676	デリバリー	名詞	一般					デリバリー	デリバリー	デリバリー
11677	大丈夫	名詞	形容動詞語幹					大丈夫	ダイジョウブ	ダイジョーブ
11678	相応	名詞	サ変接続					相応	ソウオウ	ソーオー
11679	Operations	名詞	固有名詞	組織					*	*
11680	止め	動詞	自立			一段	未然形	止める	トメ	トメ
11681	DevOps	名詞	一般						*	*
11682	支えよ	動詞	自立			一段	未然ウ接続	支える	ササエヨ	ササエヨ
11683	速まっ	動詞	自立			五段・ラ行	連用タ接続	速まる	ハヤマッ	ハヤマッ
11684	ウォーターフォール	名詞	固有名詞	一般					*	*
11685	作り上げよ	動詞	自立			一段	未然ウ接続	作り上げる	ツクリアゲヨ	ツクリアゲヨ
11686	短期間	名詞	一般					短期間	タンキカン	タンキカン
11687	いったん	副詞	一般					いったん	イッタン	イッタン
11688	終え	動詞	非自立			一段	連用形	終える	オエ	オエ
11689	かわり	名詞	一般					かわり	カワリ	カワリ
11690	高品	名詞	固有名詞	人名	姓			高品	タカシナ	タカシナ
11691	質	名詞	固有名詞	人名	名			質	タダシ	タダシ
11692	あの	連体詞						あの	アノ	アノ
11693	潰さ	動詞	自立			五段・サ行	未然形	潰す	ツブサ	ツブサ
11694	後期	名詞	一般					後期	コウキ	コーキ
11695	低く	形容詞	自立			形容詞・アウオ段	連用テ接続	低い	ヒクク	ヒクク
11696	ムダ	名詞	形容動詞語幹					ムダ	ムダ	ムダ
11697	post	名詞	一般						*	*
11698	340	名詞	数						*	*
11699	デプロイメント	名詞	一般						*	*
11700	Red	名詞	固有名詞	組織					*	*
11701	Hat	名詞	一般						*	*
11702	クラウドサービス	名詞	一般						*	*
11703	Azure	名詞	固有名詞	組織					*	*
11704	Immutable	名詞	固有名詞	組織					*	*
11705	Code	名詞	固有名詞	組織					*	*
11706	Microservices	名詞	固有名詞	組織					*	*
11707	組合せる	動詞	自立			一段	基本形	組合せる	クミアワセル	クミアワセル
11708	モノシリック	名詞	一般						*	*
11709	一枚岩	名詞	一般					一枚岩	イチマイイワ	イチマイイワ
11710	大小	名詞	一般					大小	ダイショウ	ダイショー
11711	作り直さ	動詞	自立			五段・サ行	未然形	作り直す	ツクリナオサ	ツクリナオサ
11712	きれい	名詞	形容動詞語幹					きれい	キレイ	キレイ
11713	増やさ	動詞	自立			五段・サ行	未然形	増やす	フヤサ	フヤサ
11714	コレオグラフィ	名詞	固有名詞	組織					*	*
11715	イベント・ドリブン	名詞	一般						*	*
11716	オーケストレーション	名詞	一般						*	*
11717	Orchestration	名詞	固有名詞	組織					*	*
11718	コレオグラフィ	名詞	一般						*	*
11719	Choreography	名詞	固有名詞	組織					*	*
11720	演奏	名詞	サ変接続					演奏	エンソウ	エンソー
11721	楽器	名詞	一般					楽器	ガッキ	ガッキ
11722	にあたる	助詞	格助詞	連語				にあたる	ニアタル	ニアタル
11723	リクエスト	名詞	サ変接続					リクエスト	リクエスト	リクエスト
11724	返し	動詞	自立			五段・サ行	連用形	返す	カエシ	カエシ
11725	リプライ	名詞	サ変接続					リプライ	リプライ	リプライ
11726	演劇	名詞	一般					演劇	エンゲキ	エンゲキ
11727	踊り	名詞	一般					踊り	オドリ	オドリ
11728	演技	名詞	サ変接続					演技	エンギ	エンギ
11729	振り付け	名詞	サ変接続					振り付け	フリツケ	フリツケ
11730	入庫	名詞	サ変接続					入庫	ニュウコ	ニューコ
11731	関知	名詞	サ変接続					関知	カンチ	カンチ
11732	遅らせる	動詞	自立			一段	基本形	遅らせる	オクラセル	オクラセル
11733	FaaS	名詞	一般						*	*
11734	Function	名詞	固有名詞	組織					*	*
11735	貸し借り	名詞	一般					貸し借り	カシカリ	カシカリ
11736	実名	名詞	一般					実名	ジツメイ	ジツメイ
11737	借り手	名詞	一般					借り手	カリテ	カリテ
11738	手立て	名詞	サ変接続					手立て	テダテ	テダテ
11739	呼応	名詞	サ変接続					呼応	コオウ	コオー
11740	堅い	形容詞	自立			形容詞・アウオ段	基本形	堅い	カタイ	カタイ
11741	出金	名詞	サ変接続					出金	シュッキン	シュッキン
11742	口座	名詞	一般					口座	コウザ	コーザ
11743	BIAN	名詞	固有名詞	組織					*	*
11744	Banking	名詞	固有名詞	組織					*	*
11745	Architecture	名詞	一般						*	*
11746	はじめよ	動詞	自立			一段	未然ウ接続	はじめる	ハジメヨ	ハジメヨ
11747	少額	名詞	一般					少額	ショウガク	ショーガク
11748	拍車	名詞	一般					拍車	ハクシャ	ハクシャ
11749	SRE	名詞	固有名詞	組織					*	*
11750	Program	名詞	一般						*	*
11751	インフラストラクチャー・アズ・コード	名詞	固有名詞	一般					*	*
11752	定常	名詞	形容動詞語幹					定常	テイジョウ	テイジョー
11753	キャパシティ	名詞	一般						*	*
11754	Site	名詞	固有名詞	組織					*	*
11755	Reliability	名詞	一般						*	*
11756	Engineer	名詞	一般						*	*
11757	拡がろ	動詞	自立			五段・ラ行	未然ウ接続	拡がる	ヒロガロ	ヒロガロ
11758	巻末	名詞	一般					巻末	カンマツ	カンマツ
11759	Customer	名詞	固有名詞	組織					*	*
11760	Relationship	名詞	一般						*	*
11761	CAE	名詞	固有名詞	組織					*	*
11762	CAM	名詞	固有名詞	組織					*	*
11763	向き合う	動詞	自立			五段・ワ行促音便	基本形	向き合う	ムキアウ	ムキアウ
11764	135	名詞	数						*	*
11765	サブタイトル	名詞	一般					サブタイトル	サブタイトル	サブタイトル
11766	たれ	助動詞				文語・ナリ	命令ｅ	たり	タレ	タレ
11767	安住	名詞	サ変接続					安住	アンジュウ	アンジュー
11768	人脈	名詞	一般					人脈	ジンミャク	ジンミャク
11769	装備	名詞	サ変接続					装備	ソウビ	ソービ
11770	掴ん	動詞	自立			五段・マ行	連用タ接続	掴む	ツカン	ツカン
11771	なれ	動詞	自立			五段・ラ行	命令ｅ	なる	ナレ	ナレ
11772	名	名詞	接尾	助数詞				名	メイ	メイ
11773	未満	名詞	接尾	一般				未満	ミマン	ミマン
11774	やる気	名詞	一般					やる気	ヤルキ	ヤルキ
11775	カギ	名詞	一般					カギ	カギ	カギ
11776	待遇	名詞	サ変接続					待遇	タイグウ	タイグー
11777	勤続	名詞	サ変接続					勤続	キンゾク	キンゾク
11778	年数	名詞	一般					年数	ネンスウ	ネンスー
11779	抜擢	名詞	サ変接続					抜擢	バッテキ	バッテキ
11780	上司	名詞	一般					上司	ジョウシ	ジョーシ
11781	称える	動詞	自立			一段	基本形	称える	タタエル	タタエル
11782	直属	名詞	サ変接続					直属	チョクゾク	チョクゾク
11783	メンター	名詞	固有名詞	一般					*	*
11784	同僚	名詞	一般					同僚	ドウリョウ	ドーリョー
11785	兼業	名詞	サ変接続					兼業	ケンギョウ	ケンギョー
11786	日本銀行	名詞	固有名詞	組織				日本銀行	ニッポンギンコウ	ニッポンギンコー
11787	推計	名詞	サ変接続					推計	スイケイ	スイケイ
11788	員数	名詞	一般					員数	インズウ	インズー
11789	道筋	名詞	一般					道筋	ミチスジ	ミチスジ
11790	内	名詞	一般					内	ウチ	ウチ
11791	製	名詞	接尾	一般				製	セイ	セイ
11792	COLUMN	名詞	固有名詞	組織					*	*
11793	速	形容詞	自立			形容詞・アウオ段	ガル接続	速い	ハヤ	ハヤ
11794	やり遂げる	動詞	自立			一段	基本形	やり遂げる	ヤリトゲル	ヤリトゲル
11795	見渡す	動詞	自立			五段・サ行	基本形	見渡す	ミワタス	ミワタス
11796	打ち出し	動詞	自立			五段・サ行	連用形	打ち出す	ウチダシ	ウチダシ
11797	打ち出せ	動詞	自立			一段	連用形	打ち出せる	ウチダセ	ウチダセ
11798	男性	名詞	一般					男性	ダンセイ	ダンセイ
11799	欠く	動詞	自立			五段・カ行イ音便	基本形	欠く	カク	カク
11800	べから	助動詞				文語・ベシ	未然形	べし	ベカラ	ベカラ
11801	一端	名詞	一般					一端	イッタン	イッタン
11802	渡さ	動詞	自立			五段・サ行	未然形	渡す	ワタサ	ワタサ
11803	ループ	名詞	一般					ループ	ループ	ループ
11804	乗せる	動詞	自立			一段	基本形	乗せる	ノセル	ノセル
11805	一員	名詞	一般					一員	イチイン	イチイン
11806	取り残さ	動詞	自立			五段・サ行	未然形	取り残す	トリノコサ	トリノコサ
11807	担い	動詞	自立			五段・ワ行促音便	連用形	担う	ニナイ	ニナイ
11808	両輪	名詞	一般					両輪	リョウリン	リョーリン
11809	ひとりひとり	名詞	副詞可能					ひとりひとり	ヒトリヒトリ	ヒトリヒトリ
11810	前節	名詞	一般					前節	ゼンセツ	ゼンセツ
11811	本節	名詞	一般					本節	ホンブシ	ホンブシ
11812	001	名詞	数						*	*
11813	弱	名詞	接尾	一般				弱	ジャク	ジャク
11814	上昇	名詞	サ変接続					上昇	ジョウショウ	ジョーショー
11815	専攻	名詞	サ変接続					専攻	センコウ	センコー
11816	学部	名詞	一般					学部	ガクブ	ガクブ
11817	学科	名詞	一般					学科	ガッカ	ガッカ
11818	こだわら	動詞	自立			五段・ラ行	未然形	こだわる	コダワラ	コダワラ
11819	風通し	名詞	一般					風通し	カゼトオシ	カゼトーシ
11820	遊び心	名詞	一般					遊び心	アソビゴコロ	アソビゴコロ
11821	行き渡っ	動詞	自立			五段・ラ行	連用タ接続	行き渡る	イキワタッ	イキワタッ
11822	.「	名詞	サ変接続						*	*
11823	合格者数	名詞	一般					合格者数	ゴウカクシャスウ	ゴウカクシャスー
11824	講習	名詞	サ変接続					講習	コウシュウ	コーシュー
11825	セキュリティ・キャンプ	名詞	一般						*	*
11826	未踏	名詞	一般					未踏	ミトウ	ミトー
11827	クリエータ	名詞	一般						*	*
11828	冠	名詞	一般					冠	カンムリ	カンムリ
11829	iCD	名詞	固有名詞	組織					*	*
11830	延べ	名詞	一般					延べ	ノベ	ノベ
11831	低かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	低い	ヒクカッ	ヒクカッ
11832	ニューラルネット	名詞	固有名詞	組織					*	*
11833	ニューロコンピュータ	名詞	固有名詞	組織					*	*
11834	ナレッジエンジニアリング	名詞	固有名詞	組織					*	*
11835	コンパクト	名詞	形容動詞語幹					コンパクト	コンパクト	コンパクト
11836	断面	名詞	一般					断面	ダンメン	ダンメン
11837	取り換え	動詞	自立			一段	連用形	取り換える	トリカエ	トリカエ
11838	シソーラス・オントロジー	名詞	一般						*	*
11839	固有名詞	名詞	一般					固有名詞	コユウメイシ	コユーメイシ
11840	肯定	名詞	サ変接続					肯定	コウテイ	コーテイ
11841	アクセント	名詞	一般					アクセント	アクセント	アクセント
11842	イントネーション	名詞	一般					イントネーション	イントネーション	イントネーション
11843	ポーズ	名詞	サ変接続					ポーズ	ポーズ	ポーズ
11844	区間	名詞	一般					区間	クカン	クカン
11845	メロディ	名詞	一般					メロディ	メロディ	メロディ
11846	楽譜	名詞	一般					楽譜	ガクフ	ガクフ
11847	スペクトル	名詞	一般					スペクトル	スペクトル	スペクトル
11848	歪	名詞	一般					歪	イビツ	イビツ
11849	デバック	名詞	サ変接続					デバック	デバック	デバック
11850	セマンティック・ウェブ	名詞	固有名詞	組織					*	*
11851	クリエイティブ・コモンズ	名詞	固有名詞	組織					*	*
11852	玉石	名詞	一般					玉石	ギョクセキ	ギョクセキ
11853	混合	名詞	サ変接続					混合	コンゴウ	コンゴー
11854	アナリティクス	名詞	固有名詞	組織					*	*
11855	生	接頭詞	名詞接続					生	ナマ	ナマ
11856	前回	名詞	一般					前回	ゼンカイ	ゼンカイ
11857	スパコン	名詞	一般					スパコン	スパコン	スパコン
11858	クラウドサービスレベル	名詞	一般						*	*
11859	ぶん	名詞	一般					ぶん	ブン	ブン
11860	せき	名詞	一般					せき	セキ	セキ
11861	カテゴリー	名詞	一般					カテゴリー	カテゴリー	カテゴリー
11862	切る	動詞	自立			五段・ラ行	基本形	切る	キル	キル
11863	洗い	動詞	自立			五段・ワ行促音便	連用形	洗う	アライ	アライ
11864	処方	名詞	サ変接続					処方	ショホウ	ショホー
11865	薬	名詞	一般					薬	クスリ	クスリ
11866	駒	名詞	一般					駒	コマ	コマ
11867	打て	動詞	自立			五段・タ行	仮定形	打つ	ブテ	ブテ
11868	?（	名詞	サ変接続						*	*
11869	一種	名詞	一般					一種	イッシュ	イッシュ
11870	症状	名詞	一般					症状	ショウジョウ	ショージョー
11871	名付け親	名詞	一般					名付け親	ナヅケオヤ	ナズケオヤ
11872	遭遇	名詞	サ変接続					遭遇	ソウグウ	ソーグー
11873	考え出す	動詞	自立			五段・サ行	基本形	考え出す	カンガエダス	カンガエダス
11874	千種	名詞	一般					千種	チクサ	チクサ
11875	寄り	名詞	接尾	一般				寄り	ヨリ	ヨリ
11876	流儀	名詞	一般					流儀	リュウギ	リューギ
11877	学ば	動詞	自立			五段・バ行	未然形	学ぶ	マナバ	マナバ
11878	層間	名詞	一般					層間	ソウカン	ソーカン
11879	自作	名詞	サ変接続					自作	ジサク	ジサク
11880	回し	動詞	自立			五段・サ行	連用形	回す	マワシ	マワシ
11881	作法	名詞	一般					作法	サホウ	サホー
11882	接し	動詞	自立			五段・サ行	連用形	接す	セッシ	セッシ
11883	理性	名詞	一般					理性	リセイ	リセイ
11884	嘘	名詞	一般					嘘	ウソ	ウソ
11885	真似	動詞	自立			一段	連用形	真似る	マネ	マネ
11886	でき	動詞	非自立			一段	連用形	できる	デキ	デキ
11887	シンギュラリティ	名詞	固有名詞	一般					*	*
11888	絡み合っ	動詞	自立			五段・ワ行促音便	連用タ接続	絡み合う	カラミアッ	カラミアッ
11889	発音	名詞	サ変接続					発音	ハツオン	ハツオン
11890	修飾	名詞	サ変接続					修飾	シュウショク	シューショク
11891	語句	名詞	一般					語句	ゴク	ゴク
11892	フレーズ	名詞	一般					フレーズ	フレーズ	フレーズ
11893	トリプル	名詞	一般					トリプル	トリプル	トリプル
11894	SPARQL	名詞	一般						*	*
11895	微妙	名詞	形容動詞語幹					微妙	ビミョウ	ビミョー
11896	少な	形容詞	自立			形容詞・アウオ段	ガル接続	少ない	スクナ	スクナ
11897	定性	名詞	一般					定性	テイセイ	テイセイ
11898	精妙	名詞	形容動詞語幹					精妙	セイミョウ	セイミョー
11899	互い	名詞	一般					互い	タガイ	タガイ
11900	ADAS	名詞	一般						*	*
11901	X	名詞	固有名詞	組織					*	*
11902	tech	名詞	固有名詞	組織					*	*
11903	新参	名詞	一般					新参	シンザン	シンザン
11904	tech	名詞	一般						*	*
11905	MarcheTech	名詞	一般						*	*
11906	Tech	名詞	固有名詞	組織					*	*
11907	Media	名詞	固有名詞	組織					*	*
11908	QA	名詞	一般						*	*
11909	Ruby	名詞	固有名詞	組織					*	*
11910	Rails	名詞	一般						*	*
11911	Python	名詞	一般						*	*
11912	Django	名詞	一般						*	*
11913	map	名詞	固有名詞	組織					*	*
11914	々	記号	一般					々	々	々
11915	おまけ	名詞	サ変接続					おまけ	オマケ	オマケ
11916	超党派	名詞	一般					超党派	チョウトウハ	チョートーハ
11917	版元	名詞	一般					版元	ハンモト	ハンモト
11918	ドットコムサイトリニューアル	名詞	一般						*	*
11919	書	名詞	一般					書	ショ	ショ
11920	影	名詞	一般					影	カゲ	カゲ
11921	試し	名詞	一般					試し	タメシ	タメシ
11922	ONYX	名詞	固有名詞	組織					*	*
11923	TRC	名詞	固有名詞	組織					*	*
11924	トーハン	名詞	固有名詞	組織				トーハン	トーハン	トーハン
11925	日販	名詞	固有名詞	組織				日販	ニッパン	ニッパン
11926	MARC	名詞	固有名詞	組織					*	*
11927	酷似	名詞	サ変接続					酷似	コクジ	コクジ
11928	財務省	名詞	固有名詞	組織				財務省	ザイムショウ	ザイムショー
11929	屋	名詞	接尾	一般				屋	ヤ	ヤ
11930	⇔	名詞	サ変接続						*	*
11931	DublinCore	名詞	固有名詞	組織					*	*
11932	重版	名詞	サ変接続					重版	ジュウハン	ジューハン
11933	aggregator	名詞	一般						*	*
11934	オレンジ	名詞	一般					オレンジ	オレンジ	オレンジ
11935	リゾルバ	名詞	一般					リゾルバ	リゾルバ	リゾルバ
11936	ドット	名詞	一般					ドット	ドット	ドット
11937	コム	名詞	一般					コム	コム	コム
11938	人びと	名詞	一般					人びと	ヒトビト	ヒトビト
11939	隆盛	名詞	形容動詞語幹					隆盛	リュウセイ	リューセイ
11940	問答	名詞	サ変接続					問答	モンドウ	モンドー
11941	PR	名詞	一般						*	*
11942	折	名詞	非自立	一般				折	オリ	オリ
11943	勧め	動詞	自立			一段	未然形	勧める	ススメ	ススメ
11944	ありがたい	形容詞	自立			形容詞・アウオ段	基本形	ありがたい	アリガタイ	アリガタイ
11945	だが	接続詞						だが	ダガ	ダガ
11946	各論	名詞	一般					各論	カクロン	カクロン
11947	シチュエーション	名詞	一般					シチュエーション	シチュエーション	シチュエーション
11948	まえがき	名詞	一般					まえがき	マエガキ	マエガキ
11949	古書	名詞	一般					古書	コショ	コショ
11950	店	名詞	接尾	一般				店	テン	テン
11951	ナビゲーション	名詞	固有名詞	組織					*	*
11952	hon	名詞	固有名詞	組織					*	*
11953	jp	名詞	固有名詞	組織					*	*
11954	JapanKnowLedge	名詞	一般						*	*
11955	マガジン	名詞	一般					マガジン	マガジン	マガジン
11956	新書	名詞	一般					新書	シンショ	シンショ
11957	ペンクラブ	名詞	一般					ペンクラブ	ペンクラブ	ペンクラブ
11958	Books	名詞	固有名詞	組織					*	*
11959	or	名詞	一般						*	*
11960	honto	名詞	一般						*	*
11961	紀伊国屋	名詞	固有名詞	組織				紀伊国屋	キノクニヤ	キノクニヤ
11962	BookWeb	名詞	一般						*	*
11963	ジュンク	名詞	一般						*	*
11964	Honya	名詞	一般						*	*
11965	Club	名詞	一般						*	*
11966	hon	名詞	一般						*	*
11967	古本屋	名詞	一般					古本屋	フルホンヤ	フルホンヤ
11968	Boogle	名詞	一般						*	*
11969	Book	名詞	一般						*	*
11970	Scholar	名詞	固有名詞	組織					*	*
11971	インキュベータ	名詞	一般						*	*
11972	裏打ち	名詞	サ変接続					裏打ち	ウラウチ	ウラウチ
11973	果たさ	動詞	自立			五段・サ行	未然形	果たす	ハタサ	ハタサ
11974	疑わ	動詞	自立			五段・ワ行促音便	未然形	疑う	ウタガワ	ウタガワ
11975	かね	動詞	非自立			一段	未然形	かねる	カネ	カネ
11976	Bring	名詞	一般						*	*
11977	your	名詞	一般						*	*
11978	own	名詞	一般						*	*
11979	device	名詞	一般						*	*
11980	)、?	名詞	サ変接続						*	*
11981	ERP	名詞	一般						*	*
11982	FDigital	名詞	一般						*	*
11983	やれる	動詞	自立			一段	基本形	やれる	ヤレル	ヤレル
11984	やってき	動詞	自立			カ変・クル	連用形	やってくる	ヤッテキ	ヤッテキ
11985	大局	名詞	一般					大局	タイキョク	タイキョク
11986	恐れ	動詞	自立			一段	連用形	恐れる	オソレ	オソレ
11987	踏み出せ	動詞	自立			一段	未然形	踏み出せる	フミダセ	フミダセ
11988	MALUI	名詞	固有名詞	組織					*	*
11989	GLAM	名詞	一般						*	*
11990	JDLS	名詞	固有名詞	組織					*	*
11991	BnF	名詞	固有名詞	組織					*	*
11992	ラシーヌ	名詞	一般						*	*
11993	招い	動詞	自立			五段・カ行イ音便	連用タ接続	招く	マネイ	マネイ
11994	ゆくえ	名詞	一般					ゆくえ	ユクエ	ユクエ
11995	プレゼン	名詞	サ変接続					プレゼン	プレゼン	プレゼン
11996	私案	名詞	一般					私案	シアン	シアン
11997	ラスト	名詞	一般					ラスト	ラスト	ラスト
11998	リゾート	名詞	一般					リゾート	リゾート	リゾート
11999	どころ	名詞	非自立	一般				どころ	ドコロ	ドコロ
12000	公知	名詞	一般					公知	コウチ	コーチ
12001	溢れ	動詞	自立			一段	連用形	溢れる	アフレ	アフレ
12002	出典	名詞	一般					出典	シュッテン	シュッテン
12003	分かっ	動詞	自立			五段・ラ行	連用タ接続	分かる	ワカッ	ワカッ
12004	パイ	名詞	一般					パイ	パイ	パイ
12005	奪い合い	名詞	一般					奪い合い	ウバイアイ	ウバイアイ
12006	:⇒	名詞	サ変接続						*	*
12007	見つかれ	動詞	自立			五段・ラ行	仮定形	見つかる	ミツカレ	ミツカレ
12008	思え	動詞	自立			五段・ワ行促音便	仮定形	思う	オモエ	オモエ
12009	行か	動詞	自立			五段・カ行促音便	未然形	行く	イカ	イカ
12010	進	名詞	接尾	助数詞				進	シン	シン
12011	おか	動詞	自立			五段・カ行イ音便	未然形	おく	オカ	オカ
12012	強いる	動詞	自立			一段	基本形	強いる	シイル	シイル
12013	届い	動詞	自立			五段・カ行イ音便	連用タ接続	届く	トドイ	トドイ
12014	海	名詞	一般					海	ウミ	ウミ
12015	プルテキスト	名詞	一般						*	*
12016	弱者	名詞	一般					弱者	ジャクシャ	ジャクシャ
12017	Linkd	名詞	一般						*	*
12018	廉価	名詞	一般					廉価	レンカ	レンカ
12019	JPNO	名詞	固有名詞	組織					*	*
12020	取次	名詞	一般					取次	トリツギ	トリツギ
12021	突合	名詞	固有名詞	組織					*	*
12022	追記	名詞	サ変接続					追記	ツイキ	ツイキ
12023	置換え	動詞	自立			一段	連用形	置換える	オキカエ	オキカエ
12024	RDF	名詞	一般						*	*
12025	information	名詞	一般						*	*
12026	release	名詞	一般						*	*
12027	data	名詞	一般						*	*
12028	bib	名詞	一般						*	*
12029	newsletter	名詞	一般						*	*
12030	article	名詞	一般						*	*
12031	jnb	名詞	一般						*	*
12032	及ば	動詞	自立			五段・バ行	未然形	及ぶ	オヨバ	オヨバ
12033	▽	記号	一般					▽	▽	▽
12034	細田	名詞	固有名詞	人名	姓			細田	ホソダ	ホソダ
12035	博之	名詞	固有名詞	人名	名			博之	ヒロユキ	ヒロユキ
12036	衆院	名詞	固有名詞	組織				衆院	シュウイン	シューイン
12037	笠	名詞	固有名詞	人名	姓			笠	リュウ	リュー
12038	浩史	名詞	固有名詞	人名	名			浩史	コウジ	コージ
12039	民主党	名詞	固有名詞	組織				民主党	ミンシュトウ	ミンシュトー
12040	次長	名詞	一般					次長	ジチョウ	ジチョー
12041	肥田	名詞	固有名詞	人名	姓			肥田	ヒダ	ヒダ
12042	美代子	名詞	固有名詞	人名	名			美代子	ミヨコ	ミヨコ
12043	座長	名詞	一般					座長	ザチョウ	ザチョー
12044	祥一	名詞	固有名詞	人名	名			祥一	ショウイチ	ショーイチ
12045	町立	名詞	一般					町立	チョウリツ	チョーリツ
12046	来春	名詞	副詞可能					来春	ライシュン	ライシュン
12047	たたき台	名詞	一般					たたき台	タタキダイ	タタキダイ
12048	とりまとめる	動詞	自立			一段	基本形	とりまとめる	トリマトメル	トリマトメル
12049	206	名詞	数						*	*
12050	443	名詞	数						*	*
12051	380	名詞	数						*	*
12052	つくっ	動詞	自立			五段・ラ行	連用タ接続	つくる	ツクッ	ツクッ
12053	問屋	名詞	一般					問屋	トンヤ	トンヤ
12054	ひろく	形容詞	自立			形容詞・アウオ段	連用テ接続	ひろい	ヒロク	ヒロク
12055	中身	名詞	一般					中身	ナカミ	ナカミ
12056	Webcat	名詞	固有名詞	組織					*	*
12057	plus	名詞	一般						*	*
12058	WebAPI	名詞	固有名詞	組織					*	*
12059	毛嫌い	名詞	一般					毛嫌い	ケギライ	ケギライ
12060	地道	名詞	形容動詞語幹					地道	ジミチ	ジミチ
12061	積み重ね	名詞	一般					積み重ね	ツミカサネ	ツミカサネ
12062	hanmoto	名詞	一般						*	*
12063	hanmotocom	名詞	一般						*	*
12064	webapi	名詞	固有名詞	組織					*	*
12065	踏襲	名詞	サ変接続					踏襲	トウシュウ	トーシュー
12066	見つかる	動詞	自立			五段・ラ行	基本形	見つかる	ミツカル	ミツカル
12067	場	名詞	非自立	一般				場	バ	バ
12068	レファレンサー	名詞	一般						*	*
12069	Provider	名詞	固有名詞	組織					*	*
12070	innovation	名詞	固有名詞	組織					*	*
12071	Creater	名詞	固有名詞	組織					*	*
12072	極小	名詞	形容動詞語幹					極小	キョクショウ	キョクショー
12073	?●「	名詞	サ変接続						*	*
12074	ゼミ	名詞	一般					ゼミ	ゼミ	ゼミ
12075	xmind	名詞	一般						*	*
12076	IFLA	名詞	固有名詞	組織					*	*
12077	Global	名詞	一般						*	*
12078	ー	名詞	固有名詞	一般					*	*
12079	トロフィー	名詞	一般					トロフィー	トロフィー	トロフィー
12080	嚆矢	名詞	一般					嚆矢	コウシ	コーシ
12081	浮遊	名詞	サ変接続					浮遊	フユウ	フユー
12082	あらまし	名詞	一般					あらまし	アラマシ	アラマシ
12083	司法	名詞	一般					司法	シホウ	シホー
12084	勳	名詞	一般						*	*
12085	中旬	名詞	副詞可能					中旬	チュウジュン	チュージュン
12086	ジャパンウェブアーカイブ	名詞	固有名詞	一般					*	*
12087	②「	名詞	サ変接続						*	*
12088	ナレッジデータベース	名詞	固有名詞	組織					*	*
12089	③「	名詞	サ変接続						*	*
12090	デジタルアーカイブポータル	名詞	固有名詞	組織					*	*
12091	デジコレ	名詞	固有名詞	一般					*	*
12092	ポ	名詞	一般					ポ	ポ	ポ
12093	NDLDAP	名詞	固有名詞	組織					*	*
12094	サイバーセキュリティ	名詞	固有名詞	組織					*	*
12095	読み返し	動詞	自立			五段・サ行	連用形	読み返す	ヨミカエシ	ヨミカエシ
12096	著	名詞	接尾	人名				著	チョ	チョ
12097	デジタルアーカイブジャパン	名詞	固有名詞	一般					*	*
12098	極意	名詞	一般					極意	ゴクイ	ゴクイ
12099	専管	名詞	サ変接続					専管	センカン	センカン
12100	遡及	名詞	サ変接続					遡及	ソキュウ	ソキュー
12101	プロジェクトヘ	名詞	一般						*	*
12102	略称	名詞	サ変接続					略称	リャクショウ	リャクショー
12103	申し入れ	名詞	一般					申し入れ	モウシイレ	モーシイレ
12104	COOL	名詞	固有名詞	組織					*	*
12105	かっこいい	形容詞	自立			不変化型	基本形	かっこいい	カッコイイ	カッコイイ
12106	-」(	名詞	サ変接続						*	*
12107	アーカイブ・ポータル	名詞	固有名詞	組織					*	*
12108	230	名詞	数						*	*
12109	掛かっ	動詞	自立			五段・ラ行	連用タ接続	掛かる	カカッ	カカッ
12110	及ぼさ	動詞	自立			五段・サ行	未然形	及ぼす	オヨボサ	オヨボサ
12111	盗用	名詞	サ変接続					盗用	トウヨウ	トーヨー
12112	原典	名詞	一般					原典	ゲンテン	ゲンテン
12113	予習	名詞	サ変接続					予習	ヨシュウ	ヨシュー
12114	復習	名詞	サ変接続					復習	フクシュウ	フクシュー
12115	マラケシュ	名詞	固有名詞	地域	一般			マラケシュ	マラケシュ	マラケシュ
12116	条約	名詞	一般					条約	ジョウヤク	ジョーヤク
12117	肢体	名詞	一般					肢体	シタイ	シタイ
12118	持て	動詞	自立			一段	未然形	持てる	モテ	モテ
12119	Dublin	名詞	固有名詞	組織					*	*
12120	コンテンツマネジメントシステム	名詞	一般						*	*
12121	CMS	名詞	固有名詞	組織					*	*
12122	アグリゲータサイト	名詞	一般						*	*
12123	法外	名詞	形容動詞語幹					法外	ホウガイ	ホーガイ
12124	費やし	動詞	自立			五段・サ行	連用形	費やす	ツイヤシ	ツイヤシ
12125	セマンティックウェブ・サービス	名詞	一般						*	*
12126	多少	副詞	助詞類接続					多少	タショウ	タショー
12127	Mashup	名詞	一般						*	*
12128	ウェブ	名詞	固有名詞	一般					*	*
12129	肥大	名詞	サ変接続					肥大	ヒダイ	ヒダイ
12130	マートフォン	名詞	一般						*	*
12131	Simple	名詞	一般						*	*
12132	Work	名詞	固有名詞	組織					*	*
12133	Manifestation	名詞	固有名詞	組織					*	*
12134	Item	名詞	一般						*	*
12135	メタデータハーベスト	名詞	一般						*	*
12136	Feedly	名詞	一般						*	*
12137	WebNDLA	名詞	固有名詞	組織					*	*
12138	標目表	名詞	一般					標目表	ヒョウモクヒョウ	ヒョーモクヒョー
12139	NDLSH	名詞	固有名詞	組織					*	*
12140	Turtle	名詞	一般						*	*
12141	JSON	名詞	固有名詞	組織					*	*
12142	nihuINT	名詞	固有名詞	組織					*	*
12143	Knowledge	名詞	一般						*	*
12144	進め	動詞	自立			五段・マ行	仮定形	進む	ススメ	ススメ
12145	WorldCat	名詞	固有名詞	組織					*	*
12146	WebCat	名詞	固有名詞	組織					*	*
12147	Plus	名詞	一般						*	*
12148	URL	名詞	一般						*	*
12149	VIAF	名詞	固有名詞	組織					*	*
12150	働きかけ	動詞	自立			一段	連用形	働きかける	ハタラキカケ	ハタラキカケ
12151	授受	名詞	サ変接続					授受	ジュジュ	ジュジュ
12152	（=	名詞	サ変接続						*	*
12153	provider	名詞	一般						*	*
12154	aggregator	名詞	固有名詞	組織					*	*
12155	NII	名詞	一般						*	*
12156	JPO	名詞	一般						*	*
12157	突合し	動詞	自立			五段・サ行	連用形	突合す	ツキアワシ	ツキアワシ
12158	早まっ	動詞	自立			五段・ラ行	連用タ接続	早まる	ハヤマッ	ハヤマッ
12159	デジタルデポジットシステム	名詞	一般						*	*
12160	働き掛け	名詞	一般					働き掛け	ハタラキカケ	ハタラキカケ
12161	ウェブアーカイブシステム	名詞	一般						*	*
12162	プリザベーションエンジニア	名詞	固有名詞	組織					*	*
12163	アーキビスト	名詞	固有名詞	組織					*	*
12164	割り	名詞	接尾	一般				割り	ワリ	ワリ
12165	警戒	名詞	サ変接続					警戒	ケイカイ	ケイカイ
12166	検閲	名詞	サ変接続					検閲	ケンエツ	ケンエツ
12167	預かる	動詞	自立			五段・ラ行	基本形	預かる	アズカル	アズカル
12168	悉皆	副詞	一般					悉皆	シッカイ	シッカイ
12169	武田	名詞	固有名詞	人名	姓			武田	タケダ	タケダ
12170	和也	名詞	固有名詞	人名	名			和也	カズヤ	カズヤ
12171	highlight	名詞	固有名詞	組織					*	*
12172	opportunity	名詞	固有名詞	組織					*	*
12173	平等	名詞	形容動詞語幹					平等	ビョウドウ	ビョードー
12174	擁護	名詞	サ変接続					擁護	ヨウゴ	ヨーゴ
12175	リテラシー・	名詞	固有名詞	一般					*	*
12176	普遍	名詞	一般					普遍	フヘン	フヘン
12177	奉仕	名詞	サ変接続					奉仕	ホウシ	ホーシ
12178	アドヴォカシー	名詞	一般						*	*
12179	涵養	名詞	サ変接続					涵養	カンヨウ	カンヨー
12180	官僚	名詞	一般					官僚	カンリョウ	カンリョー
12181	守護	名詞	サ変接続					守護	シュゴ	シュゴ
12182	無き	形容詞	自立			形容詞・アウオ段	体言接続	無い	ナキ	ナキ
12183	幻影	名詞	一般					幻影	ゲンエイ	ゲンエイ
12184	vision	名詞	一般						*	*
12185	without	名詞	一般						*	*
12186	execution	名詞	一般						*	*
12187	is	名詞	一般						*	*
12188	hallucination	名詞	一般						*	*
12189	t	名詞	固有名詞	組織					*	*
12190	ぁでそれぞれの	名詞	一般						*	*
12191	Ariadne	名詞	固有名詞	組織					*	*
12192	揃い	動詞	自立			五段・ワ行促音便	連用形	揃う	ソロイ	ソロイ
12193	作り上げ	動詞	自立			一段	未然形	作り上げる	ツクリアゲ	ツクリアゲ
12194	既成	名詞	一般					既成	キセイ	キセイ
12195	関する	動詞	自立			サ変・－スル	基本形	関する	カンスル	カンスル
12196	筆者	名詞	一般					筆者	ヒッシャ	ヒッシャ
12197	IMI	名詞	固有名詞	組織					*	*
12198	IMI	名詞	一般						*	*
12199	Multilayer	名詞	一般						*	*
12200	Interoperability	名詞	一般						*	*
12201	組合わ	動詞	自立			五段・ワ行促音便	未然形	組合う	クミアワ	クミアワ
12202	インテリジェンス	名詞	一般					インテリジェンス	インテリジェンス	インテリジェンス
12203	母体	名詞	一般					母体	ボタイ	ボタイ
12204	本編	名詞	一般					本編	ホンペン	ホンペン
12205	デフォルト	名詞	一般					デフォルト	デフォルト	デフォルト
12206	注力	名詞	サ変接続					注力	チュウリョク	チューリョク
12207	Assistant	名詞	一般						*	*
12208	Cortana	名詞	一般						*	*
12209	同時	名詞	一般					同時	ドウジ	ドージ
12210	シングル	名詞	一般					シングル	シングル	シングル
12211	マルチユース	名詞	一般					マルチユース	マルチユース	マルチユース
12212	ページレイアウト	名詞	一般					ページレイアウト	ページレイアウト	ページレイアウト
12213	える	動詞	非自立			一段	基本形	える	エル	エル
12214	自覚	名詞	サ変接続					自覚	ジカク	ジカク
12215	対岸	名詞	一般					対岸	タイガン	タイガン
12216	火事	名詞	一般					火事	カジ	カジ
12217	後ろ向き	名詞	一般					後ろ向き	ウシロムキ	ウシロムキ
12218	サイバーセキュリティ	名詞	固有名詞	一般					*	*
12219	脅かす	動詞	自立			五段・サ行	基本形	脅かす	オビヤカス	オビヤカス
12220	道義	名詞	一般					道義	ドウギ	ドーギ
12221	故意	名詞	一般					故意	コイ	コイ
12222	すり抜け	動詞	自立			一段	未然形	すり抜ける	スリヌケ	スリヌケ
12223	順	名詞	一般					順	ジュン	ジュン
12224	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
12225	怠る	動詞	自立			五段・ラ行	基本形	怠る	オコタル	オコタル
12226	金銭	名詞	一般					金銭	キンセン	キンセン
12227	，(	名詞	サ変接続						*	*
12228	たら	動詞	自立			五段・ラ行	未然形	たる	タラ	タラ
12229	イメージダウン	名詞	一般					イメージダウン	イメージダウン	イメージダウン
12230	サイバーセキュリティリスク	名詞	一般						*	*
12231	命運	名詞	一般					命運	メイウン	メイウン
12232	勿論	副詞	一般					勿論	モチロン	モチロン
12233	防備	名詞	サ変接続					防備	ボウビ	ボービ
12234	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
12235	不信	名詞	一般					不信	フシン	フシン
12236	出来	動詞	自立			一段	連用形	出来る	デキ	デキ
12237	とら	動詞	自立			五段・ラ行	未然形	とる	トラ	トラ
12238	残留	名詞	サ変接続					残留	ザンリュウ	ザンリュー
12239	随時	名詞	一般					随時	ズイジ	ズイジ
12240	知り合い	名詞	一般					知り合い	シリアイ	シリアイ
12241	万が一	名詞	一般					万が一	マンガイチ	マンガイチ
12242	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
12243	IT	感動詞							*	*
12244	偏重	名詞	サ変接続					偏重	ヘンチョウ	ヘンチョー
12245	不便	名詞	一般					不便	フベン	フベン
12246	機敏	名詞	一般					機敏	キビン	キビン
12247	潰し	動詞	自立			五段・サ行	連用形	潰す	ツブシ	ツブシ
12248	零細	名詞	一般					零細	レイサイ	レイサイ
12249	受入れ	動詞	自立			一段	連用形	受入れる	ウケイレ	ウケイレ
12250	ユースケースマップ	名詞	一般						*	*
12251	usecase	名詞	一般						*	*
12252	jmfrri	名詞	一般						*	*
12253	/#/	名詞	サ変接続						*	*
12254	貼り	動詞	自立			五段・ラ行	連用形	貼る	ハリ	ハリ
12255	誤動作	名詞	サ変接続					誤動作	ゴドウサ	ゴドーサ
12256	グレー	名詞	一般					グレー	グレー	グレー
12257	過失	名詞	一般					過失	カシツ	カシツ
12258	控える	動詞	自立			一段	基本形	控える	ヒカエル	ヒカエル
12259	不都合	名詞	一般					不都合	フツゴウ	フツゴー
12260	回さ	動詞	自立			五段・サ行	未然形	回す	マワサ	マワサ
12261	手放す	動詞	自立			五段・サ行	基本形	手放す	テバナス	テバナス
12262	消す	動詞	自立			五段・サ行	基本形	消す	ケス	ケス
12263	漏れる	動詞	自立			一段	基本形	漏れる	モレル	モレル
12264	捨てる	動詞	自立			一段	基本形	捨てる	ステル	ステル
12265	+」【	名詞	サ変接続						*	*
12266	閉じる	動詞	自立			一段	基本形	閉じる	トジル	トジル
12267	委	名詞	接尾	一般				委	イ	イ
12268	+）	名詞	サ変接続						*	*
12269	.。	名詞	サ変接続						*	*
12270	もち	動詞	自立			五段・タ行	連用形	もつ	モチ	モチ
12271	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
12272	出題	名詞	サ変接続					出題	シュツダイ	シュツダイ
12273	ストラテジスト	名詞	一般						*	*
12274	レファレンス	名詞	固有名詞	組織					*	*
12275	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
12276	謳わ	動詞	自立			五段・ワ行促音便	未然形	謳う	ウタワ	ウタワ
12277	データフローダイアグラム	名詞	一般						*	*
12278	DFD	名詞	固有名詞	組織					*	*
12279	リレーション	名詞	一般					リレーション	リレーション	リレーション
12280	受け付け	動詞	自立			一段	未然形	受け付ける	ウケツケ	ウケツケ
12281	BibW	名詞	一般						*	*
12282	BIBW	名詞	一般						*	*
12283	ICD	名詞	固有名詞	組織					*	*
12284	SC	名詞	固有名詞	組織					*	*
12285	101	名詞	数						*	*
12286	102	名詞	数						*	*
12287	ONE	名詞	一般						*	*
12288	OF	名詞	一般						*	*
12289	THEM	名詞	一般						*	*
12290	GIVE	名詞	固有名詞	組織					*	*
12291	TAKE	名詞	固有名詞	組織					*	*
12292	JAPAN	名詞	一般						*	*
12293	同期	名詞	サ変接続					同期	ドウキ	ドーキ
12294	ナショナルアーカイブポータル	名詞	一般						*	*
12295	機運	名詞	一般					機運	キウン	キウン
12296	退官	名詞	サ変接続					退官	タイカン	タイカン
12297	)」（	名詞	サ変接続						*	*
12298	本稿	名詞	一般					本稿	ホンコウ	ホンコー
12299	営為	名詞	一般					営為	エイイ	エイイ
12300	営ん	動詞	自立			五段・マ行	連用タ接続	営む	イトナン	イトナン
12301	束の間	名詞	一般					束の間	ツカノマ	ツカノマ
12302	風化	名詞	サ変接続					風化	フウカ	フーカ
12303	消え	動詞	自立			一段	未然形	消える	キエ	キエ
12304	文明	名詞	一般					文明	ブンメイ	ブンメイ
12305	石	名詞	一般					石	イシ	イシ
12306	貝殻	名詞	一般					貝殻	カイガラ	カイガラ
12307	西洋	名詞	一般					西洋	セイヨウ	セイヨー
12308	粘土	名詞	一般					粘土	ネンド	ネンド
12309	パピルス	名詞	一般					パピルス	パピルス	パピルス
12310	羊皮紙	名詞	一般					羊皮紙	ヨウヒシ	ヨーヒシ
12311	パーチメント	名詞	固有名詞	一般					*	*
12312	竹	名詞	一般					竹	タケ	タケ
12313	簡	名詞	一般						*	*
12314	木簡	名詞	一般					木簡	モッカン	モッカン
12315	洋	名詞	一般					洋	ヨウ	ヨー
12316	東西	名詞	一般					東西	トウザイ	トーザイ
12317	軽く	形容詞	自立			形容詞・アウオ段	連用テ接続	軽い	カルク	カルク
12318	扱い	動詞	自立			五段・ワ行促音便	連用形	扱う	アツカイ	アツカイ
12319	もっとも	副詞	一般					もっとも	モットモ	モットモ
12320	つかわ	動詞	自立			五段・ワ行促音便	未然形	つかう	ツカワ	ツカワ
12321	届か	動詞	自立			五段・カ行イ音便	未然形	届く	トドカ	トドカ
12322	なり	助詞	並立助詞					なり	ナリ	ナリ
12323	オリジナル	名詞	一般					オリジナル	オリジナル	オリジナル
12324	漢	名詞	固有名詞	地域	国			漢	カン	カン
12325	蔡倫	名詞	一般						*	*
12326	羅針盤	名詞	固有名詞	組織				羅針盤	ラシンバン	ラシンバン
12327	火薬	名詞	一般					火薬	カヤク	カヤク
12328	塔	名詞	一般					塔	トウ	トー
12329	陀羅尼	名詞	一般					陀羅尼	ダラニ	ダラニ
12330	ひ	動詞	自立			一段	連用形	ひる	ヒ	ヒ
12331	ゃくまんとうだらに	名詞	一般						*	*
12332	770	名詞	数						*	*
12333	仏典	名詞	一般					仏典	ブッテン	ブッテン
12334	基	名詞	接尾	助数詞				基	キ	キ
12335	納め	動詞	自立			一段	連用形	納める	オサメ	オサメ
12336	法隆寺	名詞	固有名詞	組織				法隆寺	ホウリュウジ	ホーリュージ
12337	寺	名詞	一般					寺	テラ	テラ
12338	分	接頭詞	名詞接続					分	ブン	ブン
12339	奉し	名詞	サ変接続					奉し	ホウシ	ホーシ
12340	exhibit	名詞	一般						*	*
12341	catalog	名詞	一般						*	*
12342	頒布	名詞	サ変接続					頒布	ハンプ	ハンプ
12343	ごく	副詞	一般					ごく	ゴク	ゴク
12344	電信	名詞	一般					電信	デンシン	デンシン
12345	ファクリミリ	名詞	一般						*	*
12346	線	名詞	一般					線	セン	セン
12347	復調	名詞	サ変接続					復調	フクチョウ	フクチョー
12348	ハムステッド	名詞	一般						*	*
12349	Frederick	名詞	一般						*	*
12350	Collier	名詞	一般						*	*
12351	Bakewell	名詞	一般						*	*
12352	ファクリミリ	名詞	固有名詞	組織					*	*
12353	円筒	名詞	一般					円筒	エントウ	エントー
12354	巻い	動詞	自立			五段・カ行イ音便	連用タ接続	巻く	マイ	マイ
12355	Image	名詞	固有名詞	組織					*	*
12356	telegraph	名詞	一般						*	*
12357	ファクシミリ	名詞	一般					ファクシミリ	ファクシミリ	ファクシミリ
12358	exposition	名詞	一般						*	*
12359	573	名詞	数						*	*
12360	マスコミュニケーション	名詞	一般					マスコミュニケーション	マスコミュニケーション	マスコミュニケーション
12361	1929	名詞	数						*	*
12362	丹羽	名詞	固有名詞	人名	姓			丹羽	ニワ	ニワ
12363	保次郎	名詞	固有名詞	人名	名			保次郎	ヤスジロウ	ヤスジロー
12364	正次	名詞	固有名詞	人名	名			正次	マサツグ	マサツグ
12365	電送	名詞	サ変接続					電送	デンソウ	デンソー
12366	天皇	名詞	一般					天皇	テンノウ	テンノー
12367	即位	名詞	サ変接続					即位	ソクイ	ソクイ
12368	連ね	動詞	自立			一段	連用形	連ねる	ツラネ	ツラネ
12369	jpo	名詞	一般						*	*
12370	seido	名詞	一般						*	*
12371	rekishi	名詞	一般						*	*
12372	niwa	名詞	一般						*	*
12373	とりわけ	副詞	一般					とりわけ	トリワケ	トリワケ
12374	をめぐって	助詞	格助詞	連語				をめぐって	ヲメグッテ	ヲメグッテ
12375	簡易	名詞	形容動詞語幹					簡易	カンイ	カンイ
12376	狭く	形容詞	自立			形容詞・アウオ段	連用テ接続	狭い	セマク	セマク
12377	FACEBOOK	名詞	固有名詞	組織					*	*
12378	簡便	名詞	一般					簡便	カンベン	カンベン
12379	双方向	名詞	一般					双方向	ソウホウコウ	ソーホーコー
12380	塗り替え	動詞	自立			一段	連用形	塗り替える	ヌリカエ	ヌリカエ
12381	かい	助詞	終助詞					かい	カイ	カイ
12382	際限	名詞	一般					際限	サイゲン	サイゲン
12383	散らばっ	動詞	自立			五段・ラ行	連用タ接続	散らばる	チラバッ	チラバッ
12384	見失わ	動詞	自立			五段・ワ行促音便	未然形	見失う	ミウシナワ	ミウシナワ
12385	放っ	動詞	自立			五段・タ行	連用タ接続	放つ	ハナッ	ハナッ
12386	根付き	動詞	自立			五段・カ行イ音便	連用形	根付く	ネツキ	ネツキ
12387	所産	名詞	一般					所産	ショサン	ショサン
12388	われわれ	名詞	代名詞	一般				われわれ	ワレワレ	ワレワレ
12389	抜き	名詞	一般					抜き	ヌキ	ヌキ
12390	論じ	動詞	自立			一段	連用形	論じる	ロンジ	ロンジ
12391	道のり	名詞	一般					道のり	ミチノリ	ミチノリ
12392	つづく	動詞	自立			五段・カ行イ音便	基本形	つづく	ツヅク	ツズク
12393	できよ	動詞	自立			一段	未然ウ接続	できる	デキヨ	デキヨ
12394	良質	名詞	一般					良質	リョウシツ	リョーシツ
12395	蛇口	名詞	一般					蛇口	ジャグチ	ジャグチ
12396	ひねれ	動詞	自立			一段	仮定形	ひねる	ヒネレ	ヒネレ
12397	渦	名詞	一般					渦	ウズ	ウズ
12398	巻く	動詞	自立			五段・カ行イ音便	基本形	巻く	マク	マク
12399	猛烈	名詞	形容動詞語幹					猛烈	モウレツ	モーレツ
12400	向かい合っ	動詞	自立			五段・ワ行促音便	連用タ接続	向かい合う	ムカイアッ	ムカイアッ
12401	地区	名詞	一般					地区	チク	チク
12402	一角	名詞	一般					一角	イッカク	イッカク
12403	識者	名詞	一般					識者	シキシャ	シキシャ
12404	原田	名詞	固有名詞	人名	姓			原田	ハラダ	ハラダ
12405	勝	名詞	固有名詞	人名	名			勝	マサル	マサル
12406	図書館情報大学	名詞	固有名詞	組織				図書館情報大学	トショカンジョウホウダイガク	トショカンジョーホーダイガク
12407	平行	名詞	サ変接続					平行	ヘイコウ	ヘイコー
12408	宛て	動詞	自立			一段	連用形	宛てる	アテ	アテ
12409	はさん	動詞	自立			五段・マ行	連用タ接続	はさむ	ハサン	ハサン
12410	関わり	動詞	自立			五段・ラ行	連用形	関わる	カカワリ	カカワリ
12411	130	名詞	数						*	*
12412	貝	名詞	一般					貝	カイ	カイ
12413	眛	名詞	一般						*	*
12414	言わば	副詞	一般					言わば	イワバ	イワバ
12415	手掛かり	名詞	一般					手掛かり	テガカリ	テガカリ
12416	データベ	名詞	一般						*	*
12417	rr	名詞	一般						*	*
12418	印	名詞	一般					印	シルシ	シルシ
12419	欄	名詞	一般					欄	ラン	ラン
12420	笑	名詞	固有名詞	人名	名			笑	エミ	エミ
12421	係わら	動詞	自立			五段・ラ行	未然形	係わる	カカワラ	カカワラ
12422	ニーズベ	名詞	一般						*	*
12423	署	名詞	一般					署	ショ	ショ
12424	作物	名詞	一般					作物	サクモツ	サクモツ
12425	杜	名詞	一般					杜	モリ	モリ
12426	かんがみ	動詞	自立			一段	連用形	かんがみる	カンガミ	カンガミ
12427	わ	助詞	終助詞					わ	ワ	ワ
12428	け	助詞	終助詞					け	ケ	ケ
12429	聞出	名詞	固有名詞	地域	一般			聞出	キケイデ	キケイデ
12430	述べる	動詞	自立			一段	基本形	述べる	ノベル	ノベル
12431	本館	名詞	一般					本館	ホンカン	ホンカン
12432	末尾	名詞	一般					末尾	マツビ	マツビ
12433	織り込ま	動詞	自立			五段・マ行	未然形	織り込む	オリコマ	オリコマ
12434	強固	名詞	形容動詞語幹					強固	キョウコ	キョーコ
12435	コンピユータ	名詞	一般						*	*
12436	高次	名詞	一般					高次	コウジ	コージ
12437	と同時に	接続詞						と同時に	トドウジニ	トドージニ
12438	湘南	名詞	固有名詞	地域	一般			湘南	ショウナン	ショーナン
12439	藤沢	名詞	固有名詞	地域	一般			藤沢	フジサワ	フジサワ
12440	キャンパス	名詞	一般					キャンパス	キャンパス	キャンパス
12441	SFC	名詞	一般						*	*
12442	CII	名詞	固有名詞	組織					*	*
12443	Mbps	名詞	固有名詞	組織					*	*
12444	TB	名詞	固有名詞	組織					*	*
12445	配備	名詞	サ変接続					配備	ハイビ	ハイビ
12446	SGML	名詞	一般						*	*
12447	串刺し	名詞	一般					串刺し	クシザシ	クシザシ
12448	連関	名詞	サ変接続					連関	レンカン	レンカン
12449	オーサリングシステム	名詞	一般						*	*
12450	エグゼキュータシステム	名詞	一般						*	*
12451	校	名詞	接尾	助数詞				校	コウ	コー
12452	折しも	副詞	一般					折しも	オリシモ	オリシモ
12453	Libraries	名詞	一般						*	*
12454	Initiatives	名詞	一般						*	*
12455	サププロジェクト	名詞	一般						*	*
12456	主として	副詞	一般					主として	シュトシテ	シュトシテ
12457	430	名詞	数						*	*
12458	週	名詞	一般					週	シュウ	シュー
12459	次	名詞	接尾	一般				次	ジ	ジ
12460	RDBMS	名詞	一般						*	*
12461	特筆	名詞	サ変接続					特筆	トクヒツ	トクヒツ
12462	八木	名詞	一般					八木	ハチボク	ハチボク
12463	マルクス・エンゲルス	名詞	一般						*	*
12464	大月書店	名詞	固有名詞	組織				大月書店	オオツキショテン	オーツキショテン
12465	筑摩書房	名詞	固有名詞	組織				筑摩書房	チクマショボウ	チクマショボー
12466	朝日新聞社	名詞	固有名詞	組織				朝日新聞社	アサヒシンブンシャ	アサヒシンブンシャ
12467	国書	名詞	一般					国書	コクショ	コクショ
12468	メ	名詞	固有名詞	組織					*	*
12469	ディカルトビックス	名詞	一般						*	*
12470	医歯薬出版	名詞	固有名詞	組織				医歯薬出版	イシヤクシュッパン	イシヤクシュッパン
12471	ユネスコ	名詞	固有名詞	組織				ユネスコ	ユネスコ	ユネスコ
12472	外務省	名詞	固有名詞	組織				外務省	ガイムショウ	ガイムショー
12473	文部省	名詞	固有名詞	組織				文部省	モンブショウ	モンブショー
12474	郵政省	名詞	固有名詞	組織				郵政省	ユウセイショウ	ユウセイショー
12475	si	名詞	一般						*	*
12476	CENL	名詞	固有名詞	組織					*	*
12477	引き続い	動詞	自立			五段・カ行イ音便	連用タ接続	引き続く	ヒキツヅイ	ヒキツズイ
12478	下	接頭詞	数接続					下	シモ	シモ
12479	学術情報センター	名詞	固有名詞	組織				学術情報センター	ガクジュツジョウホウセンター	ガクジュツジョーホーセンター
12480	科学技術振興事業団	名詞	固有名詞	組織				科学技術振興事業団	カガクギジュツシンコウジギョウダン	カガクギジュツシンコージギョーダン
12481	デジタル・アーカイブ・ポータル	名詞	一般						*	*
12482	申し入れ	動詞	自立			一段	未然形	申し入れる	モウシイレ	モーシイレ
12483	道しるべ	名詞	一般					道しるべ	ミチシルベ	ミチシルベ
12484	NPO	名詞	一般						*	*
12485	ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
12486	ODA	名詞	一般						*	*
12487	度	名詞	非自立	副詞可能				度	タビ	タビ
12488	ウェブ・アーカイブ	名詞	固有名詞	一般					*	*
12489	平仄	名詞	一般					平仄	ヒョウソク	ヒョーソク
12490	左上	名詞	一般					左上	ヒダリウエ	ヒダリウエ
12491	分かれる	動詞	自立			一段	基本形	分かれる	ワカレル	ワカレル
12492	190	名詞	数						*	*
12493	できる	動詞	非自立			一段	基本形	できる	デキル	デキル
12494	提	名詞	一般					提	ヒサゲ	ヒサゲ
12495	春	名詞	一般					春	ハル	ハル
12496	見越し	動詞	自立			五段・サ行	連用形	見越す	ミコシ	ミコシ
12497	再考	名詞	サ変接続					再考	サイコウ	サイコー
12498	リルート	名詞	一般						*	*
12499	XMIND	名詞	固有名詞	組織					*	*
12500	サジェスション	名詞	一般						*	*
12501	　(	名詞	サ変接続						*	*
12502	成り	動詞	自立			五段・ラ行	連用形	成る	ナリ	ナリ
12503	)「	名詞	サ変接続						*	*
12504	sys	名詞	一般						*	*
12505	upper	名詞	一般						*	*
12506	まとめ	動詞	自立			一段	未然形	まとめる	マトメ	マトメ
12507	例日	名詞	副詞可能					例日	レイジツ	レイジツ
12508	　「④	名詞	サ変接続						*	*
12509	SG	名詞	固有名詞	組織					*	*
12510	FE	名詞	固有名詞	組織					*	*
12511	エンベデッドシステムスペシャリスト	名詞	固有名詞	一般					*	*
12512	シラバス	名詞	固有名詞	組織					*	*
12513	-（	名詞	サ変接続						*	*
12514	)，　	名詞	サ変接続						*	*
12515	)　	名詞	サ変接続						*	*
12516	イントロダクション	名詞	一般					イントロダクション	イントロダクション	イントロダクション
12517	職歴	名詞	一般					職歴	ショクレキ	ショクレキ
12518	終わり	動詞	自立			五段・ラ行	連用形	終わる	オワリ	オワリ
12519	104	名詞	数						*	*
12520	105	名詞	数						*	*
12521	略歴	名詞	一般					略歴	リャクレキ	リャクレキ
12522	1975	名詞	数						*	*
12523	入社	名詞	サ変接続					入社	ニュウシャ	ニューシャ
12524	行政府	名詞	一般					行政府	ギョウセイフ	ギョーセイフ
12525	→?	名詞	サ変接続						*	*
12526	潟	名詞	一般					潟	カタ	カタ
12527	グマ	名詞	一般					グマ	グマ	グマ
12528	入館	名詞	サ変接続					入館	ニュウカン	ニューカン
12529	アーカイプ	名詞	一般						*	*
12530	退職	名詞	サ変接続					退職	タイショク	タイショク
12531	嘱託	名詞	サ変接続					嘱託	ショクタク	ショクタク
12532	串	名詞	一般					串	クシ	クシ
12533	RDBMS	名詞	固有名詞	組織					*	*
12534	併任	名詞	サ変接続					併任	ヘイニン	ヘイニン
12535	事件	名詞	一般					事件	ジケン	ジケン
12536	eJapan	名詞	固有名詞	組織					*	*
12537	ポータルプロトタイプ	名詞	一般						*	*
12538	遅い	形容詞	自立			形容詞・アウオ段	基本形	遅い	オソイ	オソイ
12539	至上	名詞	一般					至上	シジョウ	シジョー
12540	貫く	動詞	自立			五段・カ行イ音便	基本形	貫く	ツラヌク	ツラヌク
12541	妥協	名詞	サ変接続					妥協	ダキョウ	ダキョー
12542	サブリミナル	名詞	一般					サブリミナル	サブリミナル	サブリミナル
12543	エンベディッドライブラリアン	名詞	一般						*	*
12544	衆議院	名詞	固有名詞	組織				衆議院	シュウギイン	シューギイン
12545	われ	名詞	代名詞	一般				われ	ワレ	ワレ
12546	憲法	名詞	一般					憲法	ケンポウ	ケンポー
12547	づく	動詞	自立			五段・カ行イ音便	基本形	づく	ヅク	ズク
12548	前向き	名詞	形容動詞語幹					前向き	マエムキ	マエムキ
12549	トーンダウン	名詞	サ変接続					トーンダウン	トーンダウン	トーンダウン
12550	欠け	動詞	自立			一段	連用形	欠ける	カケ	カケ
12551	成り立た	動詞	自立			五段・タ行	未然形	成り立つ	ナリタタ	ナリタタ
12552	行司	名詞	一般					行司	ギョウジ	ギョージ
12553	スケジューリング	名詞	一般					スケジューリング	スケジューリング	スケジューリング
12554	無駄遣い	名詞	サ変接続					無駄遣い	ムダヅカイ	ムダズカイ
12555	合	名詞	一般					合	ゴウ	ゴー
12556	「?	名詞	サ変接続						*	*
12557	ぶれ	動詞	自立			一段	未然形	ぶれる	ブレ	ブレ
12558	態度	名詞	一般					態度	タイド	タイド
12559	有	名詞	サ変接続					有	ユウ	ユー
12560	損なう	動詞	自立			五段・ワ行促音便	基本形	損なう	ソコナウ	ソコナウ
12561	加担	名詞	サ変接続					加担	カタン	カタン
12562	立入り	動詞	自立			五段・ラ行	連用形	立入る	タチイリ	タチイリ
12563	危害	名詞	一般					危害	キガイ	キガイ
12564	ウィルス	名詞	一般					ウィルス	ウィルス	ウィルス
12565	サブコントロールレベル	名詞	固有名詞	一般					*	*
12566	類別	名詞	サ変接続					類別	ルイベツ	ルイベツ
12567	不可抗力	名詞	一般					不可抗力	フカコウリョク	フカコーリョク
12568	防げ	動詞	自立			一段	未然形	防げる	フセゲ	フセゲ
12569	manager	名詞	一般						*	*
12570	protect	名詞	一般						*	*
12571	awareness	名詞	一般						*	*
12572	アウトソーシング	名詞	固有名詞	組織					*	*
12573	投げ	動詞	自立			一段	連用形	投げる	ナゲ	ナゲ
12574	SG	名詞	一般						*	*
12575	Examination	名詞	一般						*	*
12576	SC	名詞	一般						*	*
12577	)　?	名詞	サ変接続						*	*
12578	番人	名詞	一般					番人	バンニン	バンニン
12579	Specialist	名詞	一般						*	*
12580	旬	名詞	一般					旬	シュン	シュン
12581	あゆみ	名詞	固有名詞	人名	名			あゆみ	アユミ	アユミ
12582	細かい	形容詞	自立			形容詞・アウオ段	基本形	細かい	コマカイ	コマカイ
12583	差し掛かっ	動詞	自立			五段・ラ行	連用タ接続	差し掛かる	サシカカッ	サシカカッ
12584	申し訳	名詞	ナイ形容詞語幹					申し訳	モウシワケ	モーシワケ
12585	同義	名詞	一般					同義	ドウギ	ドーギ
12586	~~~~~~	名詞	サ変接続						*	*
12587	317	名詞	数						*	*
12588	たかっ	助動詞				特殊・タイ	連用タ接続	たい	タカッ	タカッ
12589	山口	名詞	固有名詞	地域	一般			山口	ヤマグチ	ヤマグチ
12590	野田	名詞	固有名詞	人名	姓			野田	ノダ	ノダ
12591	聖子	名詞	固有名詞	人名	名			聖子	セイコ	セイコ
12592	大勢	名詞	一般					大勢	タイセイ	タイセイ
12593	ころ	名詞	非自立	副詞可能				ころ	コロ	コロ
12594	掛け声	名詞	一般					掛け声	カケゴエ	カケゴエ
12595	三権分立	名詞	一般					三権分立	サンケンブンリツ	サンケンブンリツ
12596	VISIO	名詞	固有名詞	組織					*	*
12597	ブラウジング	名詞	一般						*	*
12598	ブラウジング	名詞	固有名詞	組織					*	*
12599	そそる	動詞	自立			五段・ラ行	基本形	そそる	ソソル	ソソル
12600	出会える	動詞	自立			一段	基本形	出会える	デアエル	デアエル
12601	LD	名詞	一般						*	*
12602	OD	名詞	一般						*	*
12603	VISIO	名詞	一般						*	*
12604	て	助詞	格助詞	連語				て	テ	テ
12605	ブラウン	名詞	固有名詞	人名	姓			ブラウン	ブラウン	ブラウン
12606	講義	名詞	サ変接続					講義	コウギ	コーギ
12607	騙さ	動詞	自立			五段・サ行	未然形	騙す	ダマサ	ダマサ
12608	般	名詞	一般						*	*
12609	順	名詞	接尾	一般				順	ジュン	ジュン
12610	●⇒「	名詞	サ変接続						*	*
12611	●⇒	名詞	サ変接続						*	*
12612	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
12613	上下	名詞	サ変接続					上下	ジョウゲ	ジョーゲ
12614	201	名詞	数						*	*
12615	日経新聞	名詞	固有名詞	組織				日経新聞	ニッケイシンブン	ニッケイシンブン
12616	朝刊	名詞	一般					朝刊	チョウカン	チョーカン
12617	面	名詞	接尾	助数詞				面	メン	メン
12618	Next	名詞	固有名詞	組織					*	*
12619	怖く	形容詞	自立			形容詞・アウオ段	連用テ接続	怖い	コワク	コワク
12620	触れ合い	名詞	一般					触れ合い	フレアイ	フレアイ
12621	ライブラリ・ファシリテーター	名詞	一般						*	*
12622	キュレータ	名詞	一般						*	*
12623	望め	動詞	自立			一段	未然形	望める	ノゾメ	ノゾメ
12624	????　	名詞	サ変接続						*	*
12625	TRM	名詞	固有名詞	組織					*	*
12626	106	名詞	数						*	*
12627	111	名詞	数						*	*
12628	112	名詞	数						*	*
12629	116	名詞	数						*	*
12630	117	名詞	数						*	*
12631	118	名詞	数						*	*
12632	119	名詞	数						*	*
12633	120	名詞	数						*	*
12634	122	名詞	数						*	*
12635	125	名詞	数						*	*
12636	126	名詞	数						*	*
12637	129	名詞	数						*	*
12638	132	名詞	数						*	*
12639	145	名詞	数						*	*
12640	154	名詞	数						*	*
12641	155	名詞	数						*	*
12642	156	名詞	数						*	*
12643	158	名詞	数						*	*
12644	160	名詞	数						*	*
12645	161	名詞	数						*	*
12646	162	名詞	数						*	*
12647	164	名詞	数						*	*
12648	165	名詞	数						*	*
12649	166	名詞	数						*	*
12650	424	名詞	数						*	*
12651	8256	名詞	数						*	*
12652	167	名詞	数						*	*
12653	168	名詞	数						*	*
12654	169	名詞	数						*	*
12655	170	名詞	数						*	*
12656	171	名詞	数						*	*
12657	172	名詞	数						*	*
12658	173	名詞	数						*	*
12659	174	名詞	数						*	*
12660	175	名詞	数						*	*
12661	177	名詞	数						*	*
12662	178	名詞	数						*	*
12663	179	名詞	数						*	*
12664	181	名詞	数						*	*
12665	182	名詞	数						*	*
12666	187	名詞	数						*	*
12667	192	名詞	数						*	*
12668	193	名詞	数						*	*
12669	194	名詞	数						*	*
12670	198	名詞	数						*	*
12671	199	名詞	数						*	*
12672	202	名詞	数						*	*
12673	204	名詞	数						*	*
12674	205	名詞	数						*	*
12675	207	名詞	数						*	*
12676	209	名詞	数						*	*
12677	210	名詞	数						*	*
12678	211	名詞	数						*	*
12679	212	名詞	数						*	*
12680	213	名詞	数						*	*
12681	214	名詞	数						*	*
12682	215	名詞	数						*	*
12683	216	名詞	数						*	*
12684	217	名詞	数						*	*
12685	218	名詞	数						*	*
12686	219	名詞	数						*	*
12687	220	名詞	数						*	*
12688	222	名詞	数						*	*
12689	223	名詞	数						*	*
12690	225	名詞	数						*	*
12691	226	名詞	数						*	*
12692	227	名詞	数						*	*
12693	228	名詞	数						*	*
12694	229	名詞	数						*	*
12695	231	名詞	数						*	*
12696	232	名詞	数						*	*
12697	233	名詞	数						*	*
12698	234	名詞	数						*	*
12699	235	名詞	数						*	*
12700	236	名詞	数						*	*
12701	237	名詞	数						*	*
12702	238	名詞	数						*	*
12703	239	名詞	数						*	*
12704	241	名詞	数						*	*
12705	242	名詞	数						*	*
12706	243	名詞	数						*	*
12707	244	名詞	数						*	*
12708	245	名詞	数						*	*
12709	247	名詞	数						*	*
12710	249	名詞	数						*	*
12711	251	名詞	数						*	*
12712	252	名詞	数						*	*
12713	254	名詞	数						*	*
12714	255	名詞	数						*	*
12715	256	名詞	数						*	*
12716	257	名詞	数						*	*
12717	258	名詞	数						*	*
12718	259	名詞	数						*	*
12719	260	名詞	数						*	*
12720	261	名詞	数						*	*
12721	262	名詞	数						*	*
12722	263	名詞	数						*	*
12723	264	名詞	数						*	*
12724	265	名詞	数						*	*
12725	268	名詞	数						*	*
12726	ＮＤＬ	名詞	固有名詞	組織					*	*
12727	272	名詞	数						*	*
12728	274	名詞	数						*	*
12729	276	名詞	数						*	*
12730	277	名詞	数						*	*
12731	279	名詞	数						*	*
12732	281	名詞	数						*	*
12733	282	名詞	数						*	*
12734	284	名詞	数						*	*
12735	285	名詞	数						*	*
12736	286	名詞	数						*	*
12737	287	名詞	数						*	*
12738	2２	名詞	数						*	*
12739	288	名詞	数						*	*
12740	289	名詞	数						*	*
12741	290	名詞	数						*	*
12742	SINET	名詞	一般						*	*
12743	291	名詞	数						*	*
12744	292	名詞	数						*	*
12745	294	名詞	数						*	*
12746	295	名詞	数						*	*
12747	296	名詞	数						*	*
12748	297	名詞	数						*	*
12749	298	名詞	数						*	*
12750	299	名詞	数						*	*
12751	301	名詞	数						*	*
12752	302	名詞	数						*	*
12753	303	名詞	数						*	*
12754	304	名詞	数						*	*
12755	305	名詞	数						*	*
12756	306	名詞	数						*	*
12757	307	名詞	数						*	*
12758	308	名詞	数						*	*
12759	309	名詞	数						*	*
12760	310	名詞	数						*	*
12761	311	名詞	数						*	*
12762	313	名詞	数						*	*
12763	314	名詞	数						*	*
12764	315	名詞	数						*	*
12765	319	名詞	数						*	*
12766	321	名詞	数						*	*
12767	322	名詞	数						*	*
12768	323	名詞	数						*	*
12769	324	名詞	数						*	*
12770	325	名詞	数						*	*
12771	326	名詞	数						*	*
12772	327	名詞	数						*	*
12773	328	名詞	数						*	*
12774	329	名詞	数						*	*
12775	330	名詞	数						*	*
12776	331	名詞	数						*	*
12777	332	名詞	数						*	*
12778	333	名詞	数						*	*
12779	334	名詞	数						*	*
12780	335	名詞	数						*	*
12781	336	名詞	数						*	*
12782	337	名詞	数						*	*
12783	338	名詞	数						*	*
12784	339	名詞	数						*	*
12785	341	名詞	数						*	*
12786	344	名詞	数						*	*
12787	345	名詞	数						*	*
12788	346	名詞	数						*	*
12789	348	名詞	数						*	*
12790	349	名詞	数						*	*
12791	350	名詞	数						*	*
12792	351	名詞	数						*	*
12793	352	名詞	数						*	*
12794	353	名詞	数						*	*
12795	354	名詞	数						*	*
12796	355	名詞	数						*	*
12797	356	名詞	数						*	*
12798	357	名詞	数						*	*
12799	358	名詞	数						*	*
12800	359	名詞	数						*	*
12801	361	名詞	数						*	*
12802	NET	名詞	固有名詞	組織					*	*
12803	商務	名詞	一般					商務	ショウム	ショーム
12804	）[	名詞	サ変接続						*	*
12805	tyoutatu	名詞	一般						*	*
12806	trm	名詞	一般						*	*
12807	hitachi	名詞	一般						*	*
12808	Div	名詞	一般						*	*
12809	jkk	名詞	一般						*	*
12810	glossary	名詞	一般						*	*
12811	0547	名詞	数						*	*
12812	デファクト・スタンダード	名詞	一般						*	*
12813	採否	名詞	一般					採否	サイヒ	サイヒ
12814	メールマガジンコンテンツ	名詞	一般						*	*
12815	ガバメント	名詞	一般						*	*
12816	閣僚	名詞	一般					閣僚	カクリョウ	カクリョー
12817	─	記号	一般					─	─	─
12818	│	名詞	サ変接続						*	*
12819	ＣＩＯ	名詞	固有名詞	組織					*	*
12820	ワーキンググループ	名詞	一般					ワーキンググループ	ワーキンググループ	ワーキンググループ
12821	　　│　	名詞	サ変接続						*	*
12822	　│	名詞	サ変接続						*	*
12823	　├	名詞	サ変接続						*	*
12824	├	名詞	サ変接続						*	*
12825	お	感動詞						お	オ	オ
12826	（「??	名詞	サ変接続						*	*
12827	UISS	名詞	一般						*	*
12828	ゆだねる	動詞	自立			一段	基本形	ゆだねる	ユダネル	ユダネル
12829	????????????	名詞	サ変接続						*	*
12830	ゼネラリスト	名詞	一般						*	*
12831	Confidentiality	名詞	固有名詞	組織					*	*
12832	Integrity	名詞	固有名詞	組織					*	*
12833	Availability	名詞	固有名詞	組織					*	*
12834	Authenticity	名詞	固有名詞	組織					*	*
12835	Accountability	名詞	固有名詞	組織					*	*
12836	否認	名詞	サ変接続					否認	ヒニン	ヒニン
12837	Non	名詞	固有名詞	組織					*	*
12838	Repudiation	名詞	固有名詞	組織					*	*
12839	Reliability	名詞	固有名詞	組織					*	*
12840	OECD	名詞	固有名詞	組織					*	*
12841	盗聴	名詞	サ変接続					盗聴	トウチョウ	トーチョー
12842	誤謬	名詞	一般					誤謬	ゴビュウ	ゴビュー
12843	びゅう	名詞	一般					びゅう	ビュウ	ビュー
12844	炎上	名詞	サ変接続					炎上	エンジョウ	エンジョー
12845	SPAM	名詞	一般						*	*
12846	ボットネット	名詞	固有名詞	組織					*	*
12847	トライアングル	名詞	一般					トライアングル	トライアングル	トライアングル
12848	スクリプトキディ	名詞	一般						*	*
12849	ボットハーダー	名詞	一般						*	*
12850	愉快	名詞	一般					愉快	ユカイ	ユカイ
12851	犯	名詞	接尾	一般				犯	ハン	ハン
12852	奪取	名詞	サ変接続					奪取	ダッシュ	ダッシュ
12853	ハクティビズム	名詞	一般						*	*
12854	サイバーテロリズム	名詞	固有名詞	組織					*	*
12855	ブルートフォース	名詞	固有名詞	一般					*	*
12856	クロスサイトスクリプティング	名詞	固有名詞	組織					*	*
12857	クロスサイトリクエストフォージェリ	名詞	一般						*	*
12858	クリックジャッキング	名詞	一般						*	*
12859	ドライブバイダウンロード	名詞	一般						*	*
12860	ディレクトリトラバーサル	名詞	固有名詞	組織					*	*
12861	Man	名詞	固有名詞	組織					*	*
12862	in	名詞	一般						*	*
12863	middle	名詞	固有名詞	組織					*	*
12864	スプーフィング	名詞	一般						*	*
12865	キャッシュポイズニング	名詞	一般						*	*
12866	セッション	名詞	一般					セッション	セッション	セッション
12867	ハイジャック	名詞	サ変接続					ハイジャック	ハイジャック	ハイジャック
12868	リプレイ	名詞	一般						*	*
12869	DoS	名詞	固有名詞	組織					*	*
12870	メールボム	名詞	固有名詞	組織					*	*
12871	APT	名詞	固有名詞	組織					*	*
12872	Advanced	名詞	固有名詞	組織					*	*
12873	Persistent	名詞	一般						*	*
12874	Threats	名詞	一般						*	*
12875	水飲み	名詞	一般					水飲み	ミズノミ	ミズノミ
12876	スミッシング	名詞	一般						*	*
12877	CRYPTREC	名詞	一般						*	*
12878	解読	名詞	サ変接続					解読	カイドク	カイドク
12879	AES	名詞	一般						*	*
12880	Encryption	名詞	一般						*	*
12881	Standard	名詞	一般						*	*
12882	RS	名詞	一般						*	*
12883	Rivest	名詞	固有名詞	組織					*	*
12884	Shamir	名詞	固有名詞	組織					*	*
12885	Adleman	名詞	固有名詞	組織					*	*
12886	S	名詞	固有名詞	組織					*	*
12887	MIME	名詞	一般						*	*
12888	Secure	名詞	固有名詞	組織					*	*
12889	PGP	名詞	一般						*	*
12890	Pretty	名詞	固有名詞	組織					*	*
12891	Good	名詞	一般						*	*
12892	Privacy	名詞	一般						*	*
12893	ハッシュ	名詞	一般					ハッシュ	ハッシュ	ハッシュ
12894	SHA	名詞	固有名詞	組織					*	*
12895	時刻	名詞	一般					時刻	ジコク	ジコク
12896	MAC	名詞	一般						*	*
12897	Message	名詞	固有名詞	組織					*	*
12898	Authentication	名詞	一般						*	*
12899	Code	名詞	一般						*	*
12900	PIN	名詞	固有名詞	組織					*	*
12901	ワンタイムパスワード	名詞	一般						*	*
12902	シングルサインオン	名詞	一般						*	*
12903	CAPTCHA	名詞	固有名詞	組織					*	*
12904	パスワードリマインダ	名詞	一般						*	*
12905	静脈	名詞	一般					静脈	ジョウミャク	ジョーミャク
12906	虹彩	名詞	一般					虹彩	コウサイ	コーサイ
12907	声紋	名詞	一般					声紋	セイモン	セイモン
12908	網膜	名詞	一般					網膜	モウマク	モーマク
12909	Public	名詞	固有名詞	組織					*	*
12910	Key	名詞	一般						*	*
12911	CRL	名詞	一般						*	*
12912	Certificate	名詞	固有名詞	組織					*	*
12913	Revocation	名詞	一般						*	*
12914	List	名詞	一般						*	*
12915	失効	名詞	サ変接続					失効	シッコウ	シッコー
12916	31000	名詞	数						*	*
12917	純	接頭詞	名詞接続					純	ジュン	ジュン
12918	オペレーショナルリスク	名詞	一般						*	*
12919	サプライチェーンリスク	名詞	一般						*	*
12920	ハザード	名詞	一般					ハザード	ハザード	ハザード
12921	セキュリティリスクアセスメント	名詞	一般						*	*
12922	忌避	名詞	サ変接続					忌避	キヒ	キヒ
12923	選好	名詞	サ変接続					選好	センコウ	センコー
12924	リスクヘッジ	名詞	サ変接続					リスクヘッジ	リスクヘッジ	リスクヘッジ
12925	リスクファイナンシング	名詞	一般						*	*
12926	コンティンジェンシープラン	名詞	固有名詞	一般					*	*
12927	プライバシポリシ	名詞	一般						*	*
12928	罰則	名詞	一般					罰則	バッソク	バッソク
12929	ISMS	名詞	一般						*	*
12930	処置	名詞	サ変接続					処置	ショチ	ショチ
12931	27002	名詞	数						*	*
12932	セキュリティガバナンス	名詞	一般						*	*
12933	27014	名詞	数						*	*
12934	PCI	名詞	一般						*	*
12935	DSS	名詞	一般						*	*
12936	CVSS	名詞	一般						*	*
12937	Common	名詞	固有名詞	組織					*	*
12938	Vulnerability	名詞	一般						*	*
12939	Scoring	名詞	一般						*	*
12940	特権	名詞	一般					特権	トッケン	トッケン
12941	need	名詞	固有名詞	組織					*	*
12942	know	名詞	一般						*	*
12943	DMZ	名詞	一般						*	*
12944	SPAM	名詞	固有名詞	組織					*	*
12945	SPF	名詞	固有名詞	組織					*	*
12946	コンテンツフィルタリング	名詞	一般						*	*
12947	セキュリテ	名詞	一般						*	*
12948	ィ	名詞	一般						*	*
12949	WPA	名詞	固有名詞	組織					*	*
12950	Wi	名詞	固有名詞	組織					*	*
12951	Fi	名詞	一般						*	*
12952	Protected	名詞	一般						*	*
12953	SSID	名詞	一般						*	*
12954	Set	名詞	一般						*	*
12955	IDentifier	名詞	一般						*	*
12956	SSID	名詞	固有名詞	組織					*	*
12957	ステルス	名詞	一般						*	*
12958	DLP	名詞	一般						*	*
12959	Data	名詞	固有名詞	組織					*	*
12960	Loss	名詞	一般						*	*
12961	Prevention	名詞	一般						*	*
12962	SIEM	名詞	一般						*	*
12963	Event	名詞	一般						*	*
12964	WAF	名詞	一般						*	*
12965	Firewall	名詞	一般						*	*
12966	IDS	名詞	一般						*	*
12967	Intrusion	名詞	固有名詞	組織					*	*
12968	IPS	名詞	一般						*	*
12969	UTM	名詞	一般						*	*
12970	Unified	名詞	固有名詞	組織					*	*
12971	Threat	名詞	一般						*	*
12972	SSL	名詞	固有名詞	組織					*	*
12973	アクセラレータ	名詞	一般						*	*
12974	MDM	名詞	一般						*	*
12975	RASIS	名詞	一般						*	*
12976	Serviceability	名詞	固有名詞	組織					*	*
12977	RAS	名詞	固有名詞	組織					*	*
12978	耐震	名詞	一般					耐震	タイシン	タイシン
12979	耐火	名詞	一般					耐火	タイカ	タイカ
12980	クリアデスク・クリアスクリーン	名詞	一般						*	*
12981	セキュアプロトコル	名詞	一般						*	*
12982	IPSec	名詞	固有名詞	組織					*	*
12983	TLS	名詞	固有名詞	組織					*	*
12984	SSH	名詞	固有名詞	組織					*	*
12985	パケットフィルタリング	名詞	一般						*	*
12986	アドレス	名詞	サ変接続					アドレス	アドレス	アドレス
12987	Control	名詞	一般						*	*
12988	address	名詞	一般						*	*
12989	VLAN	名詞	一般						*	*
12990	私設	名詞	一般					私設	シセツ	シセツ
12991	ハニーポット	名詞	一般						*	*
12992	リバースプロキシ	名詞	固有名詞	組織					*	*
12993	バッファ	名詞	一般					バッファ	バッファ	バッファ
12994	オーバフロー	名詞	一般					オーバフロー	オーバフロー	オーバフロー
12995	プロテクト	名詞	サ変接続					プロテクト	プロテクト	プロテクト
12996	外し	動詞	自立			五段・サ行	連用形	外す	ハズシ	ハズシ
12997	助長	名詞	サ変接続					助長	ジョチョウ	ジョチョー
12998	15001	名詞	数						*	*
12999	PIA	名詞	固有名詞	組織					*	*
13000	プライバシーフ	名詞	固有名詞	組織					*	*
13001	オプトイン	名詞	一般						*	*
13002	オプトアウト	名詞	一般						*	*
13003	刑法	名詞	一般					刑法	ケイホウ	ケイホー
13004	指令	名詞	サ変接続					指令	シレイ	シレイ
13005	罪	名詞	一般					罪	ツミ	ツミ
13006	罪	名詞	接尾	一般				罪	ザイ	ザイ
13007	作出	名詞	一般					作出	サクシュツ	サクシュツ
13008	供用	名詞	サ変接続					供用	キョウヨウ	キョーヨー
13009	ソーシャルメディアガイドライン	名詞	一般						*	*
13010	ポリ	名詞	一般					ポリ	ポリ	ポリ
13011	Copyleft	名詞	固有名詞	組織					*	*
13012	帳簿	名詞	一般					帳簿	チョウボ	チョーボ
13013	Japanese	名詞	固有名詞	組織					*	*
13014	Industrial	名詞	一般						*	*
13015	International	名詞	固有名詞	組織					*	*
13016	Organization	名詞	一般						*	*
13017	デジュレスタンダード	名詞	一般						*	*
13018	冗長	名詞	一般					冗長	ジョウチョウ	ジョーチョー
13019	現用	名詞	サ変接続					現用	ゲンヨウ	ゲンヨー
13020	従系	名詞	一般						*	*
13021	クライアント	名詞	固有名詞	組織					*	*
13022	DaaS	名詞	固有名詞	組織					*	*
13023	SAN	名詞	固有名詞	組織					*	*
13024	フールプルーフ	名詞	一般						*	*
13025	MTBF	名詞	固有名詞	組織					*	*
13026	MTTR	名詞	固有名詞	組織					*	*
13027	イニシャル	名詞	一般					イニシャル	イニシャル	イニシャル
13028	ランニング	名詞	一般					ランニング	ランニング	ランニング
13029	データディクショナリ	名詞	固有名詞	組織					*	*
13030	回復	名詞	サ変接続					回復	カイフク	カイフク
13031	フルバック	名詞	一般					フルバック	フルバック	フルバック
13032	増分	名詞	一般					増分	ゾウブン	ゾーブン
13033	Communication	名詞	一般						*	*
13034	WAN	名詞	固有名詞	組織					*	*
13035	インターネットサービスプロバイダ	名詞	固有名詞	組織					*	*
13036	TCP	名詞	一般						*	*
13037	ルーティング	名詞	一般					ルーティング	ルーティング	ルーティング
13038	DNS	名詞	固有名詞	組織					*	*
13039	RADIUS	名詞	固有名詞	組織					*	*
13040	データ通信	名詞	固有名詞	組織				データ通信	データツウシン	データツーシン
13041	FTTH	名詞	固有名詞	組織					*	*
13042	スイッチング	名詞	サ変接続					スイッチング	スイッチング	スイッチング
13043	L	名詞	一般						*	*
13044	ブリッジ	名詞	一般					ブリッジ	ブリッジ	ブリッジ
13045	プロキシサーバ	名詞	固有名詞	組織					*	*
13046	トランスポート	名詞	一般					トランスポート	トランスポート	トランスポート
13047	サブネットアドレス	名詞	一般						*	*
13048	サブネットマスク	名詞	一般						*	*
13049	IPv	名詞	一般						*	*
13050	HTTPS	名詞	一般						*	*
13051	over	名詞	一般						*	*
13052	POP	名詞	一般						*	*
13053	IMAP	名詞	固有名詞	組織					*	*
13054	切	名詞	形容動詞語幹					切	セツ	セツ
13055	メールクライアント	名詞	一般						*	*
13056	リレー	名詞	サ変接続					リレー	リレー	リレー
13057	メーリング	名詞	固有名詞	組織					*	*
13058	ハイパリンク	名詞	一般						*	*
13059	FTP	名詞	一般						*	*
13060	イントラネット・エクストラネット	名詞	一般						*	*
13061	Electronic	名詞	固有名詞	組織					*	*
13062	Commerce	名詞	一般						*	*
13063	Interchange	名詞	一般						*	*
13064	回線	名詞	接尾	助数詞				回線	カイセン	カイセン
13065	テザリング	名詞	一般						*	*
13066	Ethernet	名詞	一般						*	*
13067	VoIP	名詞	一般						*	*
13068	Voice	名詞	固有名詞	組織					*	*
13069	Protocol	名詞	一般						*	*
13070	ベストエフォート	名詞	固有名詞	組織					*	*
13071	マネジメントサイクル	名詞	一般					マネジメントサイクル	マネジメントサイクル	マネジメントサイクル
13072	プロジェクトステークホルダマネジメント	名詞	固有名詞	組織					*	*
13073	プロジェクトステークホルダマネジメント	名詞	一般						*	*
13074	ステークホルダ	名詞	固有名詞	組織					*	*
13075	プロジェクトスコープマネジメント	名詞	固有名詞	組織					*	*
13076	プロジェクトスコープマネジメント	名詞	一般						*	*
13077	PMO	名詞	一般						*	*
13078	備品	名詞	一般					備品	ビヒン	ビヒン
13079	プロジェクトタイムマネジメント	名詞	固有名詞	組織					*	*
13080	プロジェクトタイムマネジメント	名詞	一般						*	*
13081	順序付け	動詞	自立			一段	連用形	順序付ける	ジュンジョヅケ	ジュンジョズケ
13082	アクティビティリスト	名詞	一般						*	*
13083	PERT	名詞	固有名詞	組織					*	*
13084	プロジェクトコストマネジメント	名詞	固有名詞	組織					*	*
13085	プロジェクトコストマネジメント	名詞	一般						*	*
13086	コストベースライン	名詞	一般						*	*
13087	プロジェクトリスクマネジメント	名詞	固有名詞	組織					*	*
13088	プロジェクトリスクマネジメント	名詞	一般						*	*
13089	サプライヤ	名詞	一般						*	*
13090	プル	名詞	一般						*	*
13091	ボイス	名詞	一般					ボイス	ボイス	ボイス
13092	紙面	名詞	一般					紙面	シメン	シメン
13093	SLA	名詞	一般						*	*
13094	RTO	名詞	固有名詞	組織					*	*
13095	RPO	名詞	固有名詞	組織					*	*
13096	ホット	名詞	一般					ホット	ホット	ホット
13097	しき	動詞	自立			五段・カ行イ音便	連用形	しく	シキ	シキ
13098	閾	名詞	固有名詞	組織					*	*
13099	OLA	名詞	固有名詞	組織					*	*
13100	ヒヤリハット	名詞	固有名詞	組織					*	*
13101	根本	名詞	固有名詞	人名	姓			根本	ネモト	ネモト
13102	トレース	名詞	サ変接続					トレース	トレース	トレース
13103	CSA	名詞	一般						*	*
13104	Control	名詞	固有名詞	組織					*	*
13105	Self	名詞	一般						*	*
13106	Assessment	名詞	一般						*	*
13107	ワークフローシステム	名詞	一般						*	*
13108	ソリューションビジネス	名詞	固有名詞	組織					*	*
13109	ソリューションサービス	名詞	一般						*	*
13110	システムインテグレータ	名詞	固有名詞	組織					*	*
13111	RFI	名詞	一般						*	*
13112	Request	名詞	固有名詞	組織					*	*
13113	For	名詞	一般						*	*
13114	Proposal	名詞	一般						*	*
13115	RFQ	名詞	一般						*	*
13116	Quotation	名詞	一般						*	*
13117	Executive	名詞	一般						*	*
13118	CPO	名詞	一般						*	*
13119	スタディ	名詞	一般					スタディ	スタディ	スタディ
13120	Continuity	名詞	一般						*	*
13121	Plan	名詞	一般						*	*
13122	BIA	名詞	固有名詞	組織					*	*
13123	コンピュータリテラシ	名詞	一般						*	*
13124	QC	名詞	固有名詞	組織					*	*
13125	七つ道具	名詞	一般					七つ道具	ナナツドウグ	ナナツドーグ
13126	QC	名詞	一般						*	*
13127	デルファイ	名詞	固有名詞	組織				デルファイ	デルファイ	デルファイ
13128	デシジョンツリー	名詞	固有名詞	組織					*	*
13129	減価	名詞	サ変接続					減価	ゲンカ	ゲンカ
13130	財務諸表	名詞	一般					財務諸表	ザイムショヒョウ	ザイムショヒョー
13131	棚卸	名詞	一般					棚卸	タナオロシ	タナオロシ
13132	新種	名詞	一般					新種	シンシュ	シンシュ
13133	執務	名詞	サ変接続					執務	シツム	シツム
13134	退	動詞	自立			五段・ラ行	体言接続特殊２	退る	シサ	シサ
13135	持込み	動詞	自立			五段・マ行	連用形	持込む	モチコミ	モチコミ
13136	持出し	動詞	自立			五段・サ行	連用形	持出す	モチダシ	モチダシ
13137	搬	名詞	一般						*	*
13138	搬媒	名詞	一般						*	*
13139	リストア	名詞	固有名詞	組織					*	*
13140	システムエラーログ	名詞	一般						*	*
13141	アラーム	名詞	一般						*	*
13142	かい離	名詞	サ変接続					かい離	カイリ	カイリ
13143	仰ぐ	動詞	自立			五段・ガ行	基本形	仰ぐ	アオグ	アオグ
13144	ディジタルフォレンジックス	名詞	固有名詞	組織					*	*
13145	ナレッジ	名詞	固有名詞	組織					*	*
13146	リカレント	名詞	固有名詞	一般					*	*
13147	そろえ	動詞	自立			一段	連用形	そろえる	ソロエ	ソロエ
13148	反発	名詞	サ変接続					反発	ハンパツ	ハンパツ
13149	続出	名詞	サ変接続					続出	ゾクシュツ	ゾクシュツ
13150	ブレーンストーミング	名詞	固有名詞	組織					*	*
13151	通念	名詞	一般					通念	ツウネン	ツーネン
13152	あてはめ	動詞	自立			一段	連用形	あてはめる	アテハメ	アテハメ
13153	RFC	名詞	一般						*	*
13154	母	名詞	一般					母	ハハ	ハハ
13155	絞り込め	動詞	自立			五段・マ行	仮定形	絞り込む	シボリコメ	シボリコメ
13156	裏	名詞	一般					裏	ウラ	ウラ
13157	ワザ	名詞	固有名詞	一般				ワザ	ワザ	ワザ
13158	鮮度	名詞	一般					鮮度	センド	センド
13159	開	名詞	固有名詞	人名	名			開	ヒラク	ヒラク
13160	TPP	名詞	一般						*	*
13161	オーファンワークス	名詞	一般						*	*
13162	親告罪	名詞	一般					親告罪	シンコクザイ	シンコクザイ
13163	ミッション	名詞	一般					ミッション	ミッション	ミッション
13164	売れ	動詞	自立			一段	未然形	売れる	ウレ	ウレ
13165	せい	名詞	非自立	一般				せい	セイ	セイ
13166	朝日新聞	名詞	固有名詞	組織				朝日新聞	アサヒシンブン	アサヒシンブン
13167	不況	名詞	一般					不況	フキョウ	フキョー
13168	猶予	名詞	サ変接続					猶予	ユウヨ	ユーヨ
13169	結城	名詞	固有名詞	人名	姓			結城	ユウキ	ユーキ
13170	浩	名詞	固有名詞	人名	名			浩	ヒロシ	ヒロシ
13171	@	名詞	サ変接続						*	*
13172	hyuki	名詞	一般						*	*
13173	うわ	感動詞						うわ	ウワ	ウワ
13174	なんて	助詞	副助詞					なんて	ナンテ	ナンテ
13175	面白い	形容詞	自立			形容詞・アウオ段	基本形	面白い	オモシロイ	オモシロイ
13176	じゃん	助動詞				不変化型	基本形	じゃん	ジャン	ジャン
13177	出会っ	動詞	自立			五段・ワ行促音便	連用タ接続	出会う	デアッ	デアッ
13178	確かめ	動詞	自立			一段	連用形	確かめる	タシカメ	タシカメ
13179	林	名詞	固有名詞	人名	姓			林	ハヤシ	ハヤシ
13180	智彦	名詞	固有名詞	人名	名			智彦	トモヒコ	トモヒコ
13181	伸ばす	動詞	自立			五段・サ行	基本形	伸ばす	ノバス	ノバス
13182	Fran	名詞	固有名詞	組織					*	*
13183	Toolan	名詞	一般						*	*
13184	Firebrand	名詞	固有名詞	組織					*	*
13185	Technologies	名詞	一般						*	*
13186	Chief	名詞	一般						*	*
13187	Igniter	名詞	一般						*	*
13188	販促	名詞	一般					販促	ハンソク	ハンソク
13189	縮める	動詞	自立			一段	基本形	縮める	チヂメル	チジメル
13190	最長	名詞	一般					最長	サイチョウ	サイチョー
13191	CCC	名詞	固有名詞	組織					*	*
13192	切り離せ	動詞	自立			一段	未然形	切り離せる	キリハナセ	キリハナセ
13193	貸与	名詞	サ変接続					貸与	タイヨ	タイヨ
13194	水掛け論	名詞	一般					水掛け論	ミズカケロン	ミズカケロン
13195	衰退	名詞	サ変接続					衰退	スイタイ	スイタイ
13196	レジメ	名詞	一般						*	*
13197	改め	名詞	一般					改め	アラタメ	アラタメ
13198	なんら	副詞	一般					なんら	ナンラ	ナンラ
13199	付き	動詞	自立			五段・カ行イ音便	連用形	付く	ツキ	ツキ
13200	坂井	名詞	固有名詞	人名	姓			坂井	サカイ	サカイ
13201	隆憲	名詞	固有名詞	人名	名			隆憲	タカノリ	タカノリ
13202	森元	名詞	固有名詞	人名	姓			森元	モリモト	モリモト
13203	視察	名詞	サ変接続					視察	シサツ	シサツ
13204	オブザーバー	名詞	一般					オブザーバー	オブザーバー	オブザーバー
13205	山口	名詞	固有名詞	人名	姓			山口	ヤマグチ	ヤマグチ
13206	俊一	名詞	固有名詞	人名	名			俊一	シュンイチ	シュンイチ
13207	練る	動詞	自立			五段・ラ行	基本形	練る	ネル	ネル
13208	ポジション	名詞	一般					ポジション	ポジション	ポジション
13209	２月	名詞	副詞可能					２月	ニガツ	ニガツ
13210	小坂	名詞	固有名詞	人名	姓			小坂	コサカ	コサカ
13211	憲次	名詞	固有名詞	人名	名			憲次	ケンジ	ケンジ
13212	次回	名詞	副詞可能					次回	ジカイ	ジカイ
13213	宇津	名詞	固有名詞	人名	姓			宇津	ウツ	ウツ
13214	植月	名詞	固有名詞	人名	姓			植月	ウエツキ	ウエツキ
13215	室長	名詞	一般					室長	シツチョウ	シツチョー
13216	やり直し	名詞	一般					やり直し	ヤリナオシ	ヤリナオシ
13217	話合い	名詞	サ変接続					話合い	ハナシアイ	ハナシアイ
13218	~　	名詞	サ変接続						*	*
13219	議運	名詞	固有名詞	組織				議運	ギウン	ギウン
13220	筆頭	名詞	一般					筆頭	ヒットウ	ヒットー
13221	ウェブアーカイビング	名詞	一般						*	*
13222	)　「	名詞	サ変接続						*	*
13223	出席	名詞	サ変接続					出席	シュッセキ	シュッセキ
13224	ポップ	名詞	一般					ポップ	ポップ	ポップ
13225	カルチャー	名詞	一般					カルチャー	カルチャー	カルチャー
13226	内示	名詞	サ変接続					内示	ナイジ	ナイジ
13227	塚本	名詞	固有名詞	人名	姓			塚本	ツカモト	ツカモト
13228	?」(	名詞	サ変接続						*	*
13229	３1	名詞	数						*	*
13230	上程	名詞	サ変接続					上程	ジョウテイ	ジョーテイ
13231	詰め	名詞	一般					詰め	ツメ	ツメ
13232	添	名詞	一般						*	*
13233	火	名詞	一般					火	ヒ	ヒ
13234	阪本	名詞	固有名詞	人名	姓			阪本	サカモト	サカモト
13235	参事官	名詞	一般					参事官	サンジカン	サンジカン
13236	大石	名詞	固有名詞	人名	姓			大石	オオイシ	オーイシ
13237	田屋	名詞	固有名詞	人名	姓			田屋	タヤ	タヤ
13238	水	名詞	接尾	一般				水	スイ	スイ
13239	デジアカ	名詞	一般						*	*
13240	朝	名詞	副詞可能					朝	アサ	アサ
13241	シーリング	名詞	一般					シーリング	シーリング	シーリング
13242	感触	名詞	一般					感触	カンショク	カンショク
13243	体裁	名詞	一般					体裁	テイサイ	テイサイ
13244	政調	名詞	一般					政調	セイチョウ	セイチョー
13245	今週	名詞	副詞可能					今週	コンシュウ	コンシュー
13246	ＣＯＯＬ	名詞	固有名詞	組織					*	*
13247	六	名詞	数					六	ロク	ロク
13248	六月	名詞	副詞可能					六月	ロクガツ	ロクガツ
13249	政務	名詞	一般					政務	セイム	セイム
13250	野	名詞	一般					野	ノ	ノ
13251	田	名詞	一般					田	タ	タ
13252	聖	名詞	一般					聖	ヒジリ	ヒジリ
13253	低迷	名詞	サ変接続					低迷	テイメイ	テイメイ
13254	一変	名詞	サ変接続					一変	イッペン	イッペン
13255	幼年	名詞	一般					幼年	ヨウネン	ヨーネン
13256	形容	名詞	サ変接続					形容	ケイヨウ	ケイヨー
13257	支え	動詞	自立			一段	未然形	支える	ササエ	ササエ
13258	象徴	名詞	サ変接続					象徴	ショウチョウ	ショーチョー
13259	営み	名詞	一般					営み	イトナミ	イトナミ
13260	魏	名詞	固有名詞	地域	一般			魏	ギ	ギ
13261	志	名詞	一般					志	ココロザシ	ココロザシ
13262	倭人	名詞	一般					倭人	ワジン	ワジン
13263	伝	名詞	接尾	一般				伝	デン	デン
13264	禍根	名詞	一般					禍根	カコン	カコン
13265	わが	連体詞						わが	ワガ	ワガ
13266	党	名詞	一般					党	トウ	トー
13267	七	名詞	数					七	ナナ	ナナ
13268	ジャパン・ウェブ・アーカイブ	名詞	固有名詞	組織					*	*
13269	下	名詞	非自立	一般				下	モト	モト
13270	日本人	名詞	一般					日本人	ニッポンジン	ニッポンジン
13271	捉え	動詞	自立			一段	未然形	捉える	トラエ	トラエ
13272	本年	名詞	副詞可能					本年	ホンネン	ホンネン
13273	厚い	形容詞	自立			形容詞・アウオ段	基本形	厚い	アツイ	アツイ
13274	プロデューサー	名詞	一般					プロデューサー	プロデューサー	プロデューサー
13275	握り	名詞	接尾	助数詞				握り	ニギリ	ニギリ
13276	担わ	動詞	自立			五段・ワ行促音便	未然形	担う	ニナワ	ニナワ
13277	世	名詞	一般					世	ヨ	ヨ
13278	ＮＰＯ	名詞	一般					ＮＰＯ	エヌピーオー	エヌピーオー
13279	自在	名詞	形容動詞語幹					自在	ジザイ	ジザイ
13280	ドール	名詞	固有名詞	人名	姓			ドール	ドール	ドール
13281	デシタルコンテンツ	名詞	一般						*	*
13282	庶民	名詞	一般					庶民	ショミン	ショミン
13283	大衆	名詞	一般					大衆	タイシュウ	タイシュー
13284	服	名詞	一般					服	フク	フク
13285	アクセサリー	名詞	一般					アクセサリー	アクセサリー	アクセサリー
13286	ウェブページ	名詞	固有名詞	一般					*	*
13287	：：：：：：：	名詞	サ変接続						*	*
13288	くも	名詞	一般					くも	クモ	クモ
13289	巣	名詞	一般					巣	ス	ス
13290	ユビキタス	名詞	固有名詞	一般					*	*
13291	いたる	動詞	自立			五段・ラ行	基本形	いたる	イタル	イタル
13292	遍在	名詞	サ変接続					遍在	ヘンザイ	ヘンザイ
13293	：：：：：：	名詞	サ変接続						*	*
13294	就任	名詞	サ変接続					就任	シュウニン	シューニン
13295	赴任	名詞	サ変接続					赴任	フニン	フニン
13296	動き出し	動詞	自立			五段・サ行	連用形	動き出す	ウゴキダシ	ウゴキダシ
13297	うたわ	動詞	自立			五段・ワ行促音便	未然形	うたう	ウタワ	ウタワ
13298	''	名詞	サ変接続						*	*
13299	同じく	副詞	一般					同じく	オナジク	オナジク
13300	バラバラ	名詞	形容動詞語幹					バラバラ	バラバラ	バラバラ
13301	増額	名詞	サ変接続					増額	ゾウガク	ゾーガク
13302	?）　	名詞	サ変接続						*	*
13303	クリエイティブ・コモンズ・ライセンス	名詞	固有名詞	組織					*	*
13304	翌年	名詞	副詞可能					翌年	ヨクネン	ヨクネン
13305	餅	名詞	一般					餅	モチ	モチ
13306	申し入れ	動詞	自立			一段	連用形	申し入れる	モウシイレ	モーシイレ
13307	追い風	名詞	一般					追い風	オイカゼ	オイカゼ
13308	込める	動詞	自立			一段	基本形	込める	コメル	コメル
13309	ポータル	名詞	固有名詞	組織					*	*
13310	切り取り	名詞	サ変接続					切り取り	キリトリ	キリトリ
13311	ポータルサービス	名詞	固有名詞	組織					*	*
13312	Dap	名詞	一般						*	*
13313	デジタルアーカイブポータル	名詞	固有名詞	一般					*	*
13314	WeｂOpac	名詞	固有名詞	組織					*	*
13315	Online	名詞	一般						*	*
13316	DIAS	名詞	固有名詞	組織					*	*
13317	DT	名詞	固有名詞	組織					*	*
13318	Industory	名詞	一般						*	*
13319	リベラルアーツ	名詞	固有名詞	組織					*	*
13320	重宝	名詞	サ変接続					重宝	チョウホウ	チョーホー
13321	部下	名詞	一般					部下	ブカ	ブカ
13322	味方	名詞	サ変接続					味方	ミカタ	ミカタ
13323	置換	名詞	サ変接続					置換	チカン	チカン
13324	What	名詞	一般						*	*
13325	How	名詞	固有名詞	組織					*	*
13326	知能指数	名詞	一般					知能指数	チノウシスウ	チノーシスー
13327	EQ	名詞	固有名詞	組織					*	*
13328	疑問	名詞	形容動詞語幹					疑問	ギモン	ギモン
13329	切開	名詞	サ変接続					切開	セッカイ	セッカイ
13330	歪む	動詞	自立			五段・マ行	基本形	歪む	イガム	イガム
13331	歪め	動詞	自立			一段	連用形	歪める	ユガメ	ユガメ
