_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	NIST	名詞	固有名詞	組織					*	*
1	Special	名詞	一般						*	*
2	Publication	名詞	一般						*	*
3	800	名詞	数						*	*
4	-	名詞	サ変接続						*	*
5	82	名詞	数						*	*
6	Revision	名詞	一般						*	*
7	2	名詞	数						*	*
8	Guide	名詞	固有名詞	組織					*	*
9	to	名詞	一般						*	*
10	Industrial	名詞	一般						*	*
11	Control	名詞	固有名詞	組織					*	*
12	Systems	名詞	固有名詞	組織					*	*
13	(	名詞	サ変接続						*	*
14	ICS	名詞	一般						*	*
15	)	名詞	サ変接続						*	*
16	Security	名詞	固有名詞	組織					*	*
17	Supervisory	名詞	固有名詞	組織					*	*
18	Control	名詞	一般						*	*
19	and	名詞	一般						*	*
20	Data	名詞	一般						*	*
21	Acquisition	名詞	一般						*	*
22	SCADA	名詞	一般						*	*
23	Systems	名詞	一般						*	*
24	，	名詞	サ変接続						*	*
25	Distributed	名詞	一般						*	*
26	DCS	名詞	一般						*	*
27	)，	名詞	サ変接続						*	*
28	Other	名詞	一般						*	*
29	System	名詞	一般						*	*
30	Configurations	名詞	一般						*	*
31	such	名詞	一般						*	*
32	as	名詞	一般						*	*
33	Programmable	名詞	一般						*	*
34	Logic	名詞	一般						*	*
35	Controllers	名詞	一般						*	*
36	PLC	名詞	一般						*	*
37	Keith	名詞	固有名詞	組織					*	*
38	Stouffer	名詞	一般						*	*
39	Victoria	名詞	固有名詞	組織					*	*
40	Pillitteri	名詞	一般						*	*
41	Suzanne	名詞	固有名詞	組織					*	*
42	Lightman	名詞	一般						*	*
43	Marshall	名詞	固有名詞	組織					*	*
44	Abrams	名詞	一般						*	*
45	Adam	名詞	固有名詞	組織					*	*
46	Hahn	名詞	一般						*	*
47	This	名詞	固有名詞	組織					*	*
48	publication	名詞	一般						*	*
49	is	名詞	一般						*	*
50	available	名詞	一般						*	*
51	free	名詞	一般						*	*
52	of	名詞	一般						*	*
53	charge	名詞	一般						*	*
54	from	名詞	一般						*	*
55	:	名詞	サ変接続						*	*
56	http	名詞	固有名詞	組織					*	*
57	://	名詞	サ変接続						*	*
58	dx	名詞	一般						*	*
59	.	名詞	サ変接続						*	*
60	doi	名詞	一般						*	*
61	org	名詞	一般						*	*
62	/	名詞	サ変接続						*	*
63	10	名詞	数						*	*
64	6028	名詞	数						*	*
65	NIST	名詞	一般						*	*
66	SP	名詞	一般						*	*
67	r	名詞	一般						*	*
68	邦訳	名詞	サ変接続					邦訳	ホウヤク	ホーヤク
69	：	記号	一般					：	：	：
70	一般	名詞	一般					一般	イッパン	イッパン
71	社団	名詞	一般					社団	シャダン	シャダン
72	法人	名詞	一般					法人	ホウジン	ホージン
73	JPCERT	名詞	一般						*	*
74	コーディネーション	名詞	一般					コーディネーション	コーディネーション	コーディネーション
75	センター	名詞	一般					センター	センター	センター
76	第	接頭詞	数接続					第	ダイ	ダイ
77	版	名詞	接尾	助数詞				版	ハン	ハン
78	産業	名詞	一般					産業	サンギョウ	サンギョー
79	用	名詞	接尾	一般				用	ヨウ	ヨー
80	制御	名詞	サ変接続					制御	セイギョ	セイギョ
81	システム	名詞	一般					システム	システム	システム
82	（	記号	括弧開					（	（	（
83	ICS	名詞	固有名詞	組織					*	*
84	）	記号	括弧閉					）	）	）
85	セキュリティ	名詞	一般					セキュリティ	セキュリティ	セキュリティ
86	ガイド	名詞	サ変接続					ガイド	ガイド	ガイド
87	SCADA	名詞	固有名詞	組織					*	*
88	、	記号	読点					、	、	、
89	DCS	名詞	固有名詞	組織					*	*
90	PLC	名詞	固有名詞	組織					*	*
91	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
92	の	助詞	連体化					の	ノ	ノ
93	設定	名詞	サ変接続					設定	セッテイ	セッテイ
94	本	接頭詞	名詞接続					本	ホン	ホン
95	出版	名詞	サ変接続					出版	シュッパン	シュッパン
96	物	名詞	接尾	一般				物	ブツ	ブツ
97	は	助詞	係助詞					は	ハ	ワ
98	次	名詞	一般					次	ツギ	ツギ
99	サイト	名詞	一般					サイト	サイト	サイト
100	から	助詞	格助詞	一般				から	カラ	カラ
101	無料	名詞	一般					無料	ムリョウ	ムリョー
102	で	助詞	格助詞	一般				で	デ	デ
103	入手	名詞	サ変接続					入手	ニュウシュ	ニューシュ
104	可能	名詞	形容動詞語幹					可能	カノウ	カノー
105	systems	名詞	一般						*	*
106	other	名詞	一般						*	*
107	control	名詞	一般						*	*
108	system	名詞	一般						*	*
109	configurations	名詞	一般						*	*
110	Intelligent	名詞	固有名詞	組織					*	*
111	Division	名詞	固有名詞	組織					*	*
112	Engineering	名詞	固有名詞	組織					*	*
113	Laboratory	名詞	一般						*	*
114	Computer	名詞	固有名詞	組織					*	*
115	Security	名詞	一般						*	*
116	Information	名詞	固有名詞	組織					*	*
117	Technology	名詞	一般						*	*
118	Laboratory	名詞	固有名詞	組織					*	*
119	The	名詞	固有名詞	組織					*	*
120	MITRE	名詞	一般						*	*
121	Corporation	名詞	固有名詞	組織					*	*
122	Washington	名詞	固有名詞	組織					*	*
123	State	名詞	一般						*	*
124	University	名詞	固有名詞	組織					*	*
125	May	名詞	一般						*	*
126	2015	名詞	数						*	*
127	U	名詞	固有名詞	組織					*	*
128	S	名詞	一般						*	*
129	Department	名詞	一般						*	*
130	Commerce	名詞	固有名詞	組織					*	*
131	Penny	名詞	固有名詞	組織					*	*
132	Pritzker	名詞	一般						*	*
133	Secretary	名詞	固有名詞	組織					*	*
134	National	名詞	固有名詞	組織					*	*
135	Institute	名詞	一般						*	*
136	Standards	名詞	一般						*	*
137	Technology	名詞	固有名詞	組織					*	*
138	Willie	名詞	固有名詞	組織					*	*
139	Under	名詞	一般						*	*
140	Secretary	名詞	一般						*	*
141	Commerce	名詞	一般						*	*
142	for	名詞	一般						*	*
143	Director	名詞	固有名詞	組織					*	*
144	NISTSP	名詞	一般						*	*
145	エンジニアリング	名詞	一般					エンジニアリング	エンジニアリング	エンジニアリング
146	研究所	名詞	一般					研究所	ケンキュウジョ	ケンキュージョ
147	EL	名詞	一般						*	*
148	インテリジェントシステムディビジョン	名詞	固有名詞	組織					*	*
149	Suzanne	名詞	一般						*	*
150	Lightman	名詞	固有名詞	組織					*	*
151	情報	名詞	一般					情報	ジョウホウ	ジョーホー
152	技術	名詞	一般					技術	ギジュツ	ギジュツ
153	ITL	名詞	一般						*	*
154	コンピュータセキュリティディビジョン	名詞	固有名詞	組織					*	*
155	社	名詞	接尾	一般				社	シャ	シャ
156	ワシントン	名詞	固有名詞	地域	一般			ワシントン	ワシントン	ワシントン
157	州立	名詞	一般					州立	シュウリツ	シューリツ
158	大学	名詞	一般					大学	ダイガク	ダイガク
159	年	名詞	接尾	助数詞				年	ネン	ネン
160	5	名詞	数						*	*
161	月	名詞	一般					月	ツキ	ツキ
162	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
163	商務省	名詞	固有名詞	組織				商務省	ショウムショウ	ショームショー
164	長官	名詞	一般					長官	チョウカン	チョーカン
165	Penny	名詞	一般						*	*
166	Pritzker	名詞	固有名詞	組織					*	*
167	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
168	担当	名詞	サ変接続					担当	タントウ	タントー
169	次官	名詞	一般					次官	ジカン	ジカン
170	国立	名詞	一般					国立	コクリツ	コクリツ
171	所長	名詞	一般					所長	ショチョウ	ショチョー
172	SPECIAL	名詞	固有名詞	組織					*	*
173	PUBLICATION	名詞	一般						*	*
174	REVISION	名詞	一般						*	*
175	GUIDE	名詞	一般						*	*
176	TO	名詞	一般						*	*
177	INDUSTRIAL	名詞	一般						*	*
178	CONTROL	名詞	一般						*	*
179	SYSTEMS	名詞	一般						*	*
180	SECURITY	名詞	固有名詞	組織					*	*
181	v	名詞	固有名詞	組織					*	*
182	Authority	名詞	固有名詞	組織					*	*
183	has	名詞	一般						*	*
184	been	名詞	一般						*	*
185	developed	名詞	一般						*	*
186	by	名詞	一般						*	*
187	further	名詞	一般						*	*
188	its	名詞	一般						*	*
189	statutory	名詞	一般						*	*
190	responsibilities	名詞	一般						*	*
191	under	名詞	一般						*	*
192	the	名詞	一般						*	*
193	Federal	名詞	一般						*	*
194	Information	名詞	一般						*	*
195	Modernization	名詞	一般						*	*
196	Act	名詞	一般						*	*
197	FISMA	名詞	一般						*	*
198	2014	名詞	数						*	*
199	44	名詞	数						*	*
200	U	名詞	一般						*	*
201	C	名詞	一般						*	*
202	§	名詞	サ変接続						*	*
203	3541	名詞	数						*	*
204	et	名詞	一般						*	*
205	seq	名詞	一般						*	*
206	.，	名詞	サ変接続						*	*
207	Public	名詞	一般						*	*
208	Law	名詞	一般						*	*
209	P	名詞	一般						*	*
210	L	名詞	固有名詞	組織					*	*
211	.)	名詞	サ変接続						*	*
212	113	名詞	数						*	*
213	283	名詞	数						*	*
214	responsible	名詞	一般						*	*
215	developing	名詞	一般						*	*
216	information	名詞	一般						*	*
217	security	名詞	一般						*	*
218	standards	名詞	一般						*	*
219	guidelines	名詞	一般						*	*
220	including	名詞	一般						*	*
221	minimum	名詞	一般						*	*
222	requirements	名詞	一般						*	*
223	federal	名詞	一般						*	*
224	but	名詞	一般						*	*
225	shall	名詞	一般						*	*
226	n	名詞	固有名詞	組織					*	*
227	ot	名詞	固有名詞	組織					*	*
228	apply	名詞	一般						*	*
229	national	名詞	一般						*	*
230	without	名詞	一般						*	*
231	express	名詞	一般						*	*
232	approval	名詞	一般						*	*
233	appropriate	名詞	一般						*	*
234	officials	名詞	一般						*	*
235	exercising	名詞	一般						*	*
236	policy	名詞	一般						*	*
237	authority	名詞	一般						*	*
238	over	名詞	一般						*	*
239	This	名詞	一般						*	*
240	guideline	名詞	一般						*	*
241	consistent	名詞	一般						*	*
242	with	名詞	一般						*	*
243	of	名詞	固有名詞	組織					*	*
244	the	名詞	固有名詞	組織					*	*
245	Office	名詞	一般						*	*
246	Management	名詞	一般						*	*
247	Budget	名詞	一般						*	*
248	OMB	名詞	一般						*	*
249	Circular	名詞	一般						*	*
250	A	名詞	一般						*	*
251	130	名詞	数						*	*
252	Section	名詞	一般						*	*
253	8	名詞	数						*	*
254	b	名詞	一般						*	*
255	3	名詞	数						*	*
256	Securing	名詞	一般						*	*
257	Agency	名詞	一般						*	*
258	analyzed	名詞	一般						*	*
259	in	名詞	一般						*	*
260	Appendix	名詞	一般						*	*
261	IV	名詞	一般						*	*
262	Analysis	名詞	一般						*	*
263	Key	名詞	一般						*	*
264	Sections	名詞	一般						*	*
265	Supplemental	名詞	一般						*	*
266	inform	名詞	固有名詞	組織					*	*
267	ation	名詞	固有名詞	組織					*	*
268	provided	名詞	一般						*	*
269	III	名詞	一般						*	*
270	Automated	名詞	一般						*	*
271	Resources	名詞	一般						*	*
272	Nothing	名詞	固有名詞	組織					*	*
273	this	名詞	一般						*	*
274	should	名詞	一般						*	*
275	be	名詞	一般						*	*
276	taken	名詞	一般						*	*
277	contradict	名詞	一般						*	*
278	made	名詞	一般						*	*
279	mandatory	名詞	一般						*	*
280	binding	名詞	一般						*	*
281	on	名詞	一般						*	*
282	agencies	名詞	一般						*	*
283	Nor	名詞	一般						*	*
284	should	名詞	固有名詞	組織					*	*
285	these	名詞	固有名詞	組織					*	*
286	interpreted	名詞	一般						*	*
287	altering	名詞	一般						*	*
288	or	名詞	一般						*	*
289	superseding	名詞	一般						*	*
290	existing	名詞	一般						*	*
291	authorities	名詞	一般						*	*
292	Director	名詞	一般						*	*
293	any	名詞	一般						*	*
294	official	名詞	一般						*	*
295	may	名詞	一般						*	*
296	used	名詞	一般						*	*
297	ongovernmental	名詞	固有名詞	組織					*	*
298	organizations	名詞	一般						*	*
299	a	名詞	一般						*	*
300	voluntary	名詞	一般						*	*
301	basis	名詞	一般						*	*
302	not	名詞	一般						*	*
303	subject	名詞	一般						*	*
304	copyright	名詞	一般						*	*
305	United	名詞	一般						*	*
306	States	名詞	一般						*	*
307	Attribution	名詞	一般						*	*
308	would	名詞	一般						*	*
309	however	名詞	一般						*	*
310	appreciated	名詞	一般						*	*
311	Natl	名詞	一般						*	*
312	Inst	名詞	一般						*	*
313	Stand	名詞	一般						*	*
314	Technol	名詞	一般						*	*
315	Spec	名詞	一般						*	*
316	Publ	名詞	一般						*	*
317	Rev	名詞	一般						*	*
318	247	名詞	数						*	*
319	pages	名詞	一般						*	*
320	from	名詞	固有名詞	組織					*	*
321	http	名詞	一般						*	*
322	CODEN	名詞	固有名詞	組織					*	*
323	NSPUE	名詞	一般						*	*
324	Certain	名詞	固有名詞	組織					*	*
325	commercial	名詞	一般						*	*
326	entities	名詞	一般						*	*
327	equipment	名詞	一般						*	*
328	materials	名詞	一般						*	*
329	identified	名詞	一般						*	*
330	document	名詞	一般						*	*
331	order	名詞	一般						*	*
332	describe	名詞	一般						*	*
333	an	名詞	一般						*	*
334	experimental	名詞	一般						*	*
335	procedure	名詞	一般						*	*
336	concept	名詞	一般						*	*
337	adequately	名詞	一般						*	*
338	Such	名詞	一般						*	*
339	identification	名詞	一般						*	*
340	intended	名詞	一般						*	*
341	imp	名詞	固有名詞	組織					*	*
342	ly	名詞	固有名詞	組織					*	*
343	recommendation	名詞	一般						*	*
344	endorsement	名詞	一般						*	*
345	nor	名詞	一般						*	*
346	it	名詞	一般						*	*
347	imply	名詞	一般						*	*
348	that	名詞	一般						*	*
349	are	名詞	一般						*	*
350	necessarily	名詞	一般						*	*
351	best	名詞	一般						*	*
352	purpose	名詞	一般						*	*
353	There	名詞	固有名詞	組織					*	*
354	references	名詞	一般						*	*
355	publications	名詞	一般						*	*
356	currently	名詞	一般						*	*
357	development	名詞	一般						*	*
358	accordance	名詞	一般						*	*
359	assigned	名詞	一般						*	*
360	The	名詞	一般						*	*
361	i	名詞	固有名詞	組織					*	*
362	ncluding	名詞	固有名詞	組織					*	*
363	concepts	名詞	一般						*	*
364	methodologies	名詞	一般						*	*
365	even	名詞	一般						*	*
366	before	名詞	一般						*	*
367	completion	名詞	一般						*	*
368	companion	名詞	一般						*	*
369	Thus	名詞	一般						*	*
370	until	名詞	一般						*	*
371	each	名詞	一般						*	*
372	completed	名詞	一般						*	*
373	current	名詞	一般						*	*
374	guideli	名詞	固有名詞	組織					*	*
375	nes	名詞	固有名詞	組織					*	*
376	procedures	名詞	一般						*	*
377	where	名詞	一般						*	*
378	they	名詞	一般						*	*
379	exist	名詞	一般						*	*
380	remain	名詞	一般						*	*
381	operative	名詞	一般						*	*
382	For	名詞	一般						*	*
383	planning	名詞	一般						*	*
384	transition	名詞	一般						*	*
385	purposes	名詞	一般						*	*
386	wish	名詞	一般						*	*
387	closely	名詞	一般						*	*
388	follow	名詞	一般						*	*
389	these	名詞	一般						*	*
390	new	名詞	一般						*	*
391	Organizations	名詞	固有名詞	組織					*	*
392	encouraged	名詞	一般						*	*
393	review	名詞	一般						*	*
394	all	名詞	一般						*	*
395	draft	名詞	一般						*	*
396	during	名詞	一般						*	*
397	public	名詞	一般						*	*
398	comment	名詞	一般						*	*
399	periods	名詞	一般						*	*
400	provide	名詞	一般						*	*
401	feedback	名詞	一般						*	*
402	All	名詞	一般						*	*
403	Computer	名詞	一般						*	*
404	Division	名詞	一般						*	*
405	than	名詞	一般						*	*
406	ones	名詞	一般						*	*
407	noted	名詞	一般						*	*
408	ab	名詞	固有名詞	組織					*	*
409	ove	名詞	固有名詞	組織					*	*
410	at	名詞	一般						*	*
411	csrc	名詞	一般						*	*
412	nist	名詞	一般						*	*
413	gov	名詞	一般						*	*
414	Comments	名詞	固有名詞	組織					*	*
415	submitted	名詞	一般						*	*
416	Attn	名詞	固有名詞	組織					*	*
417	100	名詞	数						*	*
418	Bureau	名詞	一般						*	*
419	Drive	名詞	一般						*	*
420	Mail	名詞	一般						*	*
421	Stop	名詞	一般						*	*
422	8930	名詞	数						*	*
423	Gaithersburg	名詞	一般						*	*
424	MD	名詞	一般						*	*
425	20899	名詞	数						*	*
426	Electronic	名詞	固有名詞	組織					*	*
427	rev	名詞	一般						*	*
428	comments	名詞	一般						*	*
429	@	名詞	サ変接続						*	*
430	gov	名詞	固有名詞	組織					*	*
431	vi	名詞	固有名詞	組織					*	*
432	文書	名詞	一般					文書	ブンショ	ブンショ
433	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
434	連邦	名詞	一般					連邦	レンポウ	レンポー
435	近代	名詞	一般					近代	キンダイ	キンダイ
436	化	名詞	接尾	サ変接続				化	カ	カ
437	法	名詞	接尾	一般				法	ホウ	ホー
438	FISMA	名詞	固有名詞	組織					*	*
439	及び	接続詞						及び	オヨビ	オヨビ
440	P	名詞	固有名詞	組織					*	*
441	L	名詞	一般						*	*
442	.）	名詞	サ変接続						*	*
443	に	助詞	格助詞	一般				に	ニ	ニ
444	基づき	動詞	自立			五段・カ行イ音便	連用形	基づく	モトヅキ	モトズキ
445	が	助詞	格助詞	一般				が	ガ	ガ
446	その	連体詞						その	ソノ	ソノ
447	法的	名詞	形容動詞語幹					法的	ホウテキ	ホーテキ
448	責務	名詞	一般					責務	セキム	セキム
449	を	助詞	格助詞	一般				を	ヲ	ヲ
450	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
451	する	動詞	自立			サ変・スル	基本形	する	スル	スル
452	ため	名詞	非自立	副詞可能				ため	タメ	タメ
453	作成	名詞	サ変接続					作成	サクセイ	サクセイ
454	し	動詞	自立			サ変・スル	連用形	する	シ	シ
455	た	助動詞				特殊・タ	基本形	た	タ	タ
456	。	記号	句点					。	。	。
457	最低限	名詞	一般					最低限	サイテイゲン	サイテイゲン
458	要件	名詞	一般					要件	ヨウケン	ヨーケン
459	事項	名詞	一般					事項	ジコウ	ジコー
460	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
461	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
462	ガイドライン	名詞	一般					ガイドライン	ガイドライン	ガイドライン
463	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
464	が	助詞	接続助詞					が	ガ	ガ
465	この	連体詞						この	コノ	コノ
466	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
467	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
468	国家	名詞	一般					国家	コッカ	コッカ
469	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
470	保障	名詞	サ変接続					保障	ホショウ	ホショー
471	係わる	動詞	自立			五段・ラ行	基本形	係わる	カカワル	カカワル
472	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
473	当局	名詞	一般					当局	トウキョク	トーキョク
474	による	助詞	格助詞	連語				による	ニヨル	ニヨル
475	当該	名詞	一般					当該	トウガイ	トーガイ
476	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
477	ポリシー	名詞	一般					ポリシー	ポリシー	ポリシー
478	権限	名詞	一般					権限	ケンゲン	ケンゲン
479	行使	名詞	サ変接続					行使	コウシ	コーシ
480	明示	名詞	サ変接続					明示	メイジ	メイジ
481	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
482	承認	名詞	サ変接続					承認	ショウニン	ショーニン
483	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
484	ば	助詞	接続助詞					ば	バ	バ
485	適用	名詞	サ変接続					適用	テキヨウ	テキヨー
486	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
487	れ	動詞	接尾			一段	未然形	れる	レ	レ
488	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
489	行政	名詞	一般					行政	ギョウセイ	ギョーセイ
490	管理	名詞	サ変接続					管理	カンリ	カンリ
491	予算	名詞	一般					予算	ヨサン	ヨサン
492	局	名詞	接尾	一般				局	キョク	キョク
493	OMB	名詞	固有名詞	組織					*	*
494	通達	名詞	サ変接続					通達	ツウタツ	ツータツ
495	条	名詞	接尾	助数詞				条	ジョウ	ジョー
496	「	記号	括弧開					「	「	「
497	政府	名詞	一般					政府	セイフ	セイフ
498	機関	名詞	一般					機関	キカン	キカン
499	保全	名詞	サ変接続					保全	ホゼン	ホゼン
500	」	記号	括弧閉					」	」	」
501	付録	名詞	サ変接続					付録	フロク	フロク
502	主要	名詞	形容動詞語幹					主要	シュヨウ	シュヨー
503	条文	名詞	一般					条文	ジョウブン	ジョーブン
504	分析	名詞	サ変接続					分析	ブンセキ	ブンセキ
505	記載	名詞	サ変接続					記載	キサイ	キサイ
506	一致	名詞	サ変接続					一致	イッチ	イッチ
507	補足	名詞	サ変接続					補足	ホソク	ホソク
508	自動	名詞	一般					自動	ジドウ	ジドー
509	リソース	名詞	一般					リソース	リソース	リソース
510	れ	動詞	接尾			一段	連用形	れる	レ	レ
511	て	助詞	接続助詞					て	テ	テ
512	いる	動詞	非自立			一段	基本形	いる	イル	イル
513	いかなる	連体詞						いかなる	イカナル	イカナル
514	記述	名詞	サ変接続					記述	キジュツ	キジュツ
515	も	助詞	係助詞					も	モ	モ
516	商務	名詞	一般					商務	ショウム	ショーム
517	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
518	れる	動詞	接尾			一段	基本形	れる	レル	レル
519	否定	名詞	サ変接続					否定	ヒテイ	ヒテイ
520	もの	名詞	非自立	一般				もの	モノ	モノ
521	で	助動詞				特殊・ダ	連用形	だ	デ	デ
522	また	接続詞						また	マタ	マタ
523	または	接続詞						または	マタハ	マタワ
524	既存	名詞	サ変接続					既存	キソン	キソン
525	変更	名詞	サ変接続					変更	ヘンコウ	ヘンコー
526	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
527	たり	助詞	並立助詞					たり	タリ	タリ
528	代替	名詞	サ変接続					代替	ダイタイ	ダイタイ
529	と	助詞	格助詞	引用				と	ト	ト
530	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
531	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
532	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
533	組織	名詞	サ変接続					組織	ソシキ	ソシキ
534	任意	名詞	形容動詞語幹					任意	ニンイ	ニンイ
535	に	助詞	副詞化					に	ニ	ニ
536	使用	名詞	サ変接続					使用	シヨウ	シヨー
537	こと	名詞	非自立	一般				こと	コト	コト
538	でき	動詞	自立			一段	連用形	できる	デキ	デキ
539	における	助詞	格助詞	連語				における	ニオケル	ニオケル
540	著作	名詞	サ変接続					著作	チョサク	チョサク
541	権	名詞	接尾	一般				権	ケン	ケン
542	対象	名詞	一般					対象	タイショウ	タイショー
543	と	助詞	格助詞	一般				と	ト	ト
544	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
545	帰属	名詞	サ変接続					帰属	キゾク	キゾク
546	明記	名詞	サ変接続					明記	メイキ	メイキ
547	感謝	名詞	サ変接続					感謝	カンシャ	カンシャ
548	Natl	名詞	固有名詞	組織					*	*
549	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
550	特定	名詞	サ変接続					特定	トクテイ	トクテイ
551	営利	名詞	一般					営利	エイリ	エイリ
552	団体	名詞	一般					団体	ダンタイ	ダンタイ
553	名	名詞	接尾	一般				名	メイ	メイ
554	装置	名詞	サ変接続					装置	ソウチ	ソーチ
555	又は	接続詞						又は	マタハ	マタワ
556	資料	名詞	一般					資料	シリョウ	シリョー
557	実験	名詞	サ変接続					実験	ジッケン	ジッケン
558	手順	名詞	一般					手順	テジュン	テジュン
559	概念	名詞	一般					概念	ガイネン	ガイネン
560	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
561	説明	名詞	サ変接続					説明	セツメイ	セツメイ
562	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
563	したがって	接続詞						したがって	シタガッテ	シタガッテ
564	推奨	名詞	サ変接続					推奨	スイショウ	スイショー
565	や	助詞	並立助詞					や	ヤ	ヤ
566	保証	名詞	サ変接続					保証	ホショウ	ホショー
567	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
568	目的	名詞	一般					目的	モクテキ	モクテキ
569	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
570	得	動詞	自立			一段	未然形	得る	エ	エ
571	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
572	最良	名詞	一般					最良	サイリョウ	サイリョー
573	意味	名詞	サ変接続					意味	イミ	イミ
574	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
575	負託	名詞	サ変接続					負託	フタク	フタク
576	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
577	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
578	中	名詞	接尾	副詞可能				中	チュウ	チュー
579	他	名詞	非自立	副詞可能				他	ホカ	ホカ
580	参照	名詞	サ変接続					参照	サンショウ	サンショー
581	場合	名詞	副詞可能					場合	バアイ	バアイ
582	方法	名詞	一般					方法	ホウホウ	ホーホー
583	論	名詞	接尾	一般				論	ロン	ロン
584	含む	動詞	自立			五段・マ行	基本形	含む	フクム	フクム
585	前述	名詞	サ変接続					前述	ゼンジュツ	ゼンジュツ
586	関連	名詞	サ変接続					関連	カンレン	カンレン
587	完成	名詞	サ変接続					完成	カンセイ	カンセイ
588	前	名詞	副詞可能					前	マエ	マエ
589	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
590	よって	接続詞						よって	ヨッテ	ヨッテ
591	各	接頭詞	名詞接続					各	カク	カク
592	まで	助詞	副助詞					まで	マデ	マデ
593	必須	名詞	形容動詞語幹					必須	ヒッス	ヒッス
594	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
595	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
596	引き続き	副詞	一般					引き続き	ヒキツヅキ	ヒキツズキ
597	有効	名詞	形容動詞語幹					有効	ユウコウ	ユーコー
598	計画	名詞	サ変接続					計画	ケイカク	ケイカク
599	と	助詞	並立助詞					と	ト	ト
600	移行	名詞	サ変接続					移行	イコウ	イコー
601	として	助詞	格助詞	連語				として	トシテ	トシテ
602	これら	名詞	代名詞	一般				これら	コレラ	コレラ
603	新規	名詞	一般					新規	シンキ	シンキ
604	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
605	確認	名詞	サ変接続					確認	カクニン	カクニン
606	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
607	パブリック	名詞	一般					パブリック	パブリック	パブリック
608	コメント	名詞	サ変接続					コメント	コメント	コメント
609	公募	名詞	サ変接続					公募	コウボ	コーボ
610	期間	名詞	一般					期間	キカン	キカン
611	全て	名詞	副詞可能					全て	スベテ	スベテ
612	公開	名詞	サ変接続					公開	コウカイ	コーカイ
613	ドラフト	名詞	一般					ドラフト	ドラフト	ドラフト
614	閲覧	名詞	サ変接続					閲覧	エツラン	エツラン
615	提示	名詞	サ変接続					提示	テイジ	テイジ
616	コンピュータセキュリティディビジョン	名詞	一般						*	*
617	上記	名詞	一般					上記	ジョウキ	ジョーキ
618	除き	動詞	自立			五段・カ行イ音便	連用形	除く	ノゾキ	ノゾキ
619	できる	動詞	自立			一段	基本形	できる	デキル	デキル
620	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
621	意見	名詞	サ変接続					意見	イケン	イケン
622	以下	名詞	非自立	副詞可能				以下	イカ	イカ
623	宛先	名詞	一般					宛先	アテサキ	アテサキ
624	提出	名詞	サ変接続					提出	テイシュツ	テイシュツ
625	電子	名詞	一般					電子	デンシ	デンシ
626	メール	名詞	サ変接続					メール	メール	メール
627	nist	名詞	固有名詞	組織					*	*
628	vii	名詞	固有名詞	組織					*	*
629	Reports	名詞	固有名詞	組織					*	*
630	National	名詞	一般						*	*
631	promotes	名詞	一般						*	*
632	economy	名詞	一般						*	*
633	welfare	名詞	一般						*	*
634	providing	名詞	一般						*	*
635	technical	名詞	一般						*	*
636	leadership	名詞	一般						*	*
637	Nation	名詞	一般						*	*
638	’	記号	括弧閉					’	’	’
639	s	名詞	固有名詞	組織					*	*
640	measurement	名詞	固有名詞	組織					*	*
641	infrastructure	名詞	一般						*	*
642	develops	名詞	一般						*	*
643	tests	名詞	一般						*	*
644	test	名詞	一般						*	*
645	methods	名詞	一般						*	*
646	reference	名詞	一般						*	*
647	data	名詞	一般						*	*
648	proof	名詞	一般						*	*
649	implementations	名詞	一般						*	*
650	analyses	名詞	一般						*	*
651	advance	名詞	一般						*	*
652	productive	名詞	一般						*	*
653	use	名詞	一般						*	*
654	nformation	名詞	固有名詞	組織					*	*
655	technology	名詞	一般						*	*
656	ITL	名詞	固有名詞	組織					*	*
657	include	名詞	一般						*	*
658	management	名詞	一般						*	*
659	administrative	名詞	一般						*	*
660	physical	名詞	一般						*	*
661	cost	名詞	一般						*	*
662	effective	名詞	一般						*	*
663	privacy	名詞	一般						*	*
664	oth	名詞	固有名詞	組織					*	*
665	er	名詞	固有名詞	組織					*	*
666	related	名詞	一般						*	*
667	series	名詞	一般						*	*
668	reports	名詞	一般						*	*
669	research	名詞	一般						*	*
670	outreach	名詞	一般						*	*
671	efforts	名詞	一般						*	*
672	secur	名詞	固有名詞	組織					*	*
673	ity	名詞	固有名詞	組織					*	*
674	collaborative	名詞	一般						*	*
675	activities	名詞	一般						*	*
676	industry	名詞	一般						*	*
677	government	名詞	一般						*	*
678	academic	名詞	一般						*	*
679	Abstract	名詞	固有名詞	組織					*	*
680	provides	名詞	一般						*	*
681	guidance	名詞	一般						*	*
682	how	名詞	一般						*	*
683	secure	名詞	一般						*	*
684	Supervisory	名詞	一般						*	*
685	cont	名詞	固有名詞	組織					*	*
686	rol	名詞	固有名詞	組織					*	*
687	while	名詞	一般						*	*
688	addressing	名詞	一般						*	*
689	their	名詞	一般						*	*
690	unique	名詞	一般						*	*
691	performance	名詞	一般						*	*
692	reliability	名詞	一般						*	*
693	safety	名詞	一般						*	*
694	overview	名詞	一般						*	*
695	ty	名詞	固有名詞	組織					*	*
696	pical	名詞	固有名詞	組織					*	*
697	topologies	名詞	一般						*	*
698	identifies	名詞	一般						*	*
699	typical	名詞	一般						*	*
700	threats	名詞	一般						*	*
701	vulnerabilities	名詞	一般						*	*
702	recommended	名詞	一般						*	*
703	countermeasures	名詞	一般						*	*
704	mitigate	名詞	一般						*	*
705	associated	名詞	一般						*	*
706	risks	名詞	一般						*	*
707	Keywords	名詞	固有名詞	組織					*	*
708	;	名詞	サ変接続						*	*
709	distributed	名詞	一般						*	*
710	);	名詞	サ変接続						*	*
711	industrial	名詞	一般						*	*
712	network	名詞	一般						*	*
713	programmable	名詞	一般						*	*
714	logic	名詞	一般						*	*
715	controllers	名詞	一般						*	*
716	risk	名詞	一般						*	*
717	controls	名詞	固有名詞	組織					*	*
718	supervisory	名詞	一般						*	*
719	acquisition	名詞	一般						*	*
720	systems	名詞	固有名詞	組織					*	*
721	viii	名詞	固有名詞	組織					*	*
722	コンピュータ	名詞	一般					コンピュータ	コンピュータ	コンピュータ
723	レポート	名詞	サ変接続					レポート	レポート	レポート
724	国	名詞	一般					国	クニ	クニ
725	計測	名詞	サ変接続					計測	ケイソク	ケイソク
726	基準	名詞	一般					基準	キジュン	キジュン
727	インフラ	名詞	一般					インフラ	インフラ	インフラ
728	統率	名詞	サ変接続					統率	トウソツ	トーソツ
729	図る	動詞	自立			五段・ラ行	基本形	図る	ハカル	ハカル
730	経済	名詞	一般					経済	ケイザイ	ケイザイ
731	・	記号	一般					・	・	・
732	公共	名詞	一般					公共	コウキョウ	コーキョー
733	福祉	名詞	一般					福祉	フクシ	フクシ
734	促進	名詞	サ変接続					促進	ソクシン	ソクシン
735	試験	名詞	サ変接続					試験	シケン	シケン
736	データ	名詞	一般					データ	データ	データ
737	実証	名詞	サ変接続					実証	ジッショウ	ジッショー
738	解析	名詞	サ変接続					解析	カイセキ	カイセキ
739	開発	名詞	サ変接続					開発	カイハツ	カイハツ
740	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
741	生産	名詞	サ変接続					生産	セイサン	セイサン
742	利用	名詞	サ変接続					利用	リヨウ	リヨー
743	費用	名詞	一般					費用	ヒヨウ	ヒヨー
744	効果	名詞	一般					効果	コウカ	コーカ
745	の	助詞	格助詞	一般				の	ノ	ノ
746	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
747	プライバシー	名詞	一般					プライバシー	プライバシー	プライバシー
748	運営	名詞	サ変接続					運営	ウンエイ	ウンエイ
749	物理	名詞	一般					物理	ブツリ	ブツリ
750	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
751	シリーズ	名詞	一般					シリーズ	シリーズ	シリーズ
752	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
753	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
754	取組	名詞	一般					取組	トリクミ	トリクミ
755	並びに	接続詞						並びに	ナラビニ	ナラビニ
756	産官学	名詞	一般					産官学	サンカンガク	サンカンガク
757	連携	名詞	サ変接続					連携	レンケイ	レンケイ
758	報告	名詞	サ変接続					報告	ホウコク	ホーコク
759	書	名詞	接尾	一般				書	ショ	ショ
760	抄録	名詞	サ変接続					抄録	ショウロク	ショーロク
761	ガイダンス	名詞	一般					ガイダンス	ガイダンス	ガイダンス
762	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
763	独特	名詞	形容動詞語幹					独特	ドクトク	ドクトク
764	性能	名詞	一般					性能	セイノウ	セイノー
765	信頼	名詞	サ変接続					信頼	シンライ	シンライ
766	性	名詞	接尾	一般				性	セイ	セイ
767	取り上げる	動詞	自立			一段	基本形	取り上げる	トリアゲル	トリアゲル
768	概要	名詞	一般					概要	ガイヨウ	ガイヨー
769	典型	名詞	一般					典型	テンケイ	テンケイ
770	トポロジー	名詞	一般					トポロジー	トポロジー	トポロジー
771	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
772	へ	助詞	格助詞	一般				へ	ヘ	エ
773	脅威	名詞	一般					脅威	キョウイ	キョーイ
774	脆弱	名詞	一般					脆弱	ゼイジャク	ゼイジャク
775	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
776	関係	名詞	サ変接続					関係	カンケイ	カンケイ
777	リスク	名詞	一般					リスク	リスク	リスク
778	減らす	動詞	自立			五段・サ行	基本形	減らす	ヘラス	ヘラス
779	対策	名詞	サ変接続					対策	タイサク	タイサク
780	提言	名詞	サ変接続					提言	テイゲン	テイゲン
781	キーワード	名詞	一般					キーワード	キーワード	キーワード
782	ネットワーク	名詞	一般					ネットワーク	ネットワーク	ネットワーク
783	ix	名詞	固有名詞	組織					*	*
784	Acknowledgments	名詞	固有名詞	組織					*	*
785	authors	名詞	一般						*	*
786	gratefully	名詞	一般						*	*
787	acknowledge	名詞	一般						*	*
788	appreciate	名詞	一般						*	*
789	significant	名詞	一般						*	*
790	contributions	名詞	一般						*	*
791	individuals	名詞	一般						*	*
792	private	名詞	一般						*	*
793	sectors	名詞	一般						*	*
794	whose	名詞	一般						*	*
795	thoughtful	名詞	一般						*	*
796	constructive	名詞	一般						*	*
797	improve	名詞	固有名詞	組織					*	*
798	d	名詞	固有名詞	組織					*	*
799	overall	名詞	一般						*	*
800	quality	名詞	一般						*	*
801	thoroughness	名詞	一般						*	*
802	usefulness	名詞	一般						*	*
803	special	名詞	一般						*	*
804	acknowledgement	名詞	一般						*	*
805	Lisa	名詞	一般						*	*
806	Kaiser	名詞	一般						*	*
807	Homeland	名詞	一般						*	*
808	Contr	名詞	固有名詞	組織					*	*
809	ol	名詞	固有名詞	組織					*	*
810	Joint	名詞	一般						*	*
811	Working	名詞	一般						*	*
812	Group	名詞	一般						*	*
813	ICSJWG	名詞	一般						*	*
814	Deputy	名詞	一般						*	*
815	Undersecretary	名詞	一般						*	*
816	Defense	名詞	一般						*	*
817	Installations	名詞	一般						*	*
818	Environment	名詞	一般						*	*
819	Business	名詞	一般						*	*
820	Enterprise	名詞	一般						*	*
821	Integration	名詞	一般						*	*
822	Directorate	名詞	一般						*	*
823	staff	名詞	一般						*	*
824	Daryl	名詞	一般						*	*
825	Haegley	名詞	一般						*	*
826	Micha	名詞	固有名詞	組織					*	*
827	el	名詞	固有名詞	組織					*	*
828	Chipley	名詞	一般						*	*
829	exceptional	名詞	一般						*	*
830	Previous	名詞	一般						*	*
831	Versions	名詞	固有名詞	組織					*	*
832	original	名詞	一般						*	*
833	Keith	名詞	一般						*	*
834	Joe	名詞	一般						*	*
835	Falco	名詞	一般						*	*
836	Karen	名詞	一般						*	*
837	Scarfone	名詞	一般						*	*
838	thank	名詞	一般						*	*
839	colleagues	名詞	一般						*	*
840	who	名詞	一般						*	*
841	reviewed	名詞	一般						*	*
842	drafts	名詞	一般						*	*
843	version	名詞	一般						*	*
844	contributed	名詞	一般						*	*
845	technical	名詞	固有名詞	組織					*	*
846	content	名詞	固有名詞	組織					*	*
847	particularly	名詞	一般						*	*
848	like	名詞	一般						*	*
849	Tim	名詞	一般						*	*
850	Grance	名詞	一般						*	*
851	Ron	名詞	一般						*	*
852	Ross	名詞	一般						*	*
853	Stu	名詞	一般						*	*
854	Katzke	名詞	一般						*	*
855	Freemon	名詞	一般						*	*
856	Johnson	名詞	一般						*	*
857	keen	名詞	一般						*	*
858	insightful	名詞	一般						*	*
859	assistance	名詞	一般						*	*
860	throughout	名詞	一般						*	*
861	do	名詞	固有名詞	組織					*	*
862	cument	名詞	固有名詞	組織					*	*
863	also	名詞	一般						*	*
864	many	名詞	一般						*	*
865	improved	名詞	一般						*	*
866	usefulness	名詞	固有名詞	組織					*	*
867	members	名詞	一般						*	*
868	ISA	名詞	一般						*	*
869	99	名詞	数						*	*
870	UK	名詞	一般						*	*
871	Centre	名詞	一般						*	*
872	Protection	名詞	一般						*	*
873	Infrastructure	名詞	一般						*	*
874	CPNI	名詞	一般						*	*
875	allowing	名詞	一般						*	*
876	portions	名詞	一般						*	*
877	Good	名詞	一般						*	*
878	Practice	名詞	一般						*	*
879	Guide	名詞	一般						*	*
880	Firewall	名詞	一般						*	*
881	Deployment	名詞	一般						*	*
882	Process	名詞	一般						*	*
883	Network	名詞	一般						*	*
884	well	名詞	一般						*	*
885	62443	名詞	数						*	*
886	Standar	名詞	固有名詞	組織					*	*
887	ds	名詞	固有名詞	組織					*	*
888	Note	名詞	固有名詞	組織					*	*
889	Readers	名詞	固有名詞	組織					*	*
890	second	名詞	一般						*	*
891	revision	名詞	一般						*	*
892	Updates	名詞	一般						*	*
893	Updates	名詞	固有名詞	組織					*	*
894	practices	名詞	一般						*	*
895	architectures	名詞	一般						*	*
896	capabilities	名詞	一般						*	*
897	tools	名詞	一般						*	*
898	Additional	名詞	固有名詞	組織					*	*
899	alignment	名詞	一般						*	*
900	New	名詞	固有名詞	組織					*	*
901	tailoring	名詞	一般						*	*
902	53	名詞	数						*	*
903	4	名詞	数						*	*
904	controls	名詞	一般						*	*
905	introduction	名詞	一般						*	*
906	overlays	名詞	一般						*	*
907	An	名詞	固有名詞	組織					*	*
908	overlay	名詞	一般						*	*
909	tailored	名詞	一般						*	*
910	baselines	名詞	一般						*	*
911	Low	名詞	一般						*	*
912	Moderate	名詞	一般						*	*
913	High	名詞	一般						*	*
914	impact	名詞	一般						*	*
915	x	名詞	固有名詞	組織					*	*
916	謝辞	名詞	一般					謝辞	シャジ	シャジ
917	著者	名詞	一般					著者	チョシャ	チョシャ
918	ら	名詞	接尾	一般				ら	ラ	ラ
919	官民	名詞	一般					官民	カンミン	カンミン
920	個人	名詞	一般					個人	コジン	コジン
921	多大	名詞	形容動詞語幹					多大	タダイ	タダイ
922	貢献	名詞	サ変接続					貢献	コウケン	コーケン
923	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
924	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
925	ここ	名詞	代名詞	一般				ここ	ココ	ココ
926	謝意	名詞	一般					謝意	シャイ	シャイ
927	表する	動詞	自立			サ変・－スル	基本形	表する	ヒョウスル	ヒョースル
928	示唆	名詞	サ変接続					示唆	シサ	シサ
929	富み	動詞	自立			五段・マ行	連用形	富む	トミ	トミ
930	建設	名詞	サ変接続					建設	ケンセツ	ケンセツ
931	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
932	質	名詞	一般					質	シツ	シツ
933	包括	名詞	サ変接続					包括	ホウカツ	ホーカツ
934	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
935	向上	名詞	サ変接続					向上	コウジョウ	コージョー
936	特に	副詞	一般					特に	トクニ	トクニ
937	国土	名詞	一般					国土	コクド	コクド
938	省	名詞	接尾	一般				省	ショウ	ショー
939	Business	名詞	固有名詞	組織					*	*
940	Integration	名詞	固有名詞	組織					*	*
941	Directorate	名詞	固有名詞	組織					*	*
942	職員	名詞	一般					職員	ショクイン	ショクイン
943	Daryl	名詞	固有名詞	組織					*	*
944	Michael	名詞	一般						*	*
945	Chipley	名詞	固有名詞	組織					*	*
946	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
947	それぞれ	名詞	副詞可能					それぞれ	ソレゾレ	ソレゾレ
948	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
949	旧版	名詞	一般					旧版	キュウバン	キューバン
950	Joe	名詞	固有名詞	組織					*	*
951	原案	名詞	一般					原案	ゲンアン	ゲンアン
952	精査	名詞	サ変接続					精査	セイサ	セイサ
953	内容	名詞	一般					内容	ナイヨウ	ナイヨー
954	寄与	名詞	サ変接続					寄与	キヨ	キヨ
955	同僚	名詞	一般					同僚	ドウリョウ	ドーリョー
956	諸氏	名詞	一般					諸氏	ショシ	ショシ
957	Ron	名詞	固有名詞	組織					*	*
958	Stu	名詞	固有名詞	組織					*	*
959	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
960	全般	名詞	一般					全般	ゼンパン	ゼンパン
961	にわたり	助詞	格助詞	連語				にわたり	ニワタリ	ニワタリ
962	鋭い	形容詞	自立			形容詞・アウオ段	基本形	鋭い	スルドイ	スルドイ
963	洞察	名詞	サ変接続					洞察	ドウサツ	ドーサツ
964	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
965	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
966	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
967	とりわけ	副詞	一般					とりわけ	トリワケ	トリワケ
968	メンバー	名詞	一般					メンバー	メンバー	メンバー
969	プロセス	名詞	一般					プロセス	プロセス	プロセス
970	ファイアウォール	名詞	一般						*	*
971	係る	動詞	自立			五段・ラ行	基本形	係る	カカル	カカル
972	適正	名詞	形容動詞語幹					適正	テキセイ	テキセイ
973	規範	名詞	一般					規範	キハン	キハン
974	一部	名詞	副詞可能					一部	イチブ	イチブ
975	せ	動詞	接尾			一段	連用形	せる	セ	セ
976	英国	名詞	固有名詞	地域	国			英国	エイコク	エイコク
977	ストラクチャ	名詞	一般					ストラクチャ	ストラクチャ	ストラクチャ
978	防護	名詞	サ変接続					防護	ボウゴ	ボーゴ
979	CPNI	名詞	固有名詞	組織					*	*
980	規格	名詞	一般					規格	キカク	キカク
981	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
982	ISA	名詞	固有名詞	組織					*	*
983	読者	名詞	一般					読者	ドクシャ	ドクシャ
984	注記	名詞	サ変接続					注記	チュウキ	チューキ
985	システムセキュリティガイド	名詞	一般						*	*
986	更新	名詞	サ変接続					更新	コウシン	コーシン
987	とおり	名詞	非自立	副詞可能				とおり	トオリ	トーリ
988	改訂	名詞	サ変接続					改訂	カイテイ	カイテイ
989	および	接続詞						および	オヨビ	オヨビ
990	アーキテクチャ	名詞	一般					アーキテクチャ	アーキテクチャ	アーキテクチャ
991	活動	名詞	サ変接続					活動	カツドウ	カツドー
992	ツール	名詞	一般					ツール	ツール	ツール
993	他	名詞	一般					他	タ	タ
994	調整	名詞	サ変接続					調整	チョウセイ	チョーセイ
995	オーバーレイ	名詞	一般					オーバーレイ	オーバーレイ	オーバーレイ
996	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
997	新	接頭詞	名詞接続					新	シン	シン
998	低	接頭詞	名詞接続					低	テイ	テイ
999	中	名詞	一般					中	ナカ	ナカ
1000	高	接頭詞	名詞接続					高	コウ	コー
1001	インパクト	名詞	一般					インパクト	インパクト	インパクト
1002	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
1003	策	名詞	接尾	一般				策	サク	サク
1004	ベース	名詞	一般					ベース	ベース	ベース
1005	ライン	名詞	一般					ライン	ライン	ライン
1006	対応	名詞	サ変接続					対応	タイオウ	タイオー
1007	英語	名詞	一般					英語	エイゴ	エイゴ
1008	版	名詞	接尾	一般				版	バン	バン
1009	原典	名詞	一般					原典	ゲンテン	ゲンテン
1010	沿っ	動詞	自立			五段・ワ行促音便	連用タ接続	沿う	ソッ	ソッ
1011	対訳	名詞	一般					対訳	タイヤク	タイヤク
1012	努め	動詞	自立			一段	連用形	努める	ツトメ	ツトメ
1013	い	動詞	非自立			一段	連用形	いる	イ	イ
1014	ます	助動詞				特殊・マス	基本形	ます	マス	マス
1015	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
1016	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
1017	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
1018	ん	助動詞				不変化型	基本形	ん	ン	ン
1019	より	助詞	格助詞	一般				より	ヨリ	ヨリ
1020	生じる	動詞	自立			一段	基本形	生じる	ショウジル	ショージル
1021	損失	名詞	サ変接続					損失	ソンシツ	ソンシツ
1022	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
1023	JPCERT	名詞	固有名詞	組織					*	*
1024	CC	名詞	一般						*	*
1025	責任	名詞	一般					責任	セキニン	セキニン
1026	負う	動詞	自立			五段・ワ行促音便	基本形	負う	オウ	オウ
1027	xi	名詞	固有名詞	組織					*	*
1028	Table	名詞	固有名詞	組織					*	*
1029	Contents	名詞	固有名詞	組織					*	*
1030	Executive	名詞	固有名詞	組織					*	*
1031	Summary	名詞	一般						*	*
1032	.........................	名詞	サ変接続						*	*
1033	1	名詞	数						*	*
1034	エグゼクティブサマリー	名詞	一般						*	*
1035	Introduction	名詞	一般						*	*
1036	9	名詞	数						*	*
1037	Purpose	名詞	一般						*	*
1038	Scope	名詞	一般						*	*
1039	Audience	名詞	一般						*	*
1040	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
1041	範囲	名詞	一般					範囲	ハンイ	ハンイ
1042	者	名詞	接尾	一般				者	シャ	シャ
1043	Document	名詞	一般						*	*
1044	Structure	名詞	一般						*	*
1045	11	名詞	数						*	*
1046	構成	名詞	サ変接続					構成	コウセイ	コーセイ
1047	12	名詞	数						*	*
1048	Overview	名詞	一般						*	*
1049	13	名詞	数						*	*
1050	Evolution	名詞	一般						*	*
1051	14	名詞	数						*	*
1052	進化	名詞	サ変接続					進化	シンカ	シンカ
1053	Sectors	名詞	一般						*	*
1054	Their	名詞	一般						*	*
1055	Interdependencies	名詞	一般						*	*
1056	15	名詞	数						*	*
1057	Manufacturing	名詞	一般						*	*
1058	Industries	名詞	一般						*	*
1059	Distribution	名詞	一般						*	*
1060	Differences	名詞	一般						*	*
1061	between	名詞	一般						*	*
1062	Critical	名詞	一般						*	*
1063	部門	名詞	一般					部門	ブモン	ブモン
1064	相互	名詞	一般					相互	ソウゴ	ソーゴ
1065	依存	名詞	サ変接続					依存	イゾン	イゾン
1066	16	名詞	数						*	*
1067	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
1068	業界	名詞	一般					業界	ギョウカイ	ギョーカイ
1069	配送	名詞	サ変接続					配送	ハイソウ	ハイソー
1070	相違	名詞	サ変接続					相違	ソウイ	ソーイ
1071	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
1072	Operation	名詞	一般						*	*
1073	Components	名詞	一般						*	*
1074	17	名詞	数						*	*
1075	操作	名詞	サ変接続					操作	ソウサ	ソーサ
1076	コンポーネント	名詞	一般					コンポーネント	コンポーネント	コンポーネント
1077	18	名詞	数						*	*
1078	Design	名詞	一般						*	*
1079	Considerations	名詞	一般						*	*
1080	19	名詞	数						*	*
1081	設計	名詞	サ変接続					設計	セッケイ	セッケイ
1082	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
1083	考慮	名詞	サ変接続					考慮	コウリョ	コーリョ
1084	20	名詞	数						*	*
1085	21	名詞	数						*	*
1086	22	名詞	数						*	*
1087	31	名詞	数						*	*
1088	分散	名詞	サ変接続					分散	ブンサン	ブンサン
1089	32	名詞	数						*	*
1090	Controller	名詞	一般						*	*
1091	Based	名詞	一般						*	*
1092	Topologies	名詞	一般						*	*
1093	35	名詞	数						*	*
1094	プログラム	名詞	サ変接続					プログラム	プログラム	プログラム
1095	論理	名詞	一般					論理	ロンリ	ロンリ
1096	コントローラ	名詞	一般					コントローラ	コントローラ	コントローラ
1097	36	名詞	数						*	*
1098	Comparing	名詞	一般						*	*
1099	IT	名詞	一般						*	*
1100	39	名詞	数						*	*
1101	IT	名詞	固有名詞	組織					*	*
1102	比較	名詞	サ変接続					比較	ヒカク	ヒカク
1103	40	名詞	数						*	*
1104	Types	名詞	一般						*	*
1105	45	名詞	数						*	*
1106	別種	名詞	一般					別種	ベッシュ	ベッシュ
1107	46	名詞	数						*	*
1108	Risk	名詞	一般						*	*
1109	Assessment	名詞	一般						*	*
1110	49	名詞	数						*	*
1111	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
1112	50	名詞	数						*	*
1113	51	名詞	数						*	*
1114	52	名詞	数						*	*
1115	Doing	名詞	一般						*	*
1116	55	名詞	数						*	*
1117	Safety	名詞	一般						*	*
1118	within	名詞	一般						*	*
1119	実施	名詞	サ変接続					実施	ジッシ	ジッシ
1120	に際して	助詞	格助詞	連語				に際して	ニサイシテ	ニサイシテ
1121	56	名詞	数						*	*
1122	xii	名詞	固有名詞	組織					*	*
1123	Potential	名詞	一般						*	*
1124	Physical	名詞	一般						*	*
1125	Impacts	名詞	一般						*	*
1126	Incident	名詞	一般						*	*
1127	57	名詞	数						*	*
1128	Impact	名詞	一般						*	*
1129	Disruption	名詞	一般						*	*
1130	インシデント	名詞	一般					インシデント	インシデント	インシデント
1131	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
1132	58	名詞	数						*	*
1133	中断	名詞	サ変接続					中断	チュウダン	チューダン
1134	Incorporating	名詞	一般						*	*
1135	Non	名詞	一般						*	*
1136	digital	名詞	一般						*	*
1137	Aspects	名詞	一般						*	*
1138	into	名詞	一般						*	*
1139	Evaluations	名詞	一般						*	*
1140	59	名詞	数						*	*
1141	非	接頭詞	名詞接続					非	ヒ	ヒ
1142	デジタル	名詞	一般					デジタル	デジタル	デジタル
1143	面	名詞	接尾	一般				面	メン	メン
1144	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
1145	60	名詞	数						*	*
1146	61	名詞	数						*	*
1147	6	名詞	数						*	*
1148	Considering	名詞	一般						*	*
1149	Propagation	名詞	一般						*	*
1150	Connected	名詞	一般						*	*
1151	62	名詞	数						*	*
1152	接続	名詞	サ変接続					接続	セツゾク	セツゾク
1153	波及	名詞	サ変接続					波及	ハキュウ	ハキュー
1154	Program	名詞	一般						*	*
1155	Development	名詞	一般						*	*
1156	63	名詞	数						*	*
1157	展開	名詞	サ変接続					展開	テンカイ	テンカイ
1158	64	名詞	数						*	*
1159	Case	名詞	一般						*	*
1160	65	名詞	数						*	*
1161	Benefits	名詞	一般						*	*
1162	事業	名詞	一般					事業	ジギョウ	ジギョー
1163	事例	名詞	一般					事例	ジレイ	ジレイ
1164	66	名詞	数						*	*
1165	便益	名詞	一般					便益	ベンエキ	ベンエキ
1166	Consequences	名詞	一般						*	*
1167	67	名詞	数						*	*
1168	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
1169	得る	動詞	非自立			一段	基本形	得る	エル	エル
1170	結果	名詞	副詞可能					結果	ケッカ	ケッカ
1171	68	名詞	数						*	*
1172	Building	名詞	一般						*	*
1173	69	名詞	数						*	*
1174	Presenting	名詞	一般						*	*
1175	Leadership	名詞	一般						*	*
1176	70	名詞	数						*	*
1177	長	名詞	一般					長	チョウ	チョー
1178	Build	名詞	一般						*	*
1179	Train	名詞	一般						*	*
1180	Cross	名詞	一般						*	*
1181	Functional	名詞	一般						*	*
1182	Team	名詞	一般						*	*
1183	71	名詞	数						*	*
1184	Define	名詞	一般						*	*
1185	Charter	名詞	一般						*	*
1186	機能	名詞	サ変接続					機能	キノウ	キノー
1187	横断	名詞	サ変接続					横断	オウダン	オーダン
1188	チーム	名詞	一般					チーム	チーム	チーム
1189	組成	名詞	サ変接続					組成	ソセイ	ソセイ
1190	教育	名詞	サ変接続					教育	キョウイク	キョーイク
1191	訓練	名詞	サ変接続					訓練	クンレン	クンレン
1192	72	名詞	数						*	*
1193	憲章	名詞	一般					憲章	ケンショウ	ケンショー
1194	明確	名詞	形容動詞語幹					明確	メイカク	メイカク
1195	specific	名詞	一般						*	*
1196	Policies	名詞	一般						*	*
1197	Procedures	名詞	一般						*	*
1198	73	名詞	数						*	*
1199	Implement	名詞	一般						*	*
1200	Framework	名詞	一般						*	*
1201	固有	名詞	一般					固有	コユウ	コユー
1202	74	名詞	数						*	*
1203	体制	名詞	一般					体制	タイセイ	タイセイ
1204	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
1205	Categorize	名詞	一般						*	*
1206	Networks	名詞	一般						*	*
1207	Assets	名詞	一般						*	*
1208	75	名詞	数						*	*
1209	Select	名詞	一般						*	*
1210	Controls	名詞	一般						*	*
1211	資産	名詞	一般					資産	シサン	シサン
1212	分類	名詞	サ変接続					分類	ブンルイ	ブンルイ
1213	76	名詞	数						*	*
1214	選択	名詞	サ変接続					選択	センタク	センタク
1215	Perform	名詞	一般						*	*
1216	77	名詞	数						*	*
1217	78	名詞	数						*	*
1218	実装	名詞	サ変接続					実装	ジッソウ	ジッソー
1219	Architecture	名詞	一般						*	*
1220	79	名詞	数						*	*
1221	Segmentation	名詞	一般						*	*
1222	Segregation	名詞	一般						*	*
1223	80	名詞	数						*	*
1224	分割	名詞	サ変接続					分割	ブンカツ	ブンカツ
1225	分離	名詞	サ変接続					分離	ブンリ	ブンリ
1226	Boundary	名詞	一般						*	*
1227	83	名詞	数						*	*
1228	境界	名詞	一般					境界	キョウカイ	キョーカイ
1229	保護	名詞	サ変接続					保護	ホゴ	ホゴ
1230	84	名詞	数						*	*
1231	Firewalls	名詞	一般						*	*
1232	85	名詞	数						*	*
1233	ファイア	名詞	一般					ファイア	ファイア	ファイア
1234	ウォール	名詞	固有名詞	地域	一般			ウォール	ウォール	ウォール
1235	86	名詞	数						*	*
1236	Logically	名詞	一般						*	*
1237	Separated	名詞	一般						*	*
1238	89	名詞	数						*	*
1239	90	名詞	数						*	*
1240	91	名詞	数						*	*
1241	Dual	名詞	一般						*	*
1242	Homed	名詞	一般						*	*
1243	Interface	名詞	一般						*	*
1244	Cards	名詞	一般						*	*
1245	NIC	名詞	一般						*	*
1246	Corporate	名詞	一般						*	*
1247	xiii	名詞	固有名詞	組織					*	*
1248	92	名詞	数						*	*
1249	デュアルホームﾄﾞコンピュータ	名詞	一般						*	*
1250	デュアルネットワークインタフェースカード	名詞	一般						*	*
1251	NIC	名詞	固有名詞	組織					*	*
1252	..........	名詞	サ変接続						*	*
1253	企業	名詞	一般					企業	キギョウ	キギョー
1254	間	名詞	接尾	一般				間	カン	カン
1255	Router	名詞	一般						*	*
1256	95	名詞	数						*	*
1257	ルータ	名詞	一般						*	*
1258	96	名詞	数						*	*
1259	DMZ	名詞	一般						*	*
1260	97	名詞	数						*	*
1261	付き	名詞	接尾	一般				付き	ツキ	ツキ
1262	98	名詞	数						*	*
1263	Paired	名詞	一般						*	*
1264	101	名詞	数						*	*
1265	ペアードファイアウォール	名詞	一般						*	*
1266	102	名詞	数						*	*
1267	103	名詞	数						*	*
1268	Recommended	名詞	一般						*	*
1269	Depth	名詞	一般						*	*
1270	まとめ	名詞	一般					まとめ	マトメ	マトメ
1271	104	名詞	数						*	*
1272	多層	名詞	一般					多層	タソウ	タソー
1273	防御	名詞	サ変接続					防御	ボウギョ	ボーギョ
1274	7	名詞	数						*	*
1275	General	名詞	一般						*	*
1276	105	名詞	数						*	*
1277	ファイアウォールポリシー	名詞	一般						*	*
1278	106	名詞	数						*	*
1279	Rules	名詞	一般						*	*
1280	Specific	名詞	一般						*	*
1281	Services	名詞	一般						*	*
1282	109	名詞	数						*	*
1283	サービス	名詞	サ変接続					サービス	サービス	サービス
1284	ファイアウォールルール	名詞	一般						*	*
1285	110	名詞	数						*	*
1286	Domain	名詞	一般						*	*
1287	Name	名詞	一般						*	*
1288	DNS	名詞	一般						*	*
1289	111	名詞	数						*	*
1290	Hypertext	名詞	一般						*	*
1291	Transfer	名詞	一般						*	*
1292	Protocol	名詞	一般						*	*
1293	HTTP	名詞	一般						*	*
1294	FTP	名詞	一般						*	*
1295	Trivial	名詞	一般						*	*
1296	File	名詞	一般						*	*
1297	TFTP	名詞	一般						*	*
1298	Telnet	名詞	一般						*	*
1299	領域	名詞	一般					領域	リョウイキ	リョーイキ
1300	DNS	名詞	固有名詞	組織					*	*
1301	112	名詞	数						*	*
1302	ハイパーテキスト	名詞	一般						*	*
1303	転送	名詞	サ変接続					転送	テンソウ	テンソー
1304	プロトコル	名詞	一般					プロトコル	プロトコル	プロトコル
1305	HTTP	名詞	固有名詞	組織					*	*
1306	トリビアルファイル	名詞	一般						*	*
1307	TFTP	名詞	固有名詞	組織					*	*
1308	テルネット	名詞	一般						*	*
1309	Telnet	名詞	固有名詞	組織					*	*
1310	Dynamic	名詞	一般						*	*
1311	Host	名詞	一般						*	*
1312	Configuration	名詞	一般						*	*
1313	DHCP	名詞	一般						*	*
1314	Secure	名詞	一般						*	*
1315	Shell	名詞	一般						*	*
1316	SSH	名詞	一般						*	*
1317	Simple	名詞	一般						*	*
1318	Object	名詞	一般						*	*
1319	Access	名詞	一般						*	*
1320	SOAP	名詞	一般						*	*
1321	SMTP	名詞	一般						*	*
1322	SNMP	名詞	一般						*	*
1323	動的	名詞	形容動詞語幹					動的	ドウテキ	ドーテキ
1324	ホスト	名詞	一般					ホスト	ホスト	ホスト
1325	DHCP	名詞	固有名詞	組織					*	*
1326	114	名詞	数						*	*
1327	セキュアシェル	名詞	一般						*	*
1328	SSH	名詞	固有名詞	組織					*	*
1329	シンプルオブジェクトアクセスプロトコル	名詞	一般						*	*
1330	SOAP	名詞	固有名詞	組織					*	*
1331	シンプル	名詞	形容動詞語幹					シンプル	シンプル	シンプル
1332	SMTP	名詞	固有名詞	組織					*	*
1333	SNMP	名詞	固有名詞	組織					*	*
1334	Component	名詞	一般						*	*
1335	Model	名詞	一般						*	*
1336	DCOM	名詞	一般						*	*
1337	115	名詞	数						*	*
1338	Protocols	名詞	一般						*	*
1339	Address	名詞	一般						*	*
1340	Translation	名詞	一般						*	*
1341	NAT	名詞	一般						*	*
1342	コンポーネントオブジェクトモデル	名詞	一般						*	*
1343	DCOM	名詞	固有名詞	組織					*	*
1344	116	名詞	数						*	*
1345	アドレス	名詞	一般					アドレス	アドレス	アドレス
1346	変換	名詞	サ変接続					変換	ヘンカン	ヘンカン
1347	NAT	名詞	固有名詞	組織					*	*
1348	Issues	名詞	一般						*	*
1349	117	名詞	数						*	*
1350	Historians	名詞	一般						*	*
1351	Remote	名詞	一般						*	*
1352	Support	名詞	一般						*	*
1353	Multicast	名詞	一般						*	*
1354	Traffic	名詞	一般						*	*
1355	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
1356	118	名詞	数						*	*
1357	データヒストリアン	名詞	一般						*	*
1358	遠隔	名詞	一般					遠隔	エンカク	エンカク
1359	サポート	名詞	サ変接続					サポート	サポート	サポート
1360	マルチキャストトラフィック	名詞	一般						*	*
1361	Unidirectional	名詞	一般						*	*
1362	Gateways	名詞	一般						*	*
1363	119	名詞	数						*	*
1364	Single	名詞	一般						*	*
1365	Points	名詞	一般						*	*
1366	Failure	名詞	一般						*	*
1367	Redundancy	名詞	一般						*	*
1368	Fault	名詞	一般						*	*
1369	Tolerance	名詞	一般						*	*
1370	単	接頭詞	名詞接続					単	タン	タン
1371	方向	名詞	一般					方向	ホウコウ	ホーコー
1372	ゲート	名詞	一般					ゲート	ゲート	ゲート
1373	ウェイ	名詞	一般					ウェイ	ウェイ	ウェイ
1374	120	名詞	数						*	*
1375	xiv	名詞	固有名詞	組織					*	*
1376	単一	名詞	一般					単一	タンイツ	タンイツ
1377	障害	名詞	一般					障害	ショウガイ	ショーガイ
1378	点	名詞	接尾	一般				点	テン	テン
1379	冗長	名詞	一般					冗長	ジョウチョウ	ジョーチョー
1380	フォールトトレランス	名詞	一般						*	*
1381	Preventing	名詞	一般						*	*
1382	Man	名詞	一般						*	*
1383	Middle	名詞	一般						*	*
1384	Attacks	名詞	一般						*	*
1385	121	名詞	数						*	*
1386	人	名詞	接尾	助数詞				人	ニン	ニン
1387	介在	名詞	サ変接続					介在	カイザイ	カイザイ
1388	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
1389	防止	名詞	サ変接続					防止	ボウシ	ボーシ
1390	122	名詞	数						*	*
1391	Authentication	名詞	一般						*	*
1392	Authorization	名詞	一般						*	*
1393	125	名詞	数						*	*
1394	認証	名詞	サ変接続					認証	ニンショウ	ニンショー
1395	付与	名詞	サ変接続					付与	フヨ	フヨ
1396	126	名詞	数						*	*
1397	Implementation	名詞	一般						*	*
1398	127	名詞	数						*	*
1399	Monitoring	名詞	一般						*	*
1400	Logging	名詞	一般						*	*
1401	Auditing	名詞	一般						*	*
1402	Detection	名詞	一般						*	*
1403	Response	名詞	一般						*	*
1404	Recovery	名詞	一般						*	*
1405	128	名詞	数						*	*
1406	監視	名詞	サ変接続					監視	カンシ	カンシ
1407	ロギング	名詞	一般					ロギング	ロギング	ロギング
1408	監査	名詞	サ変接続					監査	カンサ	カンサ
1409	検知	名詞	サ変接続					検知	ケンチ	ケンチ
1410	復旧	名詞	サ変接続					復旧	フッキュウ	フッキュー
1411	Applying	名詞	一般						*	*
1412	129	名詞	数						*	*
1413	Executing	名詞	一般						*	*
1414	Tasks	名詞	一般						*	*
1415	Step	名詞	一般						*	*
1416	131	名詞	数						*	*
1417	132	名詞	数						*	*
1418	135	名詞	数						*	*
1419	136	名詞	数						*	*
1420	137	名詞	数						*	*
1421	Assess	名詞	一般						*	*
1422	Authorize	名詞	一般						*	*
1423	138	名詞	数						*	*
1424	許可	名詞	サ変接続					許可	キョカ	キョカ
1425	Monitor	名詞	一般						*	*
1426	139	名詞	数						*	*
1427	Guidance	名詞	一般						*	*
1428	Application	名詞	一般						*	*
1429	140	名詞	数						*	*
1430	143	名詞	数						*	*
1431	アクセス	名詞	サ変接続					アクセス	アクセス	アクセス
1432	144	名詞	数						*	*
1433	Awareness	名詞	一般						*	*
1434	Training	名詞	一般						*	*
1435	153	名詞	数						*	*
1436	Audit	名詞	一般						*	*
1437	Accountability	名詞	一般						*	*
1438	意識	名詞	サ変接続					意識	イシキ	イシキ
1439	154	名詞	数						*	*
1440	157	名詞	数						*	*
1441	158	名詞	数						*	*
1442	Contingency	名詞	一般						*	*
1443	Planning	名詞	一般						*	*
1444	159	名詞	数						*	*
1445	不測	名詞	一般					不測	フソク	フソク
1446	事態	名詞	一般					事態	ジタイ	ジタイ
1447	160	名詞	数						*	*
1448	Identification	名詞	一般						*	*
1449	165	名詞	数						*	*
1450	識別	名詞	サ変接続					識別	シキベツ	シキベツ
1451	166	名詞	数						*	*
1452	177	名詞	数						*	*
1453	178	名詞	数						*	*
1454	Maintenance	名詞	一般						*	*
1455	181	名詞	数						*	*
1456	Media	名詞	一般						*	*
1457	保守	名詞	サ変接続					保守	ホシュ	ホシュ
1458	182	名詞	数						*	*
1459	メデイア	名詞	一般						*	*
1460	Environmental	名詞	一般						*	*
1461	183	名詞	数						*	*
1462	環境	名詞	一般					環境	カンキョウ	カンキョー
1463	PE	名詞	固有名詞	組織					*	*
1464	184	名詞	数						*	*
1465	xv	名詞	固有名詞	組織					*	*
1466	189	名詞	数						*	*
1467	プランニング	名詞	サ変接続					プランニング	プランニング	プランニング
1468	190	名詞	数						*	*
1469	Personnel	名詞	一般						*	*
1470	191	名詞	数						*	*
1471	員	名詞	接尾	一般				員	イン	イン
1472	192	名詞	数						*	*
1473	193	名詞	数						*	*
1474	194	名詞	数						*	*
1475	取得	名詞	サ変接続					取得	シュトク	シュトク
1476	Communications	名詞	一般						*	*
1477	195	名詞	数						*	*
1478	通信	名詞	サ変接続					通信	ツウシン	ツーシン
1479	196	名詞	数						*	*
1480	Encryption	名詞	一般						*	*
1481	197	名詞	数						*	*
1482	暗号	名詞	一般					暗号	アンゴウ	アンゴー
1483	198	名詞	数						*	*
1484	Integrity	名詞	一般						*	*
1485	203	名詞	数						*	*
1486	204	名詞	数						*	*
1487	209	名詞	数						*	*
1488	Privacy	名詞	一般						*	*
1489	210	名詞	数						*	*
1490	List	名詞	固有名詞	組織					*	*
1491	Apendix	名詞	固有名詞	組織					*	*
1492	Appendix	名詞	固有名詞	組織					*	*
1493	?	名詞	サ変接続						*	*
1494	Acronyms	名詞	一般						*	*
1495	Abbreviations	名詞	一般						*	*
1496	213	名詞	数						*	*
1497	頭字	名詞	一般					頭字	カシラジ	カシラジ
1498	語	名詞	接尾	一般				語	ゴ	ゴ
1499	略語	名詞	一般					略語	リャクゴ	リャクゴ
1500	214	名詞	数						*	*
1501	B	名詞	一般						*	*
1502	Glossary	名詞	一般						*	*
1503	Terms	名詞	一般						*	*
1504	219	名詞	数						*	*
1505	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
1506	集	名詞	接尾	一般				集	シュウ	シュー
1507	220	名詞	数						*	*
1508	Threat	名詞	一般						*	*
1509	Sources	名詞	一般						*	*
1510	Vulnerabilities	名詞	一般						*	*
1511	Incidents	名詞	一般						*	*
1512	255	名詞	数						*	*
1513	源	名詞	接尾	一般				源	ゲン	ゲン
1514	256	名詞	数						*	*
1515	D	名詞	一般						*	*
1516	Current	名詞	一般						*	*
1517	Activities	名詞	一般						*	*
1518	284	名詞	数						*	*
1519	E	名詞	一般						*	*
1520	Capabilities	名詞	一般						*	*
1521	Tools	名詞	一般						*	*
1522	315	名詞	数						*	*
1523	316	名詞	数						*	*
1524	F	名詞	一般						*	*
1525	References	名詞	一般						*	*
1526	323	名詞	数						*	*
1527	G	名詞	一般						*	*
1528	Overlay	名詞	一般						*	*
1529	341	名詞	数						*	*
1530	342	名詞	数						*	*
1531	Figure	名詞	固有名詞	組織					*	*
1532	Figure	名詞	一般						*	*
1533	図	名詞	一般					図	ズ	ズ
1534	動作	名詞	サ変接続					動作	ドウサ	ドーサ
1535	Layout	名詞	一般						*	*
1536	23	名詞	数						*	*
1537	レイアウト	名詞	サ変接続					レイアウト	レイアウト	レイアウト
1538	24	名詞	数						*	*
1539	Basic	名詞	一般						*	*
1540	Communication	名詞	一般						*	*
1541	25	名詞	数						*	*
1542	基本	名詞	一般					基本	キホン	キホン
1543	26	名詞	数						*	*
1544	Large	名詞	一般						*	*
1545	Topology	名詞	一般						*	*
1546	27	名詞	数						*	*
1547	大	接頭詞	名詞接続					大	ダイ	ダイ
1548	規模	名詞	一般					規模	キボ	キボ
1549	28	名詞	数						*	*
1550	Example	名詞	一般						*	*
1551	29	名詞	数						*	*
1552	例	名詞	一般					例	レイ	レイ
1553	30	名詞	数						*	*
1554	Rail	名詞	一般						*	*
1555	列車	名詞	一般					列車	レッシャ	レッシャ
1556	37	名詞	数						*	*
1557	38	名詞	数						*	*
1558	xvi	名詞	固有名詞	組織					*	*
1559	Applied	名詞	一般						*	*
1560	Across	名詞	一般						*	*
1561	Tiers	名詞	一般						*	*
1562	全	接頭詞	名詞接続					全	ゼン	ゼン
1563	段階	名詞	一般					段階	ダンカイ	ダンカイ
1564	またがる	動詞	自立			五段・ラ行	基本形	またがる	マタガル	マタガル
1565	93	名詞	数						*	*
1566	94	名詞	数						*	*
1567	CSSP	名詞	一般						*	*
1568	In	名詞	一般						*	*
1569	Tasls	名詞	一般						*	*
1570	業務	名詞	一般					業務	ギョウム	ギョーム
1571	CERT	名詞	一般						*	*
1572	Reported	名詞	一般						*	*
1573	Year	名詞	一般						*	*
1574	275	名詞	数						*	*
1575	届出	名詞	サ変接続					届出	トドケデ	トドケデ
1576	年度	名詞	一般					年度	ネンド	ネンド
1577	別	名詞	接尾	一般				別	ベツ	ベツ
1578	件数	名詞	一般					件数	ケンスウ	ケンスー
1579	276	名詞	数						*	*
1580	Detailed	名詞	一般						*	*
1581	Specifications	名詞	一般						*	*
1582	Illustrated	名詞	一般						*	*
1583	365	名詞	数						*	*
1584	詳細	名詞	形容動詞語幹					詳細	ショウサイ	ショーサイ
1585	仕様	名詞	一般					仕様	シヨウ	シヨー
1586	366	名詞	数						*	*
1587	Tables	名詞	固有名詞	組織					*	*
1588	Table	名詞	一般						*	*
1589	43	名詞	数						*	*
1590	表	名詞	一般					表	ヒョウ	ヒョー
1591	Categories	名詞	一般						*	*
1592	Digital	名詞	一般						*	*
1593	カテゴリー	名詞	一般					カテゴリー	カテゴリー	カテゴリー
1594	Possible	名詞	一般						*	*
1595	Definitions	名詞	一般						*	*
1596	Levels	名詞	一般						*	*
1597	133	名詞	数						*	*
1598	基づく	動詞	自立			五段・カ行イ音便	基本形	基づく	モトヅク	モトズク
1599	レベル	名詞	一般					レベル	レベル	レベル
1600	定義	名詞	サ変接続					定義	テイギ	テイギ
1601	134	名詞	数						*	*
1602	Product	名詞	一般						*	*
1603	Produced	名詞	一般						*	*
1604	Industry	名詞	一般						*	*
1605	Concerns	名詞	一般						*	*
1606	関心	名詞	一般					関心	カンシン	カンシン
1607	事	名詞	接尾	一般				事	ゴト	ゴト
1608	Threats	名詞	一般						*	*
1609	表	接頭詞	名詞接続					表	オモテ	オモテ
1610	Policy	名詞	一般						*	*
1611	Procedure	名詞	一般						*	*
1612	Predisposing	名詞	一般						*	*
1613	Conditions	名詞	一般						*	*
1614	261	名詞	数						*	*
1615	弱点	名詞	一般					弱点	ジャクテン	ジャクテン
1616	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
1617	状態	名詞	一般					状態	ジョウタイ	ジョータイ
1618	262	名詞	数						*	*
1619	265	名詞	数						*	*
1620	266	名詞	数						*	*
1621	269	名詞	数						*	*
1622	270	名詞	数						*	*
1623	Software	名詞	一般						*	*
1624	271	名詞	数						*	*
1625	.................	名詞	サ変接続						*	*
1626	ソフトウエア	名詞	一般					ソフトウエア	ソフトウエア	ソフトウエア
1627	272	名詞	数						*	*
1628	Adversarial	名詞	一般						*	*
1629	273	名詞	数						*	*
1630	274	名詞	数						*	*
1631	Baselines	名詞	一般						*	*
1632	345	名詞	数						*	*
1633	346	名詞	数						*	*
1634	establishing	名詞	一般						*	*
1635	).	名詞	サ変接続						*	*
1636	These	名詞	一般						*	*
1637	which	名詞	一般						*	*
1638	often	名詞	一般						*	*
1639	found	名詞	一般						*	*
1640	typically	名詞	一般						*	*
1641	industries	名詞	一般						*	*
1642	electric	名詞	一般						*	*
1643	w	名詞	固有名詞	組織					*	*
1644	ater	名詞	固有名詞	組織					*	*
1645	wastewater	名詞	一般						*	*
1646	oil	名詞	一般						*	*
1647	natural	名詞	一般						*	*
1648	gas	名詞	一般						*	*
1649	transportation	名詞	一般						*	*
1650	chemical	名詞	一般						*	*
1651	pharmaceutical	名詞	一般						*	*
1652	pulp	名詞	一般						*	*
1653	paper	名詞	一般						*	*
1654	food	名詞	一般						*	*
1655	beverage	名詞	一般						*	*
1656	discrete	名詞	一般						*	*
1657	manufacturing	名詞	一般						*	*
1658	e	名詞	一般						*	*
1659	g	名詞	一般						*	*
1660	automotive	名詞	一般						*	*
1661	aerospace	名詞	一般						*	*
1662	durable	名詞	一般						*	*
1663	goods	名詞	一般						*	*
1664	SCAD	名詞	固有名詞	組織					*	*
1665	A	名詞	固有名詞	組織					*	*
1666	generally	名詞	一般						*	*
1667	dispersed	名詞	一般						*	*
1668	assets	名詞	一般						*	*
1669	using	名詞	一般						*	*
1670	centralized	名詞	一般						*	*
1671	production	名詞	一般						*	*
1672	local	名詞	一般						*	*
1673	area	名詞	一般						*	*
1674	a	名詞	固有名詞	組織					*	*
1675	factory	名詞	固有名詞	組織					*	*
1676	regulatory	名詞	一般						*	*
1677	PLCs	名詞	一般						*	*
1678	applications	名詞	一般						*	*
1679	vital	名詞	一般						*	*
1680	th	名詞	固有名詞	組織					*	*
1681	e	名詞	固有名詞	組織					*	*
1682	operation	名詞	一般						*	*
1683	critical	名詞	一般						*	*
1684	infrastructures	名詞	一般						*	*
1685	highly	名詞	一般						*	*
1686	interconnected	名詞	一般						*	*
1687	mutually	名詞	一般						*	*
1688	dependent	名詞	一般						*	*
1689	It	名詞	一般						*	*
1690	important	名詞	一般						*	*
1691	note	名詞	一般						*	*
1692	approximately	名詞	一般						*	*
1693	percent	名詞	一般						*	*
1694	nation	名詞	一般						*	*
1695	'	名詞	サ変接続						*	*
1696	s	名詞	一般						*	*
1697	inf	名詞	固有名詞	組織					*	*
1698	rastructures	名詞	固有名詞	組織					*	*
1699	privately	名詞	一般						*	*
1700	owned	名詞	一般						*	*
1701	operated	名詞	一般						*	*
1702	operate	名詞	一般						*	*
1703	mentioned	名詞	一般						*	*
1704	above	名詞	一般						*	*
1705	examples	名詞	一般						*	*
1706	air	名詞	一般						*	*
1707	traffic	名詞	一般						*	*
1708	handling	名詞	一般						*	*
1709	Postal	名詞	一般						*	*
1710	Service	名詞	一般						*	*
1711	ma	名詞	固有名詞	組織					*	*
1712	il	名詞	固有名詞	組織					*	*
1713	counterm	名詞	固有名詞	組織					*	*
1714	easures	名詞	固有名詞	組織					*	*
1715	Initially	名詞	固有名詞	組織					*	*
1716	had	名詞	一般						*	*
1717	little	名詞	一般						*	*
1718	resemblance	名詞	一般						*	*
1719	traditional	名詞	一般						*	*
1720	were	名詞	一般						*	*
1721	isolated	名詞	一般						*	*
1722	running	名詞	一般						*	*
1723	proprietary	名詞	一般						*	*
1724	protocols	名詞	一般						*	*
1725	specialized	名詞	一般						*	*
1726	hardware	名詞	一般						*	*
1727	software	名詞	固有名詞	組織					*	*
1728	Many	名詞	一般						*	*
1729	components	名詞	一般						*	*
1730	physically	名詞	一般						*	*
1731	secured	名詞	一般						*	*
1732	areas	名詞	一般						*	*
1733	connected	名詞	一般						*	*
1734	networks	名詞	一般						*	*
1735	Widely	名詞	一般						*	*
1736	low	名詞	一般						*	*
1737	Internet	名詞	一般						*	*
1738	IP	名詞	一般						*	*
1739	devices	名詞	一般						*	*
1740	now	名詞	一般						*	*
1741	replacing	名詞	一般						*	*
1742	prop	名詞	固有名詞	組織					*	*
1743	rietary	名詞	固有名詞	組織					*	*
1744	solutions	名詞	一般						*	*
1745	increases	名詞	一般						*	*
1746	possibility	名詞	一般						*	*
1747	cybersecurity	名詞	一般						*	*
1748	incidents	名詞	一般						*	*
1749	As	名詞	一般						*	*
1750	adopting	名詞	一般						*	*
1751	promote	名詞	一般						*	*
1752	corporate	名詞	一般						*	*
1753	business	名詞	一般						*	*
1754	connectivity	名詞	一般						*	*
1755	remote	名詞	一般						*	*
1756	access	名詞	固有名詞	組織					*	*
1757	capabilities	名詞	固有名詞	組織					*	*
1758	being	名詞	一般						*	*
1759	designed	名詞	一般						*	*
1760	implemented	名詞	一般						*	*
1761	standard	名詞	一般						*	*
1762	computers	名詞	一般						*	*
1763	operating	名詞	一般						*	*
1764	OS	名詞	一般						*	*
1765	starting	名詞	一般						*	*
1766	resemble	名詞	一般						*	*
1767	integration	名詞	一般						*	*
1768	suppor	名詞	固有名詞	組織					*	*
1769	ts	名詞	固有名詞	組織					*	*
1770	significantly	名詞	一般						*	*
1771	less	名詞	一般						*	*
1772	isolation	名詞	一般						*	*
1773	outside	名詞	一般						*	*
1774	world	名詞	一般						*	*
1775	predecessor	名詞	一般						*	*
1776	creating	名詞	一般						*	*
1777	greater	名詞	一般						*	*
1778	need	名詞	一般						*	*
1779	increasing	名詞	一般						*	*
1780	wir	名詞	固有名詞	組織					*	*
1781	eless	名詞	固有名詞	組織					*	*
1782	networking	名詞	一般						*	*
1783	places	名詞	一般						*	*
1784	adversaries	名詞	一般						*	*
1785	relatively	名詞	一般						*	*
1786	close	名詞	一般						*	*
1787	proximity	名詞	一般						*	*
1788	do	名詞	一般						*	*
1789	have	名詞	一般						*	*
1790	direct	名詞	一般						*	*
1791	access	名詞	一般						*	*
1792	While	名詞	一般						*	*
1793	solu	名詞	固有名詞	組織					*	*
1794	tions	名詞	固有名詞	組織					*	*
1795	deal	名詞	一般						*	*
1796	issues	名詞	一般						*	*
1797	precautions	名詞	一般						*	*
1798	must	名詞	一般						*	*
1799	when	名詞	一般						*	*
1800	introducing	名詞	一般						*	*
1801	same	名詞	一般						*	*
1802	environments	名詞	一般						*	*
1803	some	名詞	一般						*	*
1804	cases	名詞	一般						*	*
1805	needed	名詞	一般						*	*
1806	environment	名詞	一般						*	*
1807	Although	名詞	固有名詞	組織					*	*
1808	characteristics	名詞	一般						*	*
1809	similar	名詞	一般						*	*
1810	differ	名詞	一般						*	*
1811	processing	名詞	一般						*	*
1812	differences	名詞	一般						*	*
1813	stem	名詞	一般						*	*
1814	fact	名詞	一般						*	*
1815	executing	名詞	固有名詞	組織					*	*
1816	in	名詞	固有名詞	組織					*	*
1817	effect	名詞	一般						*	*
1818	Some	名詞	一般						*	*
1819	health	名詞	一般						*	*
1820	human	名詞	一般						*	*
1821	lives	名詞	一般						*	*
1822	serious	名詞	一般						*	*
1823	damage	名詞	一般						*	*
1824	serio	名詞	固有名詞	組織					*	*
1825	us	名詞	固有名詞	組織					*	*
1826	financial	名詞	一般						*	*
1827	losses	名詞	一般						*	*
1828	negative	名詞	一般						*	*
1829	compromise	名詞	一般						*	*
1830	use	名詞	固有名詞	組織					*	*
1831	operating	名詞	固有名詞	組織					*	*
1832	considered	名詞	一般						*	*
1833	unconventional	名詞	一般						*	*
1834	personnel	名詞	一般						*	*
1835	Furthermore	名詞	一般						*	*
1836	goals	名詞	一般						*	*
1837	efficiency	名詞	一般						*	*
1838	sometimes	名詞	一般						*	*
1839	conflict	名詞	一般						*	*
1840	design	名詞	一般						*	*
1841	ope	名詞	固有名詞	組織					*	*
1842	ration	名詞	固有名詞	組織					*	*
1843	programs	名詞	一般						*	*
1844	always	名詞	一般						*	*
1845	part	名詞	一般						*	*
1846	broader	名詞	一般						*	*
1847	both	名詞	一般						*	*
1848	sites	名詞	一般						*	*
1849	enterprise	名詞	一般						*	*
1850	because	名詞	一般						*	*
1851	essential	名詞	一般						*	*
1852	safe	名詞	一般						*	*
1853	reliable	名詞	一般						*	*
1854	modern	名詞	一般						*	*
1855	processes	名詞	一般						*	*
1856	can	名詞	一般						*	*
1857	come	名詞	一般						*	*
1858	numerous	名詞	一般						*	*
1859	sources	名詞	一般						*	*
1860	hostile	名詞	一般						*	*
1861	governments	名詞	一般						*	*
1862	terrorist	名詞	一般						*	*
1863	groups	名詞	一般						*	*
1864	disgruntled	名詞	一般						*	*
1865	employees	名詞	一般						*	*
1866	malicio	名詞	固有名詞	組織					*	*
1867	intruders	名詞	一般						*	*
1868	complexities	名詞	一般						*	*
1869	accidents	名詞	一般						*	*
1870	disasters	名詞	一般						*	*
1871	malicious	名詞	一般						*	*
1872	accidental	名詞	一般						*	*
1873	actions	名詞	一般						*	*
1874	insiders	名詞	一般						*	*
1875	objectives	名詞	一般						*	*
1876	priority	名詞	一般						*	*
1877	availability	名詞	一般						*	*
1878	integrity	名詞	固有名詞	組織					*	*
1879	followed	名詞	一般						*	*
1880	confidentiality	名詞	一般						*	*
1881	エグゼクティブサマリー	名詞	固有名詞	組織					*	*
1882	セキュア	名詞	一般						*	*
1883	構築	名詞	サ変接続					構築	コウチク	コーチク
1884	よく	副詞	一般					よく	ヨク	ヨク
1885	見	動詞	自立			一段	未然形	見る	ミ	ミ
1886	電気	名詞	一般					電気	デンキ	デンキ
1887	上下	名詞	サ変接続					上下	ジョウゲ	ジョーゲ
1888	水	名詞	接尾	一般				水	スイ	スイ
1889	石油	名詞	一般					石油	セキユ	セキユ
1890	ガス	名詞	一般					ガス	ガス	ガス
1891	輸送	名詞	サ変接続					輸送	ユソウ	ユソー
1892	化学	名詞	一般					化学	カガク	カガク
1893	医薬品	名詞	一般					医薬品	イヤクヒン	イヤクヒン
1894	パルプ	名詞	一般					パルプ	パルプ	パルプ
1895	製紙	名詞	一般					製紙	セイシ	セイシ
1896	食品	名詞	一般					食品	ショクヒン	ショクヒン
1897	飲料	名詞	一般					飲料	インリョウ	インリョー
1898	組立	名詞	一般					組立	クミタテ	クミタテ
1899	自動車	名詞	一般					自動車	ジドウシャ	ジドーシャ
1900	航空	名詞	一般					航空	コウクウ	コークー
1901	宇宙	名詞	一般					宇宙	ウチュウ	ウチュー
1902	耐久	名詞	一般					耐久	タイキュウ	タイキュー
1903	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
1904	財	名詞	接尾	一般				財	ザイ	ザイ
1905	等	名詞	接尾	一般				等	トウ	トー
1906	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
1907	通常	名詞	一般					通常	ツウジョウ	ツージョー
1908	ローカル	名詞	一般					ローカル	ローカル	ローカル
1909	エリア	名詞	一般					エリア	エリア	エリア
1910	内	名詞	接尾	一般				内	ナイ	ナイ
1911	工場	名詞	一般					工場	コウジョウ	コージョー
1912	規制	名詞	サ変接続					規制	キセイ	キセイ
1913	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
1914	用途	名詞	一般					用途	ヨウト	ヨート
1915	離散	名詞	サ変接続					離散	リサン	リサン
1916	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
1917	高度	名詞	形容動詞語幹					高度	コウド	コード
1918	緊要	名詞	形容動詞語幹					緊要	キンヨウ	キンヨー
1919	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
1920	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
1921	およそ	接頭詞	数接続					およそ	オヨソ	オヨソ
1922	%	名詞	サ変接続						*	*
1923	私企業	名詞	一般					私企業	シキギョウ	シキギョー
1924	保有	名詞	サ変接続					保有	ホユウ	ホユー
1925	点	名詞	非自立	一般				点	テン	テン
1926	注意	名詞	サ変接続					注意	チュウイ	チューイ
1927	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
1928	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
1929	多く	名詞	副詞可能					多く	オオク	オーク
1930	ほか	名詞	副詞可能					ほか	ホカ	ホカ
1931	交通	名詞	一般					交通	コウツウ	コーツー
1932	管制	名詞	サ変接続					管制	カンセイ	カンセイ
1933	物流	名詞	一般					物流	ブツリュウ	ブツリュー
1934	処理	名詞	サ変接続					処理	ショリ	ショリ
1935	郵便	名詞	一般					郵便	ユウビン	ユービン
1936	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
1937	など	助詞	副助詞					など	ナド	ナド
1938	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
1939	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
1940	低減	名詞	サ変接続					低減	テイゲン	テイゲン
1941	初期	名詞	一般					初期	ショキ	ショキ
1942	ハード	名詞	一般					ハード	ハード	ハード
1943	ウエア	名詞	一般					ウエア	ウエア	ウエア
1944	専用	名詞	サ変接続					専用	センヨウ	センヨー
1945	隔絶	名詞	サ変接続					隔絶	カクゼツ	カクゼツ
1946	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
1947	従来	名詞	副詞可能					従来	ジュウライ	ジューライ
1948	類似	名詞	サ変接続					類似	ルイジ	ルイジ
1949	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
1950	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
1951	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
1952	い	動詞	非自立			一段	未然形	いる	イ	イ
1953	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
1954	昨今	名詞	副詞可能					昨今	サッコン	サッコン
1955	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
1956	コスト	名詞	一般					コスト	コスト	コスト
1957	インターネット	名詞	一般					インターネット	インターネット	インターネット
1958	IP	名詞	固有名詞	組織					*	*
1959	デバイス	名詞	一般					デバイス	デバイス	デバイス
1960	ソリューション	名詞	一般						*	*
1961	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
1962	代わり	動詞	自立			五段・ラ行	連用形	代わる	カワリ	カワリ
1963	つつ	助詞	接続助詞					つつ	ツツ	ツツ
1964	サイバーセキュリティ	名詞	一般						*	*
1965	蓋然性	名詞	一般					蓋然性	ガイゼンセイ	ガイゼンセイ
1966	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
1967	採用	名詞	サ変接続					採用	サイヨウ	サイヨー
1968	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
1969	リモート	名詞	一般					リモート	リモート	リモート
1970	能力	名詞	一般					能力	ノウリョク	ノーリョク
1971	高め	動詞	自立			一段	連用形	高める	タカメ	タカメ
1972	オペレーティングシステム	名詞	一般					オペレーティングシステム	オペレーティングシステム	オペレーティングシステム
1973	OS	名詞	固有名詞	組織					*	*
1974	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
1975	次第に	副詞	一般					次第に	シダイニ	シダイニ
1976	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
1977	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
1978	統合	名詞	サ変接続					統合	トウゴウ	トーゴー
1979	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
1980	それ	名詞	代名詞	一般				それ	ソレ	ソレ
1981	以前	名詞	副詞可能					以前	イゼン	イゼン
1982	比べる	動詞	自立			一段	基本形	比べる	クラベル	クラベル
1983	と	助詞	接続助詞					と	ト	ト
1984	外界	名詞	一般					外界	ガイカイ	ガイカイ
1985	格段	名詞	形容動詞語幹					格段	カクダン	カクダン
1986	劣る	動詞	自立			五段・ラ行	基本形	劣る	オトル	オトル
1987	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
1988	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
1989	ワイヤレス	名詞	一般					ワイヤレス	ワイヤレス	ワイヤレス
1990	度	名詞	接尾	一般				度	ド	ド
1991	高まる	動詞	自立			五段・ラ行	基本形	高まる	タカマル	タカマル
1992	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
1993	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
1994	場所	名詞	一般					場所	バショ	バショ
1995	いる	動詞	自立			一段	基本形	いる	イル	イル
1996	装備	名詞	サ変接続					装備	ソウビ	ソービ
1997	品	名詞	接尾	一般				品	ヒン	ヒン
1998	直接的	名詞	形容動詞語幹					直接的	チョクセツテキ	チョクセツテキ
1999	でき	動詞	自立			一段	未然形	できる	デキ	デキ
2000	外敵	名詞	一般					外敵	ガイテキ	ガイテキ
2001	増大	名詞	サ変接続					増大	ゾウダイ	ゾーダイ
2002	セキュリティソリューション	名詞	一般						*	*
2003	扱う	動詞	自立			五段・ワ行促音便	基本形	扱う	アツカウ	アツカウ
2004	ので	助詞	接続助詞					ので	ノデ	ノデ
2005	持ち込む	動詞	自立			五段・マ行	基本形	持ち込む	モチコム	モチコム
2006	欠か	動詞	自立			五段・カ行イ音便	未然形	欠く	カカ	カカ
2007	せ	動詞	接尾			一段	未然形	せる	セ	セ
2008	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
2009	特	名詞	一般					特	トク	トク
2010	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
2011	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
2012	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
2013	特徴	名詞	一般					特徴	トクチョウ	トクチョー
2014	似	動詞	自立			一段	連用形	似る	ニ	ニ
2015	情報処理	名詞	一般					情報処理	ジョウホウショリ	ジョーホーショリ
2016	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
2017	そうした	連体詞						そうした	ソウシタ	ソーシタ
2018	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
2019	実	接頭詞	名詞接続					実	ジツ	ジツ
2020	世界	名詞	一般					世界	セカイ	セカイ
2021	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
2022	という	助詞	格助詞	連語				という	トイウ	トユウ
2023	事実	名詞	副詞可能					事実	ジジツ	ジジツ
2024	特性	名詞	一般					特性	トクセイ	トクセイ
2025	中	名詞	非自立	副詞可能				中	ナカ	ナカ
2026	人	名詞	一般					人	ヒト	ヒト
2027	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
2028	深刻	名詞	形容動詞語幹					深刻	シンコク	シンコク
2029	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
2030	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
2031	量	名詞	接尾	一般				量	リョウ	リョウ
2032	悪影響	名詞	一般					悪影響	アクエイキョウ	アクエイキョー
2033	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
2034	漏洩	名詞	サ変接続					漏洩	ロウセツ	ローセツ
2035	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
2036	財務	名詞	一般					財務	ザイム	ザイム
2037	普通	名詞	形容動詞語幹					普通	フツウ	フツー
2038	奇異	名詞	形容動詞語幹					奇異	キイ	キイ
2039	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
2040	アプリケーション	名詞	一般					アプリケーション	アプリケーション	アプリケーション
2041	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
2042	更に	副詞	助詞類接続					更に	サラニ	サラニ
2043	効率	名詞	一般					効率	コウリツ	コーリツ
2044	目標	名詞	一般					目標	モクヒョウ	モクヒョー
2045	運用	名詞	サ変接続					運用	ウンヨウ	ウンヨー
2046	競合	名詞	サ変接続					競合	キョウゴウ	キョーゴー
2047	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
2048	工程	名詞	一般					工程	コウテイ	コーテイ
2049	かつ	接続詞						かつ	カツ	カツ
2050	をもって	助詞	格助詞	連語				をもって	ヲモッテ	ヲモッテ
2051	上	名詞	非自立	副詞可能				上	ウエ	ウエ
2052	不可欠	名詞	形容動詞語幹					不可欠	フカケツ	フカケツ
2053	サイバーセキュリティプログラム	名詞	一般						*	*
2054	現場	名詞	一般					現場	ゲンバ	ゲンバ
2055	常に	副詞	一般					常に	ツネニ	ツネニ
2056	広範	名詞	形容動詞語幹					広範	コウハン	コーハン
2057	源	名詞	一般					源	ミナモト	ミナモト
2058	多岐	名詞	一般					多岐	タキ	タキ
2059	敵意	名詞	一般					敵意	テキイ	テキイ
2060	テロリスト	名詞	一般					テロリスト	テロリスト	テロリスト
2061	グループ	名詞	一般					グループ	グループ	グループ
2062	不満	名詞	一般					不満	フマン	フマン
2063	抱い	動詞	自立			五段・カ行イ音便	連用タ接続	抱く	ダイ	ダイ
2064	従業	名詞	サ変接続					従業	ジュウギョウ	ジューギョー
2065	悪意	名詞	一般					悪意	アクイ	アクイ
2066	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
2067	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
2068	事故	名詞	一般					事故	ジコ	ジコ
2069	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
2070	災害	名詞	一般					災害	サイガイ	サイガイ
2071	内部	名詞	一般					内部	ナイブ	ナイブ
2072	意図	名詞	サ変接続					意図	イト	イト
2073	偶発	名詞	サ変接続					偶発	グウハツ	グーハツ
2074	行為	名詞	サ変接続					行為	コウイ	コーイ
2075	可用性	名詞	一般					可用性	カヨウセイ	カヨーセイ
2076	優先	名詞	サ変接続					優先	ユウセン	ユーセン
2077	機密	名詞	一般					機密	キミツ	キミツ
2078	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
2079	Possible	名詞	固有名詞	組織					*	*
2080	face	名詞	一般						*	*
2081	following	名詞	一般						*	*
2082	Blocked	名詞	一般						*	*
2083	delayed	名詞	一般						*	*
2084	flow	名詞	一般						*	*
2085	through	名詞	一般						*	*
2086	could	名詞	一般						*	*
2087	disrupt	名詞	一般						*	*
2088	Unauthorized	名詞	一般						*	*
2089	changes	名詞	一般						*	*
2090	instructions	名詞	一般						*	*
2091	commands	名詞	一般						*	*
2092	alarm	名詞	一般						*	*
2093	thresholds	名詞	一般						*	*
2094	disable	名詞	一般						*	*
2095	shut	名詞	一般						*	*
2096	down	名詞	一般						*	*
2097	create	名詞	一般						*	*
2098	environmental	名詞	一般						*	*
2099	impacts	名詞	一般						*	*
2100	endanger	名詞	一般						*	*
2101	life	名詞	一般						*	*
2102	Inaccurate	名詞	一般						*	*
2103	sent	名詞	一般						*	*
2104	operators	名詞	一般						*	*
2105	either	名詞	一般						*	*
2106	disguise	名詞	一般						*	*
2107	unauthorized	名詞	一般						*	*
2108	cause	名詞	一般						*	*
2109	initiate	名詞	一般						*	*
2110	inappropriate	名詞	一般						*	*
2111	various	名詞	一般						*	*
2112	effects	名詞	一般						*	*
2113	software	名詞	一般						*	*
2114	configuration	名詞	一般						*	*
2115	settings	名詞	一般						*	*
2116	modified	名詞	一般						*	*
2117	infected	名詞	一般						*	*
2118	malware	名詞	一般						*	*
2119	Interference	名詞	一般						*	*
2120	protection	名詞	一般						*	*
2121	costly	名詞	一般						*	*
2122	difficult	名詞	一般						*	*
2123	replace	名詞	一般						*	*
2124	Major	名詞	固有名詞	組織					*	*
2125	implementation	名詞	一般						*	*
2126	Restricting	名詞	一般						*	*
2127	logical	名詞	一般						*	*
2128	activity	名詞	一般						*	*
2129	unidirectional	名詞	一般						*	*
2130	gateways	名詞	一般						*	*
2131	demilitarized	名詞	一般						*	*
2132	zone	名詞	一般						*	*
2133	architecture	名詞	一般						*	*
2134	firewalls	名詞	一般						*	*
2135	prevent	名詞	一般						*	*
2136	network	名詞	固有名詞	組織					*	*
2137	traffic	名詞	固有名詞	組織					*	*
2138	passing	名詞	一般						*	*
2139	directly	名詞	一般						*	*
2140	having	名詞	一般						*	*
2141	separate	名詞	一般						*	*
2142	authentication	名詞	一般						*	*
2143	mechanisms	名詞	一般						*	*
2144	credentials	名詞	一般						*	*
2145	users	名詞	一般						*	*
2146	topology	名詞	一般						*	*
2147	multiple	名詞	一般						*	*
2148	layers	名詞	一般						*	*
2149	most	名詞	一般						*	*
2150	communications	名詞	一般						*	*
2151	occurring	名詞	一般						*	*
2152	layer	名詞	一般						*	*
2153	disruption	名詞	一般						*	*
2154	functionality	名詞	一般						*	*
2155	combination	名詞	一般						*	*
2156	con	名詞	固有名詞	組織					*	*
2157	trols	名詞	固有名詞	組織					*	*
2158	locks	名詞	一般						*	*
2159	card	名詞	一般						*	*
2160	readers	名詞	一般						*	*
2161	guards	名詞	一般						*	*
2162	Protecting	名詞	一般						*	*
2163	individual	名詞	一般						*	*
2164	exploitation	名詞	一般						*	*
2165	includes	名詞	一般						*	*
2166	deploying	名詞	一般						*	*
2167	patches	名詞	一般						*	*
2168	expeditious	名詞	一般						*	*
2169	manner	名詞	一般						*	*
2170	possible	名詞	一般						*	*
2171	after	名詞	一般						*	*
2172	testing	名詞	一般						*	*
2173	them	名詞	一般						*	*
2174	field	名詞	一般						*	*
2175	conditions	名詞	一般						*	*
2176	disabling	名詞	一般						*	*
2177	unus	名詞	固有名詞	組織					*	*
2178	ed	名詞	固有名詞	組織					*	*
2179	ports	名詞	一般						*	*
2180	services	名詞	一般						*	*
2181	assuring	名詞	一般						*	*
2182	disabled	名詞	一般						*	*
2183	restricting	名詞	一般						*	*
2184	user	名詞	一般						*	*
2185	privileges	名詞	一般						*	*
2186	only	名詞	一般						*	*
2187	those	名詞	一般						*	*
2188	required	名詞	一般						*	*
2189	person	名詞	一般						*	*
2190	role	名詞	一般						*	*
2191	tracking	名詞	一般						*	*
2192	monitoring	名詞	一般						*	*
2193	audit	名詞	一般						*	*
2194	trails	名詞	一般						*	*
2195	se	名詞	固有名詞	組織					*	*
2196	curity	名詞	固有名詞	組織					*	*
2197	antivirus	名詞	一般						*	*
2198	file	名詞	一般						*	*
2199	integrity	名詞	一般						*	*
2200	checking	名詞	一般						*	*
2201	technically	名詞	一般						*	*
2202	feasible	名詞	一般						*	*
2203	deter	名詞	一般						*	*
2204	detect	名詞	一般						*	*
2205	modification	名詞	一般						*	*
2206	transit	名詞	一般						*	*
2207	least	名詞	一般						*	*
2208	across	名詞	一般						*	*
2209	boundaries	名詞	一般						*	*
2210	rest	名詞	一般						*	*
2211	Detecting	名詞	一般						*	*
2212	events	名詞	一般						*	*
2213	yet	名詞	一般						*	*
2214	escalated	名詞	一般						*	*
2215	help	名詞	一般						*	*
2216	defenders	名詞	一般						*	*
2217	break	名詞	一般						*	*
2218	attack	名詞	一般						*	*
2219	chain	名詞	一般						*	*
2220	attackers	名詞	一般						*	*
2221	attain	名詞	一般						*	*
2222	T	名詞	固有名詞	組織					*	*
2223	his	名詞	固有名詞	組織					*	*
2224	capability	名詞	一般						*	*
2225	failed	名詞	一般						*	*
2226	unavailable	名詞	一般						*	*
2227	exhausted	名詞	一般						*	*
2228	resources	名詞	一般						*	*
2229	proper	名詞	一般						*	*
2230	functioning	名詞	一般						*	*
2231	Maintaining	名詞	一般						*	*
2232	adverse	名詞	一般						*	*
2233	involves	名詞	一般						*	*
2234	designing	名詞	一般						*	*
2235	so	名詞	一般						*	*
2236	component	名詞	一般						*	*
2237	redundant	名詞	一般						*	*
2238	counterpart	名詞	一般						*	*
2239	Additionally	名詞	一般						*	*
2240	if	名詞	一般						*	*
2241	fails	名詞	一般						*	*
2242	fail	名詞	一般						*	*
2243	does	名詞	一般						*	*
2244	generate	名詞	一般						*	*
2245	unnecessary	名詞	一般						*	*
2246	another	名詞	一般						*	*
2247	problem	名詞	一般						*	*
2248	elsewhere	名詞	一般						*	*
2249	cascading	名詞	一般						*	*
2250	event	名詞	一般						*	*
2251	allow	名詞	一般						*	*
2252	graceful	名詞	一般						*	*
2253	degra	名詞	固有名詞	組織					*	*
2254	dation	名詞	固有名詞	組織					*	*
2255	moving	名詞	一般						*	*
2256	"	名詞	サ変接続						*	*
2257	normal	名詞	一般						*	*
2258	full	名詞	一般						*	*
2259	automation	名詞	一般						*	*
2260	emergency	名詞	一般						*	*
2261	more	名詞	一般						*	*
2262	involved	名詞	一般						*	*
2263	manual	名詞	一般						*	*
2264	no	名詞	一般						*	*
2265	直面	名詞	サ変接続					直面	チョクメン	チョクメン
2266	経由	名詞	サ変接続					経由	ケイユ	ケイユ
2267	遮断	名詞	サ変接続					遮断	シャダン	シャダン
2268	遅延	名詞	サ変接続					遅延	チエン	チエン
2269	至り	動詞	自立			五段・ラ行	連用形	至る	イタリ	イタリ
2270	かね	動詞	非自立			一段	未然形	かねる	カネ	カネ
2271	命令	名詞	サ変接続					命令	メイレイ	メイレイ
2272	コマンド	名詞	一般					コマンド	コマンド	コマンド
2273	アラーム	名詞	一般						*	*
2274	閾値	名詞	一般						*	*
2275	無断	名詞	一般					無断	ムダン	ムダン
2276	故障	名詞	サ変接続					故障	コショウ	コショー
2277	若しくは	接続詞						若しくは	モシクハ	モシクワ
2278	人命	名詞	一般					人命	ジンメイ	ジンメイ
2279	危険	名詞	形容動詞語幹					危険	キケン	キケン
2280	隠蔽	名詞	サ変接続					隠蔽	インペイ	インペイ
2281	誤操作	名詞	サ変接続					誤操作	ゴソウサ	ゴソーサ
2282	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
2283	せる	動詞	接尾			一段	基本形	せる	セル	セル
2284	オペレータ	名詞	一般					オペレータ	オペレータ	オペレータ
2285	誤	動詞	自立			五段・ラ行	体言接続特殊２	誤る	アヤマ	アヤマ
2286	送達	名詞	サ変接続					送達	ソウタツ	ソータツ
2287	様々	名詞	形容動詞語幹					様々	サマザマ	サマザマ
2288	マル	名詞	一般					マル	マル	マル
2289	感染	名詞	サ変接続					感染	カンセン	カンセン
2290	干渉	名詞	サ変接続					干渉	カンショウ	カンショー
2291	高額	名詞	形容動詞語幹					高額	コウガク	コーガク
2292	換装	名詞	一般						*	*
2293	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
2294	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
2295	さらし	動詞	自立			五段・サ行	連用形	さらす	サラシ	サラシ
2296	主	名詞	形容動詞語幹					主	オモ	オモ
2297	達成	名詞	サ変接続					達成	タッセイ	タッセイ
2298	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
2299	制限	名詞	サ変接続					制限	セイゲン	セイゲン
2300	これ	名詞	代名詞	一般				これ	コレ	コレ
2301	ネットワークトラフィック	名詞	一般						*	*
2302	ユーザ	名詞	一般					ユーザ	ユーザ	ユーザ
2303	向け	名詞	接尾	一般				向け	ムケ	ムケ
2304	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
2305	メカニズム	名詞	一般					メカニズム	メカニズム	メカニズム
2306	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
2307	向性	名詞	一般					向性	コウセイ	コーセイ
2308	武装	名詞	サ変接続					武装	ブソウ	ブソー
2309	地帯	名詞	一般					地帯	チタイ	チタイ
2310	DMZ	名詞	固有名詞	組織					*	*
2311	最も	副詞	一般					最も	モットモ	モットモ
2312	レイヤー	名詞	一般						*	*
2313	最	接頭詞	名詞接続					最	サイ	サイ
2314	マルチレイヤーネットワークトポロジー	名詞	一般						*	*
2315	不正	名詞	形容動詞語幹					不正	フセイ	フセイ
2316	もたらし	動詞	自立			五段・サ行	連用形	もたらす	モタラシ	モタラシ
2317	施錠	名詞	サ変接続					施錠	セジョウ	セジョー
2318	カード	名詞	一般					カード	カード	カード
2319	リーダー	名詞	一般					リーダー	リーダー	リーダー
2320	警備	名詞	サ変接続					警備	ケイビ	ケイビ
2321	併用	名詞	サ変接続					併用	ヘイヨウ	ヘイヨー
2322	個々	名詞	一般					個々	ココ	ココ
2323	悪用	名詞	サ変接続					悪用	アクヨウ	アクヨー
2324	パッチ	名詞	一般					パッチ	パッチ	パッチ
2325	フィールド	名詞	一般					フィールド	フィールド	フィールド
2326	条件下	名詞	一般					条件下	ジョウケンカ	ジョーケンカ
2327	後	名詞	接尾	副詞可能				後	ゴ	ゴ
2328	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
2329	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
2330	ポート	名詞	一般					ポート	ポート	ポート
2331	不能	名詞	形容動詞語幹					不能	フノウ	フノー
2332	保た	動詞	自立			五段・タ行	未然形	保つ	タモタ	タモタ
2333	人員	名詞	一般					人員	ジンイン	ジンイン
2334	限定	名詞	サ変接続					限定	ゲンテイ	ゲンテイ
2335	証跡	名詞	一般					証跡	ショウセキ	ショーセキ
2336	追跡	名詞	サ変接続					追跡	ツイセキ	ツイセキ
2337	アンチ	接頭詞	名詞接続					アンチ	アンチ	アンチ
2338	ウイルス	名詞	一般					ウイルス	ウイルス	ウイルス
2339	ファイル	名詞	一般					ファイル	ファイル	ファイル
2340	整合	名詞	サ変接続					整合	セイゴウ	セイゴー
2341	予防	名詞	サ変接続					予防	ヨボウ	ヨボー
2342	抑止	名詞	サ変接続					抑止	ヨクシ	ヨクシ
2343	検出	名詞	サ変接続					検出	ケンシュツ	ケンシュツ
2344	緩和	名詞	サ変接続					緩和	カンワ	カンワ
2345	送信	名詞	サ変接続					送信	ソウシン	ソーシン
2346	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
2347	越え	動詞	自立			一段	連用形	越える	コエ	コエ
2348	静止	名詞	サ変接続					静止	セイシ	セイシ
2349	イベント	名詞	一般					イベント	イベント	イベント
2350	まだ	副詞	助詞類接続					まだ	マダ	マダ
2351	至ら	動詞	自立			五段・ラ行	未然形	至る	イタラ	イタラ
2352	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
2353	側	名詞	接尾	一般				側	ガワ	ガワ
2354	連鎖	名詞	一般					連鎖	レンサ	レンサ
2355	断ち切る	動詞	自立			五段・ラ行	基本形	断ち切る	タチキル	タチキル
2356	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
2357	枯渇	名詞	サ変接続					枯渇	コカツ	コカツ
2358	悪条件	名詞	一般					悪条件	アクジョウケン	アクジョーケン
2359	下	名詞	接尾	一般				下	カ	カ
2360	保持	名詞	サ変接続					保持	ホジ	ホジ
2361	冗長	名詞	形容動詞語幹					冗長	ジョウチョウ	ジョーチョー
2362	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
2363	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
2364	ある	連体詞						ある	アル	アル
2365	出	動詞	自立			一段	連用形	出る	デ	デ
2366	でも	助詞	副助詞					でも	デモ	デモ
2367	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
2368	トラフィック	名詞	一般						*	*
2369	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
2370	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
2371	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
2372	別	名詞	一般					別	ベツ	ベツ
2373	派生	名詞	サ変接続					派生	ハセイ	ハセイ
2374	低下	名詞	サ変接続					低下	テイカ	テイカ
2375	正常	名詞	形容動詞語幹					正常	セイジョウ	セイジョー
2376	運転	名詞	サ変接続					運転	ウンテン	ウンテン
2377	加わっ	動詞	自立			五段・ラ行	連用タ接続	加わる	クワワッ	クワワッ
2378	半	接頭詞	名詞接続					半	ハン	ハン
2379	緊急	名詞	形容動詞語幹					緊急	キンキュウ	キンキュー
2380	次いで	接続詞						次いで	ツイデ	ツイデ
2381	手動	名詞	一般					手動	シュドウ	シュドー
2382	徐々に	副詞	一般					徐々に	ジョジョニ	ジョジョニ
2383	グレースフルデグラデーション	名詞	一般						*	*
2384	Restoring	名詞	一般						*	*
2385	incident	名詞	一般						*	*
2386	inevitable	名詞	一般						*	*
2387	response	名詞	一般						*	*
2388	plan	名詞	一般						*	*
2389	major	名詞	一般						*	*
2390	characteristic	名詞	一般						*	*
2391	good	名詞	一般						*	*
2392	program	名詞	一般						*	*
2393	quickly	名詞	一般						*	*
2394	recove	名詞	固有名詞	組織					*	*
2395	red	名詞	固有名詞	組織					*	*
2396	occurred	名詞	一般						*	*
2397	To	名詞	固有名詞	組織					*	*
2398	properly	名詞	一般						*	*
2399	address	名詞	一般						*	*
2400	cross	名詞	一般						*	*
2401	functional	名詞	一般						*	*
2402	team	名詞	一般						*	*
2403	share	名詞	一般						*	*
2404	varied	名詞	一般						*	*
2405	domain	名詞	一般						*	*
2406	knowledge	名詞	一般						*	*
2407	experience	名詞	一般						*	*
2408	evaluate	名詞	一般						*	*
2409	cy	名詞	固有名詞	組織					*	*
2410	bersecurity	名詞	固有名詞	組織					*	*
2411	consist	名詞	一般						*	*
2412	member	名詞	一般						*	*
2413	organization	名詞	一般						*	*
2414	engineer	名詞	一般						*	*
2415	operator	名詞	一般						*	*
2416	expert	名詞	一般						*	*
2417	membe	名詞	固有名詞	組織					*	*
2418	r	名詞	固有名詞	組織					*	*
2419	department	名詞	一般						*	*
2420	continuity	名詞	一般						*	*
2421	completeness	名詞	一般						*	*
2422	consult	名詞	一般						*	*
2423	vendor	名詞	一般						*	*
2424	integrator	名詞	一般						*	*
2425	cybersec	名詞	固有名詞	組織					*	*
2426	urity	名詞	固有名詞	組織					*	*
2427	coordinate	名詞	一般						*	*
2428	site	名詞	一般						*	*
2429	facility	名詞	一般						*	*
2430	superintendent	名詞	一般						*	*
2431	company	名詞	一般						*	*
2432	Chief	名詞	一般						*	*
2433	Officer	名詞	一般						*	*
2434	CIO	名詞	一般						*	*
2435	CSO	名詞	一般						*	*
2436	turn	名詞	一般						*	*
2437	accepts	名詞	一般						*	*
2438	comple	名詞	固有名詞	組織					*	*
2439	te	名詞	固有名詞	組織					*	*
2440	responsibility	名詞	一般						*	*
2441	accountability	名詞	一般						*	*
2442	caused	名詞	一般						*	*
2443	indirectly	名詞	一般						*	*
2444	cyber	名詞	一般						*	*
2445	An	名詞	一般						*	*
2446	eff	名詞	固有名詞	組織					*	*
2447	ective	名詞	固有名詞	組織					*	*
2448	strategy	名詞	一般						*	*
2449	known	名詞	一般						*	*
2450	“	記号	括弧開					“	“	“
2451	defense	名詞	固有名詞	組織					*	*
2452	depth	名詞	一般						*	*
2453	，”	名詞	サ変接続						*	*
2454	layering	名詞	一般						*	*
2455	failure	名詞	一般						*	*
2456	one	名詞	一般						*	*
2457	mechanism	名詞	一般						*	*
2458	minimized	名詞	一般						*	*
2459	Organizat	名詞	固有名詞	組織					*	*
2460	ions	名詞	固有名詞	組織					*	*
2461	rely	名詞	一般						*	*
2462	security	名詞	固有名詞	組織					*	*
2463	obscurity	名詞	一般						*	*
2464	.”	名詞	サ変接続						*	*
2465	In	名詞	固有名詞	組織					*	*
2466	means	名詞	一般						*	*
2467	defense	名詞	一般						*	*
2468	Developing	名詞	一般						*	*
2469	policies	名詞	一般						*	*
2470	training	名詞	一般						*	*
2471	educational	名詞	一般						*	*
2472	material	名詞	一般						*	*
2473	applies	名詞	一般						*	*
2474	specifically	名詞	一般						*	*
2475	based	名詞	一般						*	*
2476	Advisory	名詞	一般						*	*
2477	Level	名詞	一般						*	*
2478	increasingly	名詞	一般						*	*
2479	heightened	名詞	一般						*	*
2480	postures	名詞	一般						*	*
2481	Addressing	名詞	一般						*	*
2482	lifecycle	名詞	一般						*	*
2483	procurement	名詞	一般						*	*
2484	installation	名詞	一般						*	*
2485	maintenance	名詞	一般						*	*
2486	decommissioning	名詞	一般						*	*
2487	Implementing	名詞	一般						*	*
2488	Providing	名詞	一般						*	*
2489	separation	名詞	一般						*	*
2490	stateful	名詞	一般						*	*
2491	inspection	名詞	一般						*	*
2492	firewall	名詞	一般						*	*
2493	Employing	名詞	一般						*	*
2494	i	名詞	一般						*	*
2495	Ensuring	名詞	一般						*	*
2496	Designing	名詞	一般						*	*
2497	degradation	名詞	一般						*	*
2498	fault	名詞	一般						*	*
2499	tolerant	名詞	一般						*	*
2500	catastrophic	名詞	一般						*	*
2501	Disabling	名詞	一般						*	*
2502	unused	名詞	一般						*	*
2503	assure	名詞	一般						*	*
2504	will	名詞	一般						*	*
2505	perform	名詞	一般						*	*
2506	job	名詞	一般						*	*
2507	configuring	名詞	一般						*	*
2508	principle	名詞	一般						*	*
2509	p	名詞	固有名詞	組織					*	*
2510	rivilege	名詞	固有名詞	組織					*	*
2511	Using	名詞	一般						*	*
2512	accounts	名詞	一般						*	*
2513	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
2514	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
2515	対処	名詞	サ変接続					対処	タイショ	タイショ
2516	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
2517	発生	名詞	サ変接続					発生	ハッセイ	ハッセイ
2518	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
2519	だけ	助詞	副助詞					だけ	ダケ	ダケ
2520	確保	名詞	サ変接続					確保	カクホ	カクホ
2521	型	名詞	接尾	一般				型	ガタ	ガタ
2522	サイバーセキュリティチーム	名詞	一般						*	*
2523	多様	名詞	形容動詞語幹					多様	タヨウ	タヨー
2524	分野	名詞	一般					分野	ブンヤ	ブンヤ
2525	知識	名詞	一般					知識	チシキ	チシキ
2526	経験	名詞	サ変接続					経験	ケイケン	ケイケン
2527	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
2528	合い	動詞	非自立			五段・ワ行促音便	連用形	合う	アイ	アイ
2529	最低	名詞	一般					最低	サイテイ	サイテイ
2530	要員	名詞	一般					要員	ヨウイン	ヨーイン
2531	エンジニア	名詞	一般					エンジニア	エンジニア	エンジニア
2532	専門	名詞	一般					専門	センモン	センモン
2533	経営	名詞	サ変接続					経営	ケイエイ	ケイエイ
2534	関わる	動詞	自立			五段・ラ行	基本形	関わる	カカワル	カカワル
2535	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
2536	ベンダー	名詞	一般						*	*
2537	システムインテグレータ	名詞	一般						*	*
2538	とも	助詞	副助詞					とも	トモ	トモ
2539	協議	名詞	サ変接続					協議	キョウギ	キョーギ
2540	施設	名詞	サ変接続					施設	シセツ	シセツ
2541	サイバーインシデント	名詞	一般						*	*
2542	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
2543	間接	名詞	一般					間接	カンセツ	カンセツ
2544	最高	名詞	一般					最高	サイコウ	サイコー
2545	CIO	名詞	固有名詞	組織					*	*
2546	CSO	名詞	固有名詞	組織					*	*
2547	密接	名詞	形容動詞語幹					密接	ミッセツ	ミッセツ
2548	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
2549	depth	名詞	固有名詞	組織					*	*
2550	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
2551	戦略	名詞	一般					戦略	センリャク	センリャク
2552	つまり	接続詞						つまり	ツマリ	ツマリ
2553	最小限	名詞	一般					最小限	サイショウゲン	サイショーゲン
2554	食い止め	動詞	自立			一段	未然形	食い止める	クイトメ	クイトメ
2555	レイヤリングセキュリティメカニズム	名詞	一般						*	*
2556	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
2557	アドバイザリーシステム	名詞	一般						*	*
2558	検討	名詞	サ変接続					検討	ケントウ	ケントー
2559	上昇	名詞	サ変接続					上昇	ジョウショウ	ジョーショー
2560	追随	名詞	サ変接続					追随	ツイズイ	ツイズイ
2561	態勢	名詞	一般					態勢	タイセイ	タイセイ
2562	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
2563	設置	名詞	サ変接続					設置	セッチ	セッチ
2564	廃棄	名詞	サ変接続					廃棄	ハイキ	ハイキ
2565	ライフサイクル	名詞	一般					ライフサイクル	ライフサイクル	ライフサイクル
2566	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
2567	マルチレイヤー	名詞	一般						*	*
2568	一方	接続詞						一方	イッポウ	イッポー
2569	ステートフルインスペクションファイアウォール	名詞	一般						*	*
2570	壊滅	名詞	サ変接続					壊滅	カイメツ	カイメツ
2571	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
2572	フォールトトレラント	名詞	一般					フォールトトレラント	フォールトトレラント	フォールトトレラント
2573	備え	動詞	自立			一段	連用形	備える	ソナエ	ソナエ
2574	検証	名詞	サ変接続					検証	ケンショウ	ケンショー
2575	不	接頭詞	名詞接続					不	フ	フ
2576	各人	名詞	一般					各人	カクジン	カクジン
2577	最小	名詞	一般					最小	サイショウ	サイショー
2578	原則	名詞	一般					原則	ゲンソク	ゲンソク
2579	アカウント	名詞	一般					アカウント	アカウント	アカウント
2580	し	動詞	自立			サ変・スル	未然形	する	シ	シ
2581	smart	名詞	一般						*	*
2582	cards	名詞	一般						*	*
2583	Personal	名詞	一般						*	*
2584	Identity	名詞	一般						*	*
2585	Verification	名詞	一般						*	*
2586	PIV	名詞	一般						*	*
2587	intrusion	名詞	一般						*	*
2588	detection	名詞	一般						*	*
2589	introduction	名詞	固有名詞	組織					*	*
2590	exposure	名詞	一般						*	*
2591	propagation	名詞	一般						*	*
2592	techniques	名詞	一般						*	*
2593	encryption	名詞	一般						*	*
2594	cryptographic	名詞	一般						*	*
2595	hashes	名詞	一般						*	*
2596	storage	名詞	一般						*	*
2597	determined	名詞	一般						*	*
2598	Expeditiously	名詞	一般						*	*
2599	Tracking	名詞	一般						*	*
2600	cooperation	名詞	一般						*	*
2601	sector	名詞	一般						*	*
2602	community	名詞	一般						*	*
2603	application	名詞	一般						*	*
2604	Organizations	名詞	一般						*	*
2605	[	名詞	サ変接続						*	*
2606	]，	名詞	サ変接続						*	*
2607	While	名詞	固有名詞	組織					*	*
2608	applicable	名詞	一般						*	*
2609	written	名詞	一般						*	*
2610	require	名詞	一般						*	*
2611	interpretation	名詞	一般						*	*
2612	augmentation	名詞	一般						*	*
2613	adding	名詞	一般						*	*
2614	additional	名詞	一般						*	*
2615	enhancements	名詞	一般						*	*
2616	envir	名詞	固有名詞	組織					*	*
2617	onments	名詞	固有名詞	組織					*	*
2618	why	名詞	一般						*	*
2619	particular	名詞	一般						*	*
2620	enhancement	名詞	一般						*	*
2621	environments	名詞	固有名詞	組織					*	*
2622	candidate	名詞	一般						*	*
2623	scoping	名詞	一般						*	*
2624	compensating	名詞	一般						*	*
2625	Guidan	名詞	固有名詞	組織					*	*
2626	ce	名詞	固有名詞	組織					*	*
2627	Enhancements	名詞	一般						*	*
2628	augmentations	名詞	一般						*	*
2629	Enhancement	名詞	一般						*	*
2630	successful	名詞	一般						*	*
2631	method	名詞	一般						*	*
2632	securing	名詞	一般						*	*
2633	gather	名詞	一般						*	*
2634	engage	名詞	一般						*	*
2635	proactive	名詞	一般						*	*
2636	effort	名詞	一般						*	*
2637	I	名詞	固有名詞	組織					*	*
2638	trusted	名詞	一般						*	*
2639	advisor	名詞	一般						*	*
2640	draw	名詞	一般						*	*
2641	upon	名詞	一般						*	*
2642	wealth	名詞	一般						*	*
2643	ongoing	名詞	一般						*	*
2644	organizational	名詞	一般						*	*
2645	ctivities	名詞	固有名詞	組織					*	*
2646	listed	名詞	一般						*	*
2647	?.	名詞	サ変接続						*	*
2648	身分	名詞	一般					身分	ミブン	ミブン
2649	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
2650	PIV	名詞	固有名詞	組織					*	*
2651	スマート	名詞	形容動詞語幹					スマート	スマート	スマート
2652	最新	名詞	一般					最新	サイシン	サイシン
2653	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
2654	出る	動詞	自立			一段	基本形	出る	デル	デル
2655	導入	名詞	サ変接続					導入	ドウニュウ	ドーニュー
2656	曝露	名詞	サ変接続					曝露	バクロ	バクロ
2657	伝播	名詞	サ変接続					伝播	デンパ	デンパ
2658	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
2659	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
2660	ストレージ	名詞	一般					ストレージ	ストレージ	ストレージ
2661	学	名詞	接尾	一般				学	ガク	ガク
2662	ハッシュ	名詞	一般					ハッシュ	ハッシュ	ハッシュ
2663	インストール	名詞	一般					インストール	インストール	インストール
2664	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
2665	共同	名詞	サ変接続					共同	キョウドウ	キョードー
2666	体	名詞	接尾	一般				体	タイ	タイ
2667	協力	名詞	サ変接続					協力	キョウリョク	キョーリョク
2668	得	動詞	自立			一段	連用形	得る	エ	エ
2669	SP	名詞	固有名詞	組織					*	*
2670	『	記号	括弧開					『	『	『
2671	』[	名詞	サ変接続						*	*
2672	]	名詞	サ変接続						*	*
2673	具体	名詞	一般					具体	グタイ	グタイ
2674	どおり	名詞	接尾	一般				どおり	ドオリ	ドーリ
2675	大抵	名詞	一般					大抵	タイテイ	タイテイ
2676	特有	名詞	一般					特有	トクユウ	トクユー
2677	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
2678	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
2679	追加	名詞	サ変接続					追加	ツイカ	ツイカ
2680	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
2681	理由	名詞	一般					理由	リユウ	リユー
2682	スコーピングガイダンス	名詞	一般						*	*
2683	補完	名詞	サ変接続					補完	ホカン	ホカン
2684	オリジナル	名詞	一般					オリジナル	オリジナル	オリジナル
2685	代わる	動詞	自立			五段・ラ行	基本形	代わる	カワル	カワル
2686	複数	名詞	一般					複数	フクスウ	フクスー
2687	元々	副詞	助詞類接続					元々	モトモト	モトモト
2688	加える	動詞	自立			一段	基本形	加える	クワエル	クワエル
2689	可否	名詞	一般					可否	カヒ	カヒ
2690	成果	名詞	一般					成果	セイカ	セイカ
2691	上がる	動詞	自立			五段・ラ行	基本形	上がる	アガル	アガル
2692	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
2693	幹部	名詞	一般					幹部	カンブ	カンブ
2694	信用	名詞	サ変接続					信用	シンヨウ	シンヨー
2695	おける	動詞	自立			一段	基本形	おける	オケル	オケル
2696	オートメーション	名詞	一般					オートメーション	オートメーション	オートメーション
2697	アドバイザー	名詞	一般					アドバイザー	アドバイザー	アドバイザー
2698	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
2699	協調	名詞	サ変接続					協調	キョウチョウ	キョーチョー
2700	取り組む	動詞	自立			五段・マ行	基本形	取り組む	トリクム	トリクム
2701	掲載	名詞	サ変接続					掲載	ケイサイ	ケイサイ
2702	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
2703	Introduction	名詞	固有名詞	組織					*	*
2704	Scope	名詞	固有名詞	組織					*	*
2705	performing	名詞	一般						*	*
2706	functions	名詞	一般						*	*
2707	notional	名詞	一般						*	*
2708	reviews	名詞	一般						*	*
2709	to	名詞	固有名詞	組織					*	*
2710	presents	名詞	一般						*	*
2711	customization	名詞	一般						*	*
2712	body	名詞	一般						*	*
2713	context	名詞	一般						*	*
2714	sta	名詞	固有名詞	組織					*	*
2715	nd	名詞	固有名詞	組織					*	*
2716	alone	名詞	一般						*	*
2717	water	名詞	一般						*	*
2718	aerospace	名詞	固有名詞	組織					*	*
2719	Because	名詞	一般						*	*
2720	there	名詞	一般						*	*
2721	different	名詞	一般						*	*
2722	types	名詞	一般						*	*
2723	varying	名詞	一般						*	*
2724	levels	名詞	一般						*	*
2725	potential	名詞	一般						*	*
2726	list	名詞	一般						*	*
2727	fo	名詞	固有名詞	組織					*	*
2728	purely	名詞	一般						*	*
2729	checklist	名詞	一般						*	*
2730	Readers	名詞	一般						*	*
2731	assessment	名詞	一般						*	*
2732	tailor	名詞	一般						*	*
2733	recommen	名詞	固有名詞	組織					*	*
2734	ded	名詞	固有名詞	組織					*	*
2735	meet	名詞	一般						*	*
2736	operational	名詞	一般						*	*
2737	range	名詞	一般						*	*
2738	applicability	名詞	一般						*	*
2739	basic	名詞	一般						*	*
2740	presented	名詞	一般						*	*
2741	doc	名詞	固有名詞	組織					*	*
2742	ument	名詞	固有名詞	組織					*	*
2743	continues	名詞	一般						*	*
2744	expand	名詞	一般						*	*
2745	Audience	名詞	固有名詞	組織					*	*
2746	covers	名詞	一般						*	*
2747	details	名詞	一般						*	*
2748	acquainted	名詞	一般						*	*
2749	general	名詞	一般						*	*
2750	computer	名詞	一般						*	*
2751	communication	名詞	一般						*	*
2752	ocument	名詞	固有名詞	組織					*	*
2753	nature	名詞	一般						*	*
2754	necessary	名詞	一般						*	*
2755	background	名詞	一般						*	*
2756	understand	名詞	一般						*	*
2757	topics	名詞	一般						*	*
2758	discussed	名詞	一般						*	*
2759	考察	名詞	サ変接続					考察	コウサツ	コーサツ
2760	既知	名詞	一般					既知	キチ	キチ
2761	に従い	助詞	格助詞	連語				に従い	ニシタガイ	ニシタガイ
2762	際	名詞	非自立	副詞可能				際	サイ	サイ
2763	カスタマイズ	名詞	一般					カスタマイズ	カスタマイズ	カスタマイズ
2764	自体	名詞	一般					自体	ジタイ	ジタイ
2765	一様	名詞	形容動詞語幹					一様	イチヨウ	イチヨー
2766	種々	名詞	一般					種々	シュジュ	シュジュ
2767	リスト	名詞	一般					リスト	リスト	リスト
2768	単なる	連体詞						単なる	タンナル	タンナル
2769	チェック	名詞	サ変接続					チェック	チェック	チェック
2770	立脚	名詞	サ変接続					立脚	リッキャク	リッキャク
2771	行い	動詞	自立			五段・ワ行促音便	連用形	行う	オコナイ	オコナイ
2772	合う	動詞	自立			五段・ワ行促音便	基本形	合う	アウ	アウ
2773	示さ	動詞	自立			五段・サ行	未然形	示す	シメサ	シメサ
2774	今後	名詞	副詞可能					今後	コンゴ	コンゴ
2775	拡大	名詞	サ変接続					拡大	カクダイ	カクダイ
2776	網羅	名詞	サ変接続					網羅	モウラ	モーラ
2777	性質	名詞	一般					性質	セイシツ	セイシツ
2778	論題	名詞	一般					論題	ロンダイ	ロンダイ
2779	理解	名詞	サ変接続					理解	リカイ	リカイ
2780	背景	名詞	一般					背景	ハイケイ	ハイケイ
2781	大統領	名詞	一般					大統領	ダイトウリョウ	ダイトーリョー
2782	13636	名詞	数						*	*
2783	改善	名詞	サ変接続					改善	カイゼン	カイゼン
2784	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
2785	かかっ	動詞	自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
2786	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
2787	協	名詞	接尾	一般				協	キョウ	キョー
2788	働	名詞	一般						*	*
2789	サイバーリスク	名詞	一般						*	*
2790	自発	名詞	一般					自発	ジハツ	ジハツ
2791	枠組み	名詞	一般					枠組み	ワクグミ	ワクグミ
2792	フレーム	名詞	一般					フレーム	フレーム	フレーム
2793	ワーク	名詞	一般					ワーク	ワーク	ワーク
2794	命じ	動詞	自立			一段	連用形	命じる	メイジ	メイジ
2795	サイバーセキュリティフレームワーク	名詞	一般						*	*
2796	CSF	名詞	固有名詞	組織					*	*
2797	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
2798	柔軟	名詞	形容動詞語幹					柔軟	ジュウナン	ジューナン
2799	反復	名詞	サ変接続					反復	ハンプク	ハンプク
2800	パフォーマンス	名詞	一般					パフォーマンス	パフォーマンス	パフォーマンス
2801	本位	名詞	一般					本位	ホンイ	ホンイ
2802	所有	名詞	サ変接続					所有	ショユウ	ショユー
2803	人権	名詞	一般					人権	ジンケン	ジンケン
2804	支援	名詞	サ変接続					支援	シエン	シエン
2805	最初	名詞	一般					最初	サイショ	サイショ
2806	CSF	名詞	一般						*	*
2807	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
2808	基	名詞	一般					基	モト	モト
2809	多種	名詞	一般					多種	タシュ	タシュ
2810	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
2811	audience	名詞	一般						*	*
2812	engineers	名詞	一般						*	*
2813	integrators	名詞	一般						*	*
2814	architects	名詞	一般						*	*
2815	implement	名詞	一般						*	*
2816	administrators	名詞	一般						*	*
2817	professionals	名詞	一般						*	*
2818	administer	名詞	一般						*	*
2819	patch	名詞	一般						*	*
2820	consultants	名詞	一般						*	*
2821	assessments	名詞	一般						*	*
2822	penetration	名詞	一般						*	*
2823	Managers	名詞	一般						*	*
2824	Senior	名詞	一般						*	*
2825	trying	名詞	一般						*	*
2826	implications	名詞	一般						*	*
2827	consequences	名詞	一般						*	*
2828	justify	名詞	一般						*	*
2829	Researchers	名詞	一般						*	*
2830	analysts	名詞	一般						*	*
2831	needs	名詞	一般						*	*
2832	Vendors	名詞	一般						*	*
2833	products	名詞	一般						*	*
2834	deployed	名詞	一般						*	*
2835	Structure	名詞	固有名詞	組織					*	*
2836	remainder	名詞	一般						*	*
2837	guide	名詞	一般						*	*
2838	divided	名詞	一般						*	*
2839	sections	名詞	一般						*	*
2840	comparison	名詞	一般						*	*
2841	discussion	名詞	一般						*	*
2842	deployment	名詞	一般						*	*
2843	recommendations	名詞	一般						*	*
2844	integrating	名詞	一般						*	*
2845	emphasis	名詞	一般						*	*
2846	segregation	名詞	一般						*	*
2847	summary	名詞	一般						*	*
2848	O	名詞	固有名詞	組織					*	*
2849	rganizations	名詞	固有名詞	組織					*	*
2850	initial	名詞	一般						*	*
2851	contains	名詞	一般						*	*
2852	several	名詞	一般						*	*
2853	appendices	名詞	一般						*	*
2854	supporting	名詞	一般						*	*
2855	follows	名詞	一般						*	*
2856	acronyms	名詞	一般						*	*
2857	abbreviations	名詞	一般						*	*
2858	glossary	名詞	一般						*	*
2859	terms	名詞	一般						*	*
2860	tools	名詞	固有名詞	組織					*	*
2861	listing	名詞	一般						*	*
2862	supplemental	名詞	一般						*	*
2863	所期	名詞	サ変接続					所期	ショキ	ショキ
2864	わたる	動詞	自立			五段・ラ行	基本形	わたる	ワタル	ワタル
2865	インテグレータ	名詞	一般						*	*
2866	携わる	動詞	自立			五段・ラ行	基本形	携わる	タズサワル	タズサワル
2867	ペネトレーション	名詞	一般					ペネトレーション	ペネトレーション	ペネトレーション
2868	テスト	名詞	サ変接続					テスト	テスト	テスト
2869	コンサルタント	名詞	一般					コンサルタント	コンサルタント	コンサルタント
2870	努める	動詞	自立			一段	基本形	努める	ツトメル	ツトメル
2871	上級	名詞	一般					上級	ジョウキュウ	ジョーキュー
2872	職	名詞	接尾	一般				職	ショク	ショク
2873	ニーズ	名詞	一般					ニーズ	ニーズ	ニーズ
2874	アナリスト	名詞	一般					アナリスト	アナリスト	アナリスト
2875	製品	名詞	一般					製品	セイヒン	セイヒン
2876	当たる	動詞	自立			五段・ラ行	基本形	当たる	アタル	アタル
2877	以降	名詞	副詞可能					以降	イコウ	イコー
2878	部分	名詞	一般					部分	ブブン	ブブン
2879	セクション	名詞	一般					セクション	セクション	セクション
2880	大別	名詞	サ変接続					大別	タイベツ	タイベツ
2881	組み込む	動詞	自立			五段・マ行	基本形	組み込む	クミコム	クミコム
2882	隔離	名詞	サ変接続					隔離	カクリ	カクリ
2883	特筆	名詞	サ変接続					特筆	トクヒツ	トクヒツ
2884	NISTSP	名詞	固有名詞	組織					*	*
2885	』	記号	括弧閉					』	』	』
2886	定める	動詞	自立			一段	基本形	定める	サダメル	サダメル
2887	とりまとめ	動詞	自立			一段	連用形	とりまとめる	トリマトメ	トリマトメ
2888	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
2889	本書	名詞	一般					本書	ホンショ	ホンショ
2890	ツール	名詞	固有名詞	地域	一般			ツール	ツール	ツール
2891	時	名詞	接尾	副詞可能				時	ジ	ジ
2892	参考	名詞	サ変接続					参考	サンコウ	サンコー
2893	文献	名詞	一般					文献	ブンケン	ブンケン
2894	Industrial	名詞	固有名詞	組織					*	*
2895	term	名詞	一般						*	*
2896	encompasses	名詞	一般						*	*
2897	DC	名詞	固有名詞	組織					*	*
2898	S	名詞	固有名詞	組織					*	*
2899	consists	名詞	一般						*	*
2900	combinations	名詞	一般						*	*
2901	control	名詞	固有名詞	組織					*	*
2902	components	名詞	固有名詞	組織					*	*
2903	electrical	名詞	一般						*	*
2904	mechanical	名詞	一般						*	*
2905	hydraulic	名詞	一般						*	*
2906	pneumatic	名詞	一般						*	*
2907	act	名詞	一般						*	*
2908	together	名詞	一般						*	*
2909	achieve	名詞	一般						*	*
2910	objective	名詞	一般						*	*
2911	matter	名詞	一般						*	*
2912	energy	名詞	一般						*	*
2913	rimarily	名詞	固有名詞	組織					*	*
2914	concerned	名詞	一般						*	*
2915	producing	名詞	一般						*	*
2916	output	名詞	一般						*	*
2917	referred	名詞	一般						*	*
2918	process	名詞	一般						*	*
2919	specification	名詞	一般						*	*
2920	desired	名詞	一般						*	*
2921	fully	名詞	一般						*	*
2922	automat	名詞	固有名詞	組織					*	*
2923	loop	名詞	一般						*	*
2924	configured	名詞	一般						*	*
2925	open	名詞	一般						*	*
2926	closed	名詞	一般						*	*
2927	mode	名詞	一般						*	*
2928	controlled	名詞	一般						*	*
2929	established	名詞	一般						*	*
2930	c	名詞	固有名詞	組織					*	*
2931	losed	名詞	固有名詞	組織					*	*
2932	input	名詞	一般						*	*
2933	way	名詞	一般						*	*
2934	maintain	名詞	一般						*	*
2935	completely	名詞	一般						*	*
2936	humans	名詞	一般						*	*
2937	syst	名詞	固有名詞	組織					*	*
2938	em	名詞	固有名詞	組織					*	*
2939	primarily	名詞	一般						*	*
2940	maintaining	名詞	一般						*	*
2941	conformance	名詞	一般						*	*
2942	specifications	名詞	一般						*	*
2943	controller	名詞	一般						*	*
2944	contain	名詞	一般						*	*
2945	loops	名詞	一般						*	*
2946	Human	名詞	一般						*	*
2947	Machine	名詞	一般						*	*
2948	Interfaces	名詞	一般						*	*
2949	HMIs	名詞	一般						*	*
2950	diagnostics	名詞	一般						*	*
2951	built	名詞	一般						*	*
2952	array	名詞	一般						*	*
2953	chemical	名詞	固有名詞	組織					*	*
2954	nation	名詞	固有名詞	組織					*	*
2955	section	名詞	一般						*	*
2956	provid	名詞	固有名詞	組織					*	*
2957	es	名詞	固有名詞	組織					*	*
2958	Several	名詞	一般						*	*
2959	diagrams	名詞	一般						*	*
2960	depict	名詞	一般						*	*
2961	connections	名詞	一般						*	*
2962	typica	名詞	固有名詞	組織					*	*
2963	lly	名詞	固有名詞	組織					*	*
2964	facilitate	名詞	一般						*	*
2965	understanding	名詞	一般						*	*
2966	attempt	名詞	一般						*	*
2967	identify	名詞	一般						*	*
2968	Actual	名詞	一般						*	*
2969	hybrids	名詞	一般						*	*
2970	blur	名詞	一般						*	*
2971	line	名詞	一般						*	*
2972	Note	名詞	一般						*	*
2973	focus	名詞	一般						*	*
2974	this	名詞	固有名詞	組織					*	*
2975	document	名詞	固有名詞	組織					*	*
2976	respectively	名詞	一般						*	*
2977	Many	名詞	固有名詞	組織					*	*
2978	today	名詞	一般						*	*
2979	evolved	名詞	一般						*	*
2980	insertion	名詞	一般						*	*
2981	supplementing	名詞	一般						*	*
2982	example	名詞	一般						*	*
2983	embedded	名詞	一般						*	*
2984	eplaced	名詞	固有名詞	組織					*	*
2985	analog	名詞	一般						*	*
2986	rotating	名詞	一般						*	*
2987	machines	名詞	一般						*	*
2988	engines	名詞	一般						*	*
2989	Improvements	名詞	一般						*	*
2990	evolution	名詞	一般						*	*
2991	resulting	名詞	一般						*	*
2992	smart	名詞	固有名詞	組織					*	*
2993	”	記号	括弧閉					”	”	”
2994	technologies	名詞	固有名詞	組織					*	*
2995	grid	名詞	一般						*	*
2996	buildings	名詞	一般						*	*
2997	criticality	名詞	一般						*	*
2998	creates	名詞	一般						*	*
2999	ad	名詞	固有名詞	組織					*	*
3000	aptability	名詞	固有名詞	組織					*	*
3001	resilience	名詞	一般						*	*
3002	evolve	名詞	一般						*	*
3003	long	名詞	一般						*	*
3004	lifecycles	名詞	一般						*	*
3005	ergent	名詞	固有名詞	組織					*	*
3006	behavior	名詞	一般						*	*
3007	Engineering	名詞	一般						*	*
3008	models	名詞	一般						*	*
3009	analysis	名詞	一般						*	*
3010	evolving	名詞	一般						*	*
3011	emergent	名詞	一般						*	*
3012	properties	名詞	一般						*	*
3013	interdep	名詞	固有名詞	組織					*	*
3014	endencies	名詞	固有名詞	組織					*	*
3015	www	名詞	一般						*	*
3016	dhs	名詞	一般						*	*
3017	partnerships	名詞	一般						*	*
3018	last	名詞	一般						*	*
3019	updated	名詞	一般						*	*
3020	April	名詞	一般						*	*
3021	数	名詞	数					数	スウ	スー
3022	種	名詞	接尾	助数詞				種	シュ	シュ
3023	汎用	名詞	一般					汎用	ハンヨウ	ハンヨー
3024	各種	名詞	一般					各種	カクシュ	カクシュ
3025	物品	名詞	一般					物品	ブッピン	ブッピン
3026	エネルギー	名詞	一般					エネルギー	エネルギー	エネルギー
3027	機械	名詞	一般					機械	キカイ	キカイ
3028	油圧	名詞	一般					油圧	ユアツ	ユアツ
3029	空気	名詞	一般					空気	クウキ	クーキ
3030	組み	名詞	一般					組み	クミ	クミ
3031	合わさっ	動詞	自立			五段・ラ行	連用タ接続	合わさる	アワサッ	アワサッ
3032	出力	名詞	サ変接続					出力	シュツリョク	シュツリョク
3033	産み	動詞	自立			五段・マ行	連用形	産む	ウミ	ウミ
3034	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
3035	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
3036	ループ	名詞	一般					ループ	ループ	ループ
3037	人間	名詞	一般					人間	ニンゲン	ニンゲン
3038	オープン	名詞	サ変接続					オープン	オープン	オープン
3039	クローズド	名詞	一般					クローズド	クローズド	クローズド
3040	モード	名詞	一般					モード	モード	モード
3041	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
3042	維持	名詞	サ変接続					維持	イジ	イジ
3043	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
3044	全面	名詞	一般					全面	ゼンメン	ゼンメン
3045	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
3046	う	助動詞				不変化型	基本形	う	ウ	ウ
3047	マンマシンインタフェース	名詞	一般						*	*
3048	HMI	名詞	固有名詞	組織					*	*
3049	診断	名詞	サ変接続					診断	シンダン	シンダン
3050	天然	名詞	一般					天然	テンネン	テンネン
3051	含め	動詞	自立			一段	連用形	含める	フクメ	フクメ
3052	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
3053	図示	名詞	サ変接続					図示	ズシ	ズシ
3054	単に	副詞	一般					単に	タンニ	タンニ
3055	抽象	名詞	サ変接続					抽象	チュウショウ	チューショー
3056	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
3057	ハイブリッド	名詞	一般					ハイブリッド	ハイブリッド	ハイブリッド
3058	今日	名詞	副詞可能					今日	キョウ	キョー
3059	挿入	名詞	サ変接続					挿入	ソウニュウ	ソーニュー
3060	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
3061	例えば	接続詞						例えば	タトエバ	タトエバ
3062	組	名詞	一般					組	クミ	クミ
3063	込	名詞	一般					込	コミ	コミ
3064	回転	名詞	サ変接続					回転	カイテン	カイテン
3065	式	名詞	接尾	一般				式	シキ	シキ
3066	エンジン	名詞	一般					エンジン	エンジン	エンジン
3067	アナログ	名詞	一般					アナログ	アナログ	アナログ
3068	代わっ	動詞	自立			五段・ラ行	連用タ接続	代わる	カワッ	カワッ
3069	コストパフォーマンス	名詞	一般					コストパフォーマンス	コストパフォーマンス	コストパフォーマンス
3070	促し	動詞	自立			五段・サ行	連用形	促す	ウナガシ	ウナガシ
3071	スマート	名詞	固有名詞	人名	姓			スマート	スマート	スマート
3072	配電	名詞	サ変接続					配電	ハイデン	ハイデン
3073	網	名詞	接尾	一般				網	モウ	モー
3074	スパート	名詞	サ変接続					スパート	スパート	スパート
3075	テクノロジー	名詞	一般					テクノロジー	テクノロジー	テクノロジー
3076	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
3077	適応	名詞	サ変接続					適応	テキオウ	テキオー
3078	回復	名詞	サ変接続					回復	カイフク	カイフク
3079	力	名詞	接尾	一般				力	リョク	リョク
3080	需要	名詞	一般					需要	ジュヨウ	ジュヨー
3081	創出	名詞	サ変接続					創出	ソウシュツ	ソーシュツ
3082	概して	副詞	一般					概して	ガイシテ	ガイシテ
3083	長い	形容詞	自立			形容詞・アウオ段	基本形	長い	ナガイ	ナガイ
3084	行動	名詞	サ変接続					行動	コウドウ	コードー
3085	モデル	名詞	一般					モデル	モデル	モデル
3086	途上	名詞	一般					途上	トジョウ	トジョー
3087	属性	名詞	一般					属性	ゾクセイ	ゾクセイ
3088	最終	名詞	一般					最終	サイシュウ	サイシュー
3089	Interdependencies	名詞	固有名詞	組織					*	*
3090	distribution	名詞	一般						*	*
3091	Industries	名詞	固有名詞	組織					*	*
3092	Manufacturing	名詞	固有名詞	組織					*	*
3093	large	名詞	一般						*	*
3094	diverse	名詞	一般						*	*
3095	categorized	名詞	一般						*	*
3096	utilize	名詞	一般						*	*
3097	two	名詞	一般						*	*
3098	main	名詞	一般						*	*
3099	]:	名詞	サ変接続						*	*
3100	Continuous	名詞	一般						*	*
3101	Processes	名詞	一般						*	*
3102	run	名詞	一般						*	*
3103	continuously	名詞	一般						*	*
3104	transitions	名詞	一般						*	*
3105	make	名詞	一般						*	*
3106	grades	名詞	一般						*	*
3107	product	名詞	一般						*	*
3108	Typical	名詞	一般						*	*
3109	continuous	名詞	一般						*	*
3110	fuel	名詞	一般						*	*
3111	steam	名詞	一般						*	*
3112	f	名詞	固有名詞	組織					*	*
3113	low	名詞	固有名詞	組織					*	*
3114	power	名詞	一般						*	*
3115	plant	名詞	一般						*	*
3116	petroleum	名詞	一般						*	*
3117	refinery	名詞	一般						*	*
3118	distillation	名詞	一般						*	*
3119	Batch	名詞	一般						*	*
3120	distinct	名詞	一般						*	*
3121	steps	名詞	一般						*	*
3122	conducted	名詞	一般						*	*
3123	quantity	名詞	一般						*	*
3124	There	名詞	一般						*	*
3125	start	名詞	一般						*	*
3126	end	名詞	一般						*	*
3127	step	名詞	一般						*	*
3128	batch	名詞	一般						*	*
3129	brief	名詞	固有名詞	組織					*	*
3130	steady	名詞	一般						*	*
3131	state	名詞	一般						*	*
3132	operations	名詞	一般						*	*
3133	intermediate	名詞	一般						*	*
3134	conduct	名詞	一般						*	*
3135	single	名詞	一般						*	*
3136	device	名詞	一般						*	*
3137	Electronic	名詞	一般						*	*
3138	parts	名詞	一般						*	*
3139	assembly	名詞	一般						*	*
3140	machining	名詞	一般						*	*
3141	xamples	名詞	固有名詞	組織					*	*
3142	type	名詞	一般						*	*
3143	Both	名詞	固有名詞	組織					*	*
3144	sensors	名詞	一般						*	*
3145	facilities	名詞	一般						*	*
3146	hybrid	名詞	一般						*	*
3147	geographically	名詞	一般						*	*
3148	scattered	名詞	一般						*	*
3149	thousands	名詞	一般						*	*
3150	square	名詞	一般						*	*
3151	kilometers	名詞	一般						*	*
3152	collection	名詞	一般						*	*
3153	system	名詞	固有名詞	組織					*	*
3154	agricultural	名詞	一般						*	*
3155	irrigation	名詞	一般						*	*
3156	pipelines	名詞	一般						*	*
3157	grids	名詞	一般						*	*
3158	railway	名詞	一般						*	*
3159	very	名詞	一般						*	*
3160	aspects	名詞	一般						*	*
3161	usually	名詞	一般						*	*
3162	located	名詞	一般						*	*
3163	confine	名詞	固有名詞	組織					*	*
3164	factory	名詞	一般						*	*
3165	centric	名詞	一般						*	*
3166	compared	名詞	一般						*	*
3167	performed	名詞	一般						*	*
3168	LAN	名詞	一般						*	*
3169	tech	名詞	固有名詞	組織					*	*
3170	nologies	名詞	固有名詞	組織					*	*
3171	high	名詞	一般						*	*
3172	speed	名詞	一般						*	*
3173	distance	名詞	一般						*	*
3174	wide	名詞	一般						*	*
3175	WAN	名詞	一般						*	*
3176	wireless	名詞	一般						*	*
3177	RF	名詞	一般						*	*
3178	radio	名詞	一般						*	*
3179	frequency	名詞	一般						*	*
3180	technologies	名詞	一般						*	*
3181	ind	名詞	固有名詞	組織					*	*
3182	ustries	名詞	固有名詞	組織					*	*
3183	handle	名詞	一般						*	*
3184	challenges	名詞	一般						*	*
3185	delays	名詞	一般						*	*
3186	loss	名詞	一般						*	*
3187	posed	名詞	一般						*	*
3188	media	名詞	一般						*	*
3189	among	名詞	一般						*	*
3190	because	名詞	固有名詞	組織					*	*
3191	interdependencies	名詞	一般						*	*
3192	interconnections	名詞	一般						*	*
3193	bu	名詞	固有名詞	組織					*	*
3194	siness	名詞	固有名詞	組織					*	*
3195	partners	名詞	一般						*	*
3196	].	名詞	サ変接続						*	*
3197	一口	名詞	一般					一口	ヒトクチ	ヒトクチ
3198	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
3199	主体	名詞	一般					主体	シュタイ	シュタイ
3200	]。	名詞	サ変接続						*	*
3201	グレード	名詞	一般					グレード	グレード	グレード
3202	発電	名詞	サ変接続					発電	ハツデン	ハツデン
3203	所	名詞	接尾	一般				所	ショ	ショ
3204	燃料	名詞	一般					燃料	ネンリョウ	ネンリョー
3205	蒸気	名詞	一般					蒸気	ジョウキ	ジョーキ
3206	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
3207	製油	名詞	サ変接続					製油	セイユ	セイユ
3208	プラント	名詞	一般					プラント	プラント	プラント
3209	蒸留	名詞	サ変接続					蒸留	ジョウリュウ	ジョーリュー
3210	液	名詞	接尾	一般				液	エキ	エキ
3211	バッチ	名詞	一般					バッチ	バッチ	バッチ
3212	大量	名詞	形容動詞語幹					大量	タイリョウ	タイリョー
3213	資材	名詞	一般					資材	シザイ	シザイ
3214	分かれ	動詞	自立			一段	連用形	分かれる	ワカレ	ワカレ
3215	ステップ	名詞	一般					ステップ	ステップ	ステップ
3216	開始	名詞	サ変接続					開始	カイシ	カイシ
3217	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
3218	中間	名詞	一般					中間	チュウカン	チューカン
3219	短い	形容詞	自立			形容詞・アウオ段	基本形	短い	ミジカイ	ミジカイ
3220	定常	名詞	形容動詞語幹					定常	テイジョウ	テイジョー
3221	一連	名詞	一般					一連	イチレン	イチレン
3222	生み出す	動詞	自立			五段・サ行	基本形	生み出す	ウミダス	ウミダス
3223	部品	名詞	一般					部品	ブヒン	ブヒン
3224	工作	名詞	サ変接続					工作	コウサク	コーサク
3225	同種	名詞	一般					同種	ドウシュ	ドーシュ
3226	センサ	名詞	一般						*	*
3227	両方	名詞	一般					両方	リョウホウ	リョーホー
3228	同時に	副詞	一般					同時に	ドウジニ	ドージニ
3229	所	名詞	非自立	副詞可能				所	トコロ	トコロ
3230	地理	名詞	一般					地理	チリ	チリ
3231	ときには	副詞	一般					ときには	トキニハ	トキニワ
3232	千	名詞	数					千	セン	セン
3233	キロ	名詞	接尾	助数詞				キロ	キロ	キロ
3234	平米	名詞	一般					平米	ヘイベイ	ヘイベイ
3235	上下水道	名詞	一般					上下水道	ジョウゲスイドウ	ジョーゲスイドー
3236	灌漑	名詞	固有名詞	組織					*	*
3237	パイプライン	名詞	一般					パイプライン	パイプライン	パイプライン
3238	送電	名詞	サ変接続					送電	ソウデン	ソーデン
3239	鉄道	名詞	一般					鉄道	テツドウ	テツドー
3240	とても	副詞	助詞類接続					とても	トテモ	トテモ
3241	面	名詞	一般					面	メン	メン
3242	閉鎖	名詞	サ変接続					閉鎖	ヘイサ	ヘイサ
3243	中心	名詞	一般					中心	チュウシン	チューシン
3244	の	名詞	非自立	一般				の	ノ	ノ
3245	長距離	名詞	一般					長距離	チョウキョリ	チョーキョリ
3246	無線	名詞	一般					無線	ムセン	ムセン
3247	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
3248	速度	名詞	一般					速度	ソクド	ソクド
3249	優れる	動詞	自立			一段	基本形	優れる	スグレル	スグレル
3250	メディア	名詞	一般					メディア	メディア	メディア
3251	起因	名詞	サ変接続					起因	キイン	キイン
3252	喪失	名詞	サ変接続					喪失	ソウシツ	ソーシツ
3253	諸	接頭詞	名詞接続					諸	ショ	ショ
3254	種類	名詞	一般					種類	シュルイ	シュルイ
3255	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
3256	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
3257	パートナー	名詞	一般					パートナー	パートナー	パートナー
3258	同士	名詞	一般					同士	ドウシ	ドーシ
3259	関わり	動詞	自立			五段・ラ行	連用形	関わる	カカワリ	カカワリ
3260	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
3261	から	助詞	接続助詞					から	カラ	カラ
3262	多数	名詞	副詞可能					多数	タスウ	タスー
3263	complex	名詞	固有名詞	組織					*	*
3264	ways	名詞	一般						*	*
3265	host	名詞	一般						*	*
3266	affect	名詞	一般						*	*
3267	casc	名詞	固有名詞	組織					*	*
3268	ading	名詞	固有名詞	組織					*	*
3269	escalating	名詞	一般						*	*
3270	failures	名詞	一般						*	*
3271	transmission	名詞	一般						*	*
3272	dynamic	名詞	一般						*	*
3273	consisting	名詞	一般						*	*
3274	thous	名詞	固有名詞	組織					*	*
3275	ands	名詞	固有名詞	組織					*	*
3276	utilities	名詞	一般						*	*
3277	rural	名詞	一般						*	*
3278	cooperatives	名詞	一般						*	*
3279	supplying	名詞	一般						*	*
3280	electricity	名詞	一般						*	*
3281	monitor	名詞	一般						*	*
3282	collecting	名詞	一般						*	*
3283	issuing	名詞	固有名詞	組織					*	*
3284	commands	名詞	固有名詞	組織					*	*
3285	stations	名詞	一般						*	*
3286	location	名詞	一般						*	*
3287	hips	名詞	固有名詞	組織					*	*
3288	trucks	名詞	一般						*	*
3289	rail	名詞	一般						*	*
3290	networked	名詞	一般						*	*
3291	case	名詞	一般						*	*
3292	centers	名詞	一般						*	*
3293	generation	名詞	一般						*	*
3294	Although	名詞	一般						*	*
3295	operat	名詞	固有名詞	組織					*	*
3296	ion	名詞	固有名詞	組織					*	*
3297	communicate	名詞	一般						*	*
3298	demands	名詞	一般						*	*
3299	Electric	名詞	固有名詞	組織					*	*
3300	thought	名詞	一般						*	*
3301	prevalent	名詞	一般						*	*
3302	disruptions	名詞	一般						*	*
3303	interdependent	名詞	一般						*	*
3304	initiated	名詞	一般						*	*
3305	o	名詞	固有名詞	組織					*	*
3306	microwave	名詞	一般						*	*
3307	lack	名詞	一般						*	*
3308	generating	名詞	一般						*	*
3309	unit	名詞	一般						*	*
3310	offline	名詞	一般						*	*
3311	an	名詞	固有名詞	組織					*	*
3312	event	名詞	固有名詞	組織					*	*
3313	lead	名詞	一般						*	*
3314	substation	名詞	一般						*	*
3315	imbalance	名詞	一般						*	*
3316	triggering	名詞	一般						*	*
3317	result	名詞	一般						*	*
3318	bla	名詞	固有名詞	組織					*	*
3319	ckouts	名詞	固有名詞	組織					*	*
3320	potentially	名詞	一般						*	*
3321	treatment	名詞	一般						*	*
3322	pipeline	名詞	一般						*	*
3323	transport	名詞	一般						*	*
3324	or	名詞	固有名詞	組織					*	*
3325	Components	名詞	固有名詞	組織					*	*
3326	shown	名詞	一般						*	*
3327	interfaces	名詞	一般						*	*
3328	layered	名詞	一般						*	*
3329	loop	名詞	固有名詞	組織					*	*
3330	utilizes	名詞	固有名詞	組織					*	*
3331	actuators	名詞	一般						*	*
3332	manipulate	名詞	一般						*	*
3333	sensor	名詞	一般						*	*
3334	produces	名詞	一般						*	*
3335	measurement	名詞	一般						*	*
3336	property	名詞	一般						*	*
3337	then	名詞	一般						*	*
3338	sends	名詞	一般						*	*
3339	informa	名詞	固有名詞	組織					*	*
3340	tion	名詞	固有名詞	組織					*	*
3341	variables	名詞	一般						*	*
3342	interprets	名詞	一般						*	*
3343	signals	名詞	一般						*	*
3344	generates	名詞	一般						*	*
3345	corresponding	名詞	一般						*	*
3346	manipulated	名詞	一般						*	*
3347	algorithm	名詞	一般						*	*
3348	target	名詞	一般						*	*
3349	set	名詞	一般						*	*
3350	points	名詞	一般						*	*
3351	tr	名詞	固有名詞	組織					*	*
3352	ansmits	名詞	固有名詞	組織					*	*
3353	Actuators	名詞	一般						*	*
3354	valves	名詞	一般						*	*
3355	breakers	名詞	一般						*	*
3356	switches	名詞	一般						*	*
3357	motors	名詞	一般						*	*
3358	Operators	名詞	固有名詞	組織					*	*
3359	configure	名詞	一般						*	*
3360	algorithms	名詞	一般						*	*
3361	adjust	名詞	一般						*	*
3362	establish	名詞	一般						*	*
3363	parameters	名詞	一般						*	*
3364	interface	名詞	一般						*	*
3365	displays	名詞	一般						*	*
3366	proces	名詞	固有名詞	組織					*	*
3367	status	名詞	一般						*	*
3368	historical	名詞	一般						*	*
3369	Diagnostics	名詞	一般						*	*
3370	recover	名詞	一般						*	*
3371	abnormal	名詞	一般						*	*
3372	Sometimes	名詞	固有名詞	組織					*	*
3373	nested	名詞	一般						*	*
3374	whereby	名詞	一般						*	*
3375	point	名詞	一般						*	*
3376	variable	名詞	一般						*	*
3377	level	名詞	一般						*	*
3378	lower	名詞	一般						*	*
3379	loops	名詞	固有名詞	組織					*	*
3380	operate	名詞	固有名詞	組織					*	*
3381	duration	名詞	一般						*	*
3382	cycle	名詞	一般						*	*
3383	times	名詞	一般						*	*
3384	ranging	名詞	一般						*	*
3385	milliseconds	名詞	一般						*	*
3386	minutes	名詞	一般						*	*
3387	エスカレーション	名詞	サ変接続					エスカレーション	エスカレーション	エスカレーション
3388	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
3389	エンド	名詞	一般					エンド	エンド	エンド
3390	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
3391	地方	名詞	一般					地方	チホウ	チホー
3392	協同	名詞	サ変接続					協同	キョウドウ	キョードー
3393	組合	名詞	一般					組合	クミアイ	クミアイ
3394	ステーション	名詞	一般					ステーション	ステーション	ステーション
3395	一	名詞	数					一	イチ	イチ
3396	か所	名詞	接尾	助数詞				か所	カショ	カショ
3397	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
3398	収集	名詞	サ変接続					収集	シュウシュウ	シューシュー
3399	船舶	名詞	一般					船舶	センパク	センパク
3400	トラック	名詞	一般					トラック	トラック	トラック
3401	下水道	名詞	一般					下水道	ゲスイドウ	ゲスイドー
3402	水	名詞	一般					水	ミズ	ミズ
3403	電力	名詞	一般					電力	デンリョク	デンリョク
3404	例	名詞	接尾	助数詞				例	レイ	レイ
3405	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
3406	崩壊	名詞	サ変接続					崩壊	ホウカイ	ホーカイ
3407	もたらす	動詞	自立			五段・サ行	基本形	もたらす	モタラス	モタラス
3408	普及	名詞	サ変接続					普及	フキュウ	フキュー
3409	ソース	名詞	一般					ソース	ソース	ソース
3410	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
3411	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
3412	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
3413	マイクロ	名詞	一般					マイクロ	マイクロ	マイクロ
3414	波	名詞	接尾	一般				波	ハ	ハ
3415	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
3416	引き金	名詞	一般					引き金	ヒキガネ	ヒキガネ
3417	欠如	名詞	サ変接続					欠如	ケツジョ	ケツジョ
3418	大型	名詞	一般					大型	オオガタ	オーガタ
3419	オフライン	名詞	一般					オフライン	オフライン	オフライン
3420	変電	名詞	一般					変電	ヘンデン	ヘンデン
3421	こうした	連体詞						こうした	コウシタ	コーシタ
3422	大きな	連体詞						大きな	オオキナ	オーキナ
3423	均衡	名詞	サ変接続					均衡	キンコウ	キンコー
3424	広域	名詞	一般					広域	コウイキ	コーイキ
3425	停電	名詞	サ変接続					停電	テイデン	テイデン
3426	搬送	名詞	サ変接続					搬送	ハンソウ	ハンソー
3427	出よ	動詞	自立			一段	未然ウ接続	出る	デヨ	デヨ
3428	キー	名詞	一般					キー	キー	キー
3429	数多く	副詞	助詞類接続					数多く	カズオオク	カズオーク
3430	ヒューマン	名詞	一般					ヒューマン	ヒューマン	ヒューマン
3431	インタフェース	名詞	一般					インタフェース	インタフェース	インタフェース
3432	レイヤードネットワークアーキテクチャー	名詞	一般						*	*
3433	アクチュエータ	名詞	一般					アクチュエータ	アクチュエータ	アクチュエータ
3434	変数	名詞	一般					変数	ヘンスウ	ヘンスー
3435	信号	名詞	一般					信号	シンゴウ	シンゴー
3436	アルゴリズム	名詞	一般					アルゴリズム	アルゴリズム	アルゴリズム
3437	生成	名詞	サ変接続					生成	セイセイ	セイセイ
3438	バルブ	名詞	一般					バルブ	バルブ	バルブ
3439	ブレーカ	名詞	一般						*	*
3440	スイッチ	名詞	一般					スイッチ	スイッチ	スイッチ
3441	モータ	名詞	一般					モータ	モータ	モータ
3442	パラメータ	名詞	一般					パラメータ	パラメータ	パラメータ
3443	ステータス	名詞	一般					ステータス	ステータス	ステータス
3444	履歴	名詞	一般					履歴	リレキ	リレキ
3445	表示	名詞	サ変接続					表示	ヒョウジ	ヒョージ
3446	ユーティリティ	名詞	一般					ユーティリティ	ユーティリティ	ユーティリティ
3447	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
3448	ネスト	名詞	一般					ネスト	ネスト	ネスト
3449	カスケード	名詞	一般					カスケード	カスケード	カスケード
3450	決まる	動詞	自立			五段・ラ行	基本形	決まる	キマル	キマル
3451	サイクル	名詞	一般					サイクル	サイクル	サイクル
3452	時間	名詞	副詞可能					時間	ジカン	ジカン
3453	ミリ	名詞	一般					ミリ	ミリ	ミリ
3454	秒	名詞	一般					秒	ビョウ	ビョー
3455	分	接頭詞	名詞接続					分	ブン	ブン
3456	単位	名詞	一般					単位	タンイ	タンイ
3457	Operation	名詞	固有名詞	組織					*	*
3458	support	名詞	一般						*	*
3459	subsequent	名詞	一般						*	*
3460	discussions	名詞	一般						*	*
3461	defines	名詞	一般						*	*
3462	key	名詞	一般						*	*
3463	described	名詞	一般						*	*
3464	generically	名詞	一般						*	*
3465	and	名詞	固有名詞	組織					*	*
3466	others	名詞	一般						*	*
3467	detailed	名詞	一般						*	*
3468	show	名詞	一般						*	*
3469	implementation	名詞	固有名詞	組織					*	*
3470	shows	名詞	一般						*	*
3471	incorporates	名詞	一般						*	*
3472	Considerations	名詞	固有名詞	組織					*	*
3473	introduced	名詞	一般						*	*
3474	whether	名詞	一般						*	*
3475	depends	名詞	一般						*	*
3476	factors	名詞	一般						*	*
3477	key	名詞	固有名詞	組織					*	*
3478	factors	名詞	固有名詞	組織					*	*
3479	drive	名詞	一般						*	*
3480	decisions	名詞	一般						*	*
3481	regarding	名詞	一般						*	*
3482	redundancy	名詞	一般						*	*
3483	heavily	名詞	一般						*	*
3484	influence	名詞	一般						*	*
3485	lso	名詞	固有名詞	組織					*	*
3486	determine	名詞	一般						*	*
3487	Timing	名詞	一般						*	*
3488	Requirements	名詞	一般						*	*
3489	time	名詞	一般						*	*
3490	consistency	名詞	一般						*	*
3491	regularity	名詞	一般						*	*
3492	synchronization	名詞	一般						*	*
3493	Humans	名詞	一般						*	*
3494	able	名詞	一般						*	*
3495	reliably	名詞	固有名詞	組織					*	*
3496	consistently	名詞	一般						*	*
3497	automated	名詞	一般						*	*
3498	computation	名詞	一般						*	*
3499	reduce	名詞	一般						*	*
3500	ommunication	名詞	固有名詞	組織					*	*
3501	latency	名詞	一般						*	*
3502	以後	名詞	副詞可能					以後	イゴ	イゴ
3503	便宜	名詞	一般					便宜	ベンギ	ベンギ
3504	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
3505	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
3506	組み込ま	動詞	自立			五段・マ行	未然形	組み込む	クミコマ	クミコマ
3507	要因	名詞	一般					要因	ヨウイン	ヨーイン
3508	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
3509	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
3510	役立つ	動詞	自立			五段・タ行	基本形	役立つ	ヤクダツ	ヤクダツ
3511	タイミング	名詞	一般					タイミング	タイミング	タイミング
3512	高速	名詞	一般					高速	コウソク	コーソク
3513	一貫	名詞	サ変接続					一貫	イッカン	イッカン
3514	規則	名詞	一般					規則	キソク	キソク
3515	同期	名詞	副詞可能					同期	ドウキ	ドーキ
3516	応える	動詞	自立			一段	基本形	応える	コタエル	コタエル
3517	待ち時間	名詞	一般					待ち時間	マチジカン	マチジカン
3518	短縮	名詞	サ変接続					短縮	タンシュク	タンシュク
3519	近づけ	動詞	自立			一段	連用形	近づける	チカヅケ	チカズケ
3520	計算	名詞	サ変接続					計算	ケイサン	ケイサン
3521	マシン	名詞	一般					マシン	マシン	マシン
3522	制約	名詞	サ変接続					制約	セイヤク	セイヤク
3523	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
3524	センサ	名詞	固有名詞	組織					*	*
3525	Geographic	名詞	一般						*	*
3526	degrees	名詞	一般						*	*
3527	small	名詞	一般						*	*
3528	ower	名詞	固有名詞	組織					*	*
3529	Greater	名詞	一般						*	*
3530	implies	名詞	一般						*	*
3531	leased	名詞	一般						*	*
3532	lines	名詞	一般						*	*
3533	circuit	名詞	一般						*	*
3534	switching	名詞	一般						*	*
3535	packet	名詞	一般						*	*
3536	mobile	名詞	一般						*	*
3537	Hierarchy	名詞	一般						*	*
3538	central	名詞	一般						*	*
3539	aggregate	名詞	一般						*	*
3540	locations	名詞	一般						*	*
3541	Often	名詞	一般						*	*
3542	hi	名詞	固有名詞	組織					*	*
3543	erarchical	名詞	固有名詞	組織					*	*
3544	comprehensive	名詞	一般						*	*
3545	view	名詞	一般						*	*
3546	entire	名詞	一般						*	*
3547	Complexity	名詞	一般						*	*
3548	simple	名詞	一般						*	*
3549	preset	名詞	一般						*	*
3550	However	名詞	一般						*	*
3551	complex	名詞	一般						*	*
3552	ensure	名詞	固有名詞	組織					*	*
3553	that	名詞	固有名詞	組織					*	*
3554	larger	名詞	一般						*	*
3555	Availability	名詞	一般						*	*
3556	factor	名詞	一般						*	*
3557	strong	名詞	一般						*	*
3558	up	名詞	一般						*	*
3559	alternate	名詞	固有名詞	組織					*	*
3560	Failures	名詞	一般						*	*
3561	function	名詞	一般						*	*
3562	incur	名詞	一般						*	*
3563	substantially	名詞	一般						*	*
3564	domains	名詞	一般						*	*
3565	ability	名詞	一般						*	*
3566	continue	名詞	一般						*	*
3567	throug	名詞	固有名詞	組織					*	*
3568	h	名詞	固有名詞	組織					*	*
3569	degraded	名詞	一般						*	*
3570	unsafe	名詞	一般						*	*
3571	trigger	名詞	一般						*	*
3572	mo	名詞	固有名詞	組織					*	*
3573	st	名詞	固有名詞	組織					*	*
3574	oversight	名詞	一般						*	*
3575	dangerous	名詞	一般						*	*
3576	wastewater	名詞	固有名詞	組織					*	*
3577	utility	名詞	一般						*	*
3578	integrate	名詞	一般						*	*
3579	cquisition	名詞	固有名詞	組織					*	*
3580	HMI	名詞	一般						*	*
3581	inputs	名詞	一般						*	*
3582	outputs	名詞	一般						*	*
3583	collect	名詞	固有名詞	組織					*	*
3584	field	名詞	固有名詞	組織					*	*
3585	transfer	名詞	一般						*	*
3586	display	名詞	一般						*	*
3587	graphically	名詞	一般						*	*
3588	textually	名詞	一般						*	*
3589	thereby	名詞	一般						*	*
3590	near	名詞	一般						*	*
3591	real	名詞	一般						*	*
3592	sophistication	名詞	一般						*	*
3593	setup	名詞	一般						*	*
3594	task	名詞	一般						*	*
3595	automatic	名詞	一般						*	*
3596	perfor	名詞	固有名詞	組織					*	*
3597	med	名詞	固有名詞	組織					*	*
3598	Typical	名詞	固有名詞	組織					*	*
3599	server	名詞	一般						*	*
3600	placed	名詞	一般						*	*
3601	center	名詞	一般						*	*
3602	telephone	名詞	一般						*	*
3603	cable	名詞	一般						*	*
3604	satellite	名詞	一般						*	*
3605	sit	名詞	固有名詞	組織					*	*
3606	Terminal	名詞	一般						*	*
3607	Units	名詞	一般						*	*
3608	RTUs	名詞	一般						*	*
3609	monitors	名詞	一般						*	*
3610	stores	名詞	一般						*	*
3611	RTU	名詞	一般						*	*
3612	while	名詞	固有名詞	組織					*	*
3613	allows	名詞	一般						*	*
3614	back	名詞	一般						*	*
3615	forth	名詞	一般						*	*
3616	progr	名詞	固有名詞	組織					*	*
3617	ammed	名詞	固有名詞	組織					*	*
3618	tell	名詞	一般						*	*
3619	what	名詞	一般						*	*
3620	parameter	名詞	一般						*	*
3621	ranges	名詞	一般						*	*
3622	acceptable	名詞	一般						*	*
3623	change	名詞	一般						*	*
3624	values	名詞	一般						*	*
3625	Intelligent	名詞	一般						*	*
3626	Devic	名詞	固有名詞	組織					*	*
3627	IED	名詞	一般						*	*
3628	protective	名詞	一般						*	*
3629	relay	名詞	一般						*	*
3630	poll	名詞	一般						*	*
3631	IEDs	名詞	一般						*	*
3632	collect	名詞	一般						*	*
3633	pass	名詞	一般						*	*
3634	inter	名詞	固有名詞	組織					*	*
3635	face	名詞	固有名詞	組織					*	*
3636	polled	名詞	一般						*	*
3637	most	名詞	固有名詞	組織					*	*
3638	程度	名詞	一般					程度	テイド	テイド
3639	小規模	名詞	形容動詞語幹					小規模	ショウキボ	ショーキボ
3640	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
3641	回線	名詞	一般					回線	カイセン	カイセン
3642	リース	名詞	サ変接続					リース	リース	リース
3643	回路	名詞	一般					回路	カイロ	カイロ
3644	切替	名詞	一般					切替	キリカエ	キリカエ
3645	パケット	名詞	一般					パケット	パケット	パケット
3646	移動	名詞	サ変接続					移動	イドウ	イドー
3647	階層	名詞	一般					階層	カイソウ	カイソー
3648	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
3649	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
3650	基づい	動詞	自立			五段・カ行イ音便	連用タ接続	基づく	モトヅイ	モトズイ
3651	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
3652	役立てる	動詞	自立			一段	基本形	役立てる	ヤクダテル	ヤクダテル
3653	見	動詞	自立			一段	連用形	見る	ミ	ミ
3654	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
3655	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
3656	プリセットアルゴリズム	名詞	一般						*	*
3657	しかし	接続詞						しかし	シカシ	シカシ
3658	より	副詞	一般					より	ヨリ	ヨリ
3659	合致	名詞	サ変接続					合致	ガッチ	ガッチ
3660	すなわち	接続詞						すなわち	スナワチ	スナワチ
3661	アップ	名詞	サ変接続					アップ	アップ	アップ
3662	タイム	名詞	一般					タイム	タイム	タイム
3663	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
3664	いっそう	副詞	助詞類接続					いっそう	イッソウ	イッソー
3665	かなり	副詞	一般					かなり	カナリ	カナリ
3666	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
3667	退化	名詞	サ変接続					退化	タイカ	タイカ
3668	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
3669	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
3670	要素	名詞	一般					要素	ヨウソ	ヨーソ
3671	不安	名詞	形容動詞語幹					不安	フアン	フアン
3672	近づける	動詞	自立			一段	基本形	近づける	チカヅケル	チカズケル
3673	潜在	名詞	サ変接続					潜在	センザイ	センザイ
3674	インプット	名詞	サ変接続					インプット	インプット	インプット
3675	アウトプット	名詞	一般					アウトプット	アウトプット	アウトプット
3676	中央	名詞	一般					中央	チュウオウ	チューオー
3677	図形	名詞	一般					図形	ヅケイ	ズケイ
3678	テキスト	名詞	一般					テキスト	テキスト	テキスト
3679	形式	名詞	一般					形式	ケイシキ	ケイシキ
3680	リアルタイム	名詞	一般					リアルタイム	リアルタイム	リアルタイム
3681	洗練	名詞	サ変接続					洗練	センレン	センレン
3682	タスク	名詞	一般					タスク	タスク	タスク
3683	コントロール	名詞	サ変接続					コントロール	コントロール	コントロール
3684	サーバ	名詞	一般					サーバ	サーバ	サーバ
3685	電話	名詞	サ変接続					電話	デンワ	デンワ
3686	ケーブル	名詞	一般					ケーブル	ケーブル	ケーブル
3687	サテライト	名詞	一般					サテライト	サテライト	サテライト
3688	端末	名詞	一般					端末	タンマツ	タンマツ
3689	RTU	名詞	固有名詞	組織					*	*
3690	１	名詞	数					１	イチ	イチ
3691	入出力	名詞	サ変接続					入出力	ニュウシュツリョク	ニューシュツリョク
3692	保存	名詞	サ変接続					保存	ホゾン	ホゾン
3693	送受信	名詞	一般					送受信	ソウジュシン	ソージュシン
3694	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
3695	時期	名詞	副詞可能					時期	ジキ	ジキ
3696	受入れ	動詞	自立			一段	未然形	受入れる	ウケイレ	ウケイレ
3697	逸脱	名詞	サ変接続					逸脱	イツダツ	イツダツ
3698	リレー	名詞	サ変接続					リレー	リレー	リレー
3699	インテリジェント	名詞	一般					インテリジェント	インテリジェント	インテリジェント
3700	IED	名詞	固有名詞	組織					*	*
3701	ポーリング	名詞	一般					ポーリング	ポーリング	ポーリング
3702	渡す	動詞	自立			五段・サ行	基本形	渡す	ワタス	ワタス
3703	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
3704	指示	名詞	サ変接続					指示	シジ	シジ
3705	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
3706	プログラミング	名詞	サ変接続					プログラミング	プログラミング	プログラミング
3707	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
3708	cases	名詞	固有名詞	組織					*	*
3709	programming	名詞	一般						*	*
3710	redund	名詞	固有名詞	組織					*	*
3711	ancy	名詞	固有名詞	組織					*	*
3712	sufficient	名詞	一般						*	*
3713	countermeasure	名詞	一般						*	*
3714	houses	名詞	一般						*	*
3715	routers	名詞	一般						*	*
3716	engineering	名詞	固有名詞	組織					*	*
3717	workstations	名詞	一般						*	*
3718	historian	名詞	一般						*	*
3719	collects	名詞	一般						*	*
3720	logs	名詞	一般						*	*
3721	gathered	名詞	一般						*	*
3722	may	名詞	固有名詞	組織					*	*
3723	detected	名詞	一般						*	*
3724	alarming	名詞	一般						*	*
3725	trend	名詞	一般						*	*
3726	reporting	名詞	一般						*	*
3727	performs	名詞	一般						*	*
3728	monitors	名詞	固有名詞	組織					*	*
3729	Field	名詞	一般						*	*
3730	equipped	名詞	一般						*	*
3731	rep	名詞	固有名詞	組織					*	*
3732	airs	名詞	固有名詞	組織					*	*
3733	dial	名詞	一般						*	*
3734	modem	名詞	一般						*	*
3735	connection	名詞	一般						*	*
3736	Standard	名詞	一般						*	*
3737	serial	名詞	一般						*	*
3738	between	名詞	固有名詞	組織					*	*
3739	telemetry	名詞	一般						*	*
3740	fiber	名詞	一般						*	*
3741	broadcast	名詞	一般						*	*
3742	vary	名詞	一般						*	*
3743	star	名詞	一般						*	*
3744	multi	名詞	一般						*	*
3745	drop	名詞	一般						*	*
3746	Point	名詞	固有名詞	組織					*	*
3747	functionally	名詞	一般						*	*
3748	simplest	名詞	一般						*	*
3749	expensive	名詞	一般						*	*
3750	channels	名詞	一般						*	*
3751	number	名詞	一般						*	*
3752	redu	名詞	固有名詞	組織					*	*
3753	ced	名詞	固有名詞	組織					*	*
3754	channel	名詞	一般						*	*
3755	sharing	名詞	一般						*	*
3756	complexity	名詞	一般						*	*
3757	Similarly	名詞	一般						*	*
3758	per	名詞	一般						*	*
3759	results	名詞	一般						*	*
3760	dec	名詞	固有名詞	組織					*	*
3761	reased	名詞	固有名詞	組織					*	*
3762	increased	名詞	一般						*	*
3763	Layout	名詞	固有名詞	組織					*	*
3764	相当	名詞	サ変接続					相当	ソウトウ	ソートー
3765	組込ま	動詞	自立			五段・マ行	未然形	組込む	クミコマ	クミコマ
3766	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
3767	得	動詞	非自立			一段	未然形	得る	エ	エ
3768	ワークステーション	名詞	一般					ワークステーション	ワークステーション	ワークステーション
3769	みな	名詞	副詞可能					みな	ミナ	ミナ
3770	繋がっ	動詞	自立			五段・ラ行	連用タ接続	繋がる	ツナガッ	ツナガッ
3771	記録	名詞	サ変接続					記録	キロク	キロク
3772	アクション	名詞	一般					アクション	アクション	アクション
3773	トレンド	名詞	一般					トレンド	トレンド	トレンド
3774	のみ	動詞	自立			五段・マ行	連用形	のむ	ノミ	ノミ
3775	修理	名詞	サ変接続					修理	シュウリ	シューリ
3776	行える	動詞	自立			一段	基本形	行える	オコナエル	オコナエル
3777	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
3778	ダイアルアップモデム	名詞	一般						*	*
3779	シリアル	名詞	一般					シリアル	シリアル	シリアル
3780	ファイバー	名詞	一般					ファイバー	ファイバー	ファイバー
3781	周波	名詞	一般					周波	シュウハ	シューハ
3782	数	名詞	接尾	一般				数	スウ	スー
3783	ブロードキャスト	名詞	一般					ブロードキャスト	ブロードキャスト	ブロードキャスト
3784	テレメトリ	名詞	一般					テレメトリ	テレメトリ	テレメトリ
3785	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
3786	地点	名詞	一般					地点	チテン	チテン
3787	スター	名詞	一般					スター	スター	スター
3788	マルチ	名詞	一般					マルチ	マルチ	マルチ
3789	ドロップ	名詞	一般					ドロップ	ドロップ	ドロップ
3790	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
3791	チャンネル	名詞	一般					チャンネル	チャンネル	チャンネル
3792	高	名詞	接尾	一般				高	ダカ	ダカ
3793	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
3794	すむ	動詞	自立			五段・マ行	基本形	すむ	スム	スム
3795	さ	名詞	接尾	特殊				さ	サ	サ
3796	ヒストリ	名詞	一般					ヒストリ	ヒストリ	ヒストリ
3797	アン	名詞	固有名詞	人名	名			アン	アン	アン
3798	MTU	名詞	固有名詞	組織					*	*
3799	線	名詞	接尾	一般				線	セン	セン
3800	セルラー	名詞	一般						*	*
3801	衛星	名詞	一般					衛星	エイセイ	エイセイ
3802	WAN	名詞	固有名詞	組織					*	*
3803	モデム	名詞	一般					モデム	モデム	モデム
3804	four	名詞	一般						*	*
3805	augmented	名詞	一般						*	*
3806	dedicated	名詞	一般						*	*
3807	manage	名詞	一般						*	*
3808	exchanges	名詞	一般						*	*
3809	message	名詞	一般						*	*
3810	buffering	名詞	一般						*	*
3811	containing	名詞	一般						*	*
3812	hundr	名詞	固有名詞	組織					*	*
3813	eds	名詞	固有名詞	組織					*	*
3814	employee	名詞	一般						*	*
3815	sub	名詞	一般						*	*
3816	alleviate	名詞	一般						*	*
3817	burden	名詞	一般						*	*
3818	primary	名詞	一般						*	*
3819	three	名詞	一般						*	*
3820	backup	名詞	一般						*	*
3821	redundanc	名詞	固有名詞	組織					*	*
3822	y	名詞	固有名詞	組織					*	*
3823	malfunction	名詞	一般						*	*
3824	Point	名詞	一般						*	*
3825	third	名詞	一般						*	*
3826	ield	名詞	固有名詞	組織					*	*
3827	uses	名詞	一般						*	*
3828	regional	名詞	一般						*	*
3829	resides	名詞	一般						*	*
3830	higher	名詞	一般						*	*
3831	corporat	名詞	固有名詞	組織					*	*
3832	accessed	名詞	一般						*	*
3833	remotely	名詞	一般						*	*
3834	troubleshooting	名詞	一般						*	*
3835	polls	名詞	一般						*	*
3836	for	名詞	固有名詞	組織					*	*
3837	data	名詞	固有名詞	組織					*	*
3838	defined	名詞	一般						*	*
3839	intervals	名詞	一般						*	*
3840	seconds	名詞	一般						*	*
3841	send	名詞	一般						*	*
3842	addition	名詞	一般						*	*
3843	polling	名詞	一般						*	*
3844	issuing	名詞	一般						*	*
3845	watc	名詞	固有名詞	組織					*	*
3846	hes	名詞	固有名詞	組織					*	*
3847	interrupts	名詞	一般						*	*
3848	coming	名詞	一般						*	*
3849	Topologies	名詞	固有名詞	組織					*	*
3850	増やし	動詞	自立			五段・サ行	連用形	増やす	フヤシ	フヤシ
3851	交換	名詞	サ変接続					交換	コウカン	コーカン
3852	メッセージ	名詞	一般					メッセージ	メッセージ	メッセージ
3853	バッファリング	名詞	一般					バッファリング	バッファリング	バッファリング
3854	百	名詞	数					百	ヒャク	ヒャク
3855	サブコントロールサーバ	名詞	一般						*	*
3856	プライマリサーバ	名詞	一般						*	*
3857	負荷	名詞	サ変接続					負荷	フカ	フカ
3858	軽減	名詞	サ変接続					軽減	ケイゲン	ケイゲン
3859	種	名詞	一般					種	タネ	タネ
3860	プライマリコントロールセンター	名詞	一般						*	*
3861	番目	名詞	接尾	助数詞				番目	バンメ	バンメ
3862	バックアップ	名詞	サ変接続					バックアップ	バックアップ	バックアップ
3863	不具合	名詞	形容動詞語幹					不具合	フグアイ	フグアイ
3864	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
3865	地域	名詞	一般					地域	チイキ	チイキ
3866	上位	名詞	一般					上位	ジョウイ	ジョーイ
3867	高位	名詞	一般					高位	コウイ	コーイ
3868	トラブル	名詞	一般					トラブル	トラブル	トラブル
3869	シューティング	名詞	一般					シューティング	シューティング	シューティング
3870	作業	名詞	サ変接続					作業	サギョウ	サギョー
3871	指定	名詞	サ変接続					指定	シテイ	シテイ
3872	間隔	名詞	一般					間隔	カンカク	カンカク
3873	秒	名詞	接尾	助数詞				秒	ビョウ	ビョー
3874	ハイレベル	名詞	一般					ハイレベル	ハイレベル	ハイレベル
3875	アラームシステム	名詞	一般						*	*
3876	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
3877	ドロップ	名詞	サ変接続					ドロップ	ドロップ	ドロップ
3878	Topology	名詞	固有名詞	組織					*	*
3879	サブ	名詞	一般					サブ	サブ	サブ
3880	MTU	名詞	一般						*	*
3881	trains	名詞	一般						*	*
3882	signal	名詞	一般						*	*
3883	traction	名詞	一般						*	*
3884	electrification	名詞	一般						*	*
3885	ticket	名詞	一般						*	*
3886	vending	名詞	一般						*	*
3887	fed	名詞	一般						*	*
3888	soles	名詞	固有名詞	組織					*	*
3889	station	名詞	一般						*	*
3890	disperses	名詞	一般						*	*
3891	compon	名詞	固有名詞	組織					*	*
3892	ents	名詞	固有名詞	組織					*	*
3893	stopping	名詞	一般						*	*
3894	train	名詞	一般						*	*
3895	entering	名詞	一般						*	*
3896	as	名詞	固有名詞	組織					*	*
3897	flooded	名詞	一般						*	*
3898	occupied	名詞	一般						*	*
3899	condition	名詞	一般						*	*
3900	牽引	名詞	サ変接続					牽引	ケンイン	ケンイン
3901	帯電	名詞	サ変接続					帯電	タイデン	タイデン
3902	乗車	名詞	サ変接続					乗車	ジョウシャ	ジョーシャ
3903	券	名詞	接尾	一般				券	ケン	ケン
3904	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
3905	機	名詞	接尾	一般				機	キ	キ
3906	コンソール	名詞	一般					コンソール	コンソール	コンソール
3907	洪水	名詞	一般					洪水	コウズイ	コーズイ
3908	地区	名詞	一般					地区	チク	チク
3909	進入	名詞	サ変接続					進入	シンニュウ	シンニュー
3910	停止	名詞	サ変接続					停止	テイシ	テイシ
3911	データヒストリアン	名詞	固有名詞	組織					*	*
3912	プリンタ	名詞	一般					プリンタ	プリンタ	プリンタ
3913	プライマリコントロールセンター	名詞	固有名詞	組織					*	*
3914	Card	名詞	固有名詞	組織					*	*
3915	ポンプ	名詞	一般					ポンプ	ポンプ	ポンプ
3916	流量	名詞	一般					流量	リュウリョウ	リューリョー
3917	圧力	名詞	一般					圧力	アツリョク	アツリョク
3918	geographic	名詞	一般						*	*
3919	refineries	名詞	一般						*	*
3920	plants	名詞	一般						*	*
3921	manufac	名詞	固有名詞	組織					*	*
3922	turing	名詞	固有名詞	組織					*	*
3923	integrated	名詞	一般						*	*
3924	overseeing	名詞	一般						*	*
3925	controlling	名詞	一般						*	*
3926	localized	名詞	一般						*	*
3927	proce	名詞	固有名詞	組織					*	*
3928	ss	名詞	固有名詞	組織					*	*
3929	mediate	名詞	一般						*	*
3930	group	名詞	一般						*	*
3931	tasks	名詞	一般						*	*
3932	carrying	名詞	一般						*	*
3933	out	名詞	一般						*	*
3934	trol	名詞	固有名詞	組織					*	*
3935	achieved	名詞	一般						*	*
3936	feedforward	名詞	一般						*	*
3937	automatically	名詞	一般						*	*
3938	maintained	名詞	一般						*	*
3939	around	名詞	一般						*	*
3940	To	名詞	一般						*	*
3941	accomplish	名詞	一般						*	*
3942	de	名詞	固有名詞	組織					*	*
3943	sired	名詞	固有名詞	組織					*	*
3944	tolerance	名詞	一般						*	*
3945	specified	名詞	一般						*	*
3946	capable	名詞	一般						*	*
3947	employed	名詞	一般						*	*
3948	tuned	名詞	一般						*	*
3949	wel	名詞	固有名詞	組織					*	*
3950	l	名詞	固有名詞	組織					*	*
3951	rate	名詞	一般						*	*
3952	self	名詞	一般						*	*
3953	correction	名詞	一般						*	*
3954	upsets	名詞	一般						*	*
3955	By	名詞	一般						*	*
3956	modularizing	名詞	一般						*	*
3957	reduces	名詞	一般						*	*
3958	同じ	連体詞						同じ	オナジ	オナジ
3959	精製	名詞	サ変接続					精製	セイセイ	セイセイ
3960	個別	名詞	形容動詞語幹					個別	コベツ	コベツ
3961	局在	名詞	サ変接続					局在	キョクザイ	キョクザイ
3962	細部	名詞	一般					細部	サイブ	サイブ
3963	サブシステム	名詞	一般					サブシステム	サブシステム	サブシステム
3964	仲介	名詞	サ変接続					仲介	チュウカイ	チューカイ
3965	フィードバック	名詞	サ変接続					フィードバック	フィードバック	フィードバック
3966	フィード	名詞	一般					フィード	フィード	フィード
3967	フォワード	名詞	一般					フォワード	フォワード	フォワード
3968	所望	名詞	サ変接続					所望	ショモウ	ショモー
3969	付近	名詞	一般					付近	フキン	フキン
3970	自動的	名詞	形容動詞語幹					自動的	ジドウテキ	ジドーテキ
3971	許容	名詞	サ変接続					許容	キョヨウ	キョヨー
3972	誤差	名詞	一般					誤差	ゴサ	ゴサ
3973	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
3974	高性能	名詞	形容動詞語幹					高性能	コウセイノウ	コーセイノー
3975	不調	名詞	形容動詞語幹					不調	フチョウ	フチョー
3976	収まる	動詞	自立			五段・ラ行	基本形	収まる	オサマル	オサマル
3977	自己	名詞	一般					自己	ジコ	ジコ
3978	補正	名詞	サ変接続					補正	ホセイ	ホセイ
3979	率	名詞	接尾	一般				率	リツ	リツ
3980	モジュール	名詞	一般					モジュール	モジュール	モジュール
3981	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
3982	LAN	名詞	固有名詞	組織					*	*
3983	ルータ	名詞	固有名詞	組織					*	*
3984	リング	名詞	一般					リング	リング	リング
3985	Hub	名詞	固有名詞	組織					*	*
3986	沿線	名詞	一般					沿線	エンセン	エンセン
3987	発信	名詞	サ変接続					発信	ハッシン	ハッシン
3988	給電	名詞	サ変接続					給電	キュウデン	キューデン
3989	地元	名詞	一般					地元	ジモト	ジモト
3990	会社	名詞	一般					会社	カイシャ	カイシャ
3991	33	名詞	数						*	*
3992	overall	名詞	固有名詞	組織					*	*
3993	interfaced	名詞	一般						*	*
3994	give	名詞	一般						*	*
3995	showing	名詞	一般						*	*
3996	depicted	名詞	一般						*	*
3997	bottom	名詞	一般						*	*
3998	communicates	名詞	一般						*	*
3999	subordinates	名詞	一般						*	*
4000	via	名詞	一般						*	*
4001	supervisor	名詞	一般						*	*
4002	requests	名詞	一般						*	*
4003	da	名詞	固有名詞	組織					*	*
4004	ta	名詞	固有名詞	組織					*	*
4005	gives	名詞	一般						*	*
4006	machine	名詞	一般						*	*
4007	ingle	名詞	固有名詞	組織					*	*
4008	wiring	名詞	一般						*	*
4009	incorporate	名詞	一般						*	*
4010	fieldbus	名詞	一般						*	*
4011	F	名詞	固有名詞	組織					*	*
4012	ieldbus	名詞	固有名詞	組織					*	*
4013	eliminate	名詞	一般						*	*
4014	beyond	名詞	一般						*	*
4015	inc	名詞	固有名詞	組織					*	*
4016	luding	名詞	固有名詞	組織					*	*
4017	avoiding	名詞	一般						*	*
4018	routing	名詞	一般						*	*
4019	every	名詞	一般						*	*
4020	communicati	名詞	固有名詞	組織					*	*
4021	on	名詞	固有名詞	組織					*	*
4022	Modbus	名詞	一般						*	*
4023	Fieldbus	名詞	一般						*	*
4024	there	名詞	固有名詞	組織					*	*
4025	cell	名詞	一般						*	*
4026	encompass	名詞	一般						*	*
4027	robot	名詞	固有名詞	組織					*	*
4028	controller	名詞	固有名詞	組織					*	*
4029	handles	名詞	一般						*	*
4030	raw	名詞	一般						*	*
4031	stock	名詞	一般						*	*
4032	final	名詞	一般						*	*
4033	cells	名詞	一般						*	*
4034	34	名詞	数						*	*
4035	最近	名詞	副詞可能					最近	サイキン	サイキン
4036	観点	名詞	一般					観点	カンテン	カンテン
4037	底辺	名詞	一般					底辺	テイヘン	テイヘン
4038	層	名詞	接尾	一般				層	ソウ	ソー
4039	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
4040	収め	動詞	自立			一段	未然形	収める	オサメ	オサメ
4041	介し	動詞	自立			五段・サ行	連用形	介す	カイシ	カイシ
4042	従属	名詞	サ変接続					従属	ジュウゾク	ジューゾク
4043	スーパーバイザ	名詞	一般						*	*
4044	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
4045	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
4046	プロセスセンサ	名詞	一般						*	*
4047	センサフィードバック	名詞	一般						*	*
4048	フィールドコントローラデバイス	名詞	一般						*	*
4049	配置	名詞	サ変接続					配置	ハイチ	ハイチ
4050	配線	名詞	サ変接続					配線	ハイセン	ハイセン
4051	フィールドバスネットワーク	名詞	一般						*	*
4052	フィールドセンサ	名詞	一般						*	*
4053	バス	名詞	一般					バス	バス	バス
4054	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
4055	たび	名詞	非自立	副詞可能				たび	タビ	タビ
4056	返す	動詞	自立			五段・サ行	基本形	返す	カエス	カエス
4057	Modbus	名詞	固有名詞	組織					*	*
4058	多用	名詞	サ変接続					多用	タヨウ	タヨー
4059	セル	名詞	一般					セル	セル	セル
4060	包含	名詞	サ変接続					包含	ホウガン	ホーガン
4061	原料	名詞	一般					原料	ゲンリョウ	ゲンリョー
4062	在庫	名詞	サ変接続					在庫	ザイコ	ザイコ
4063	ロボット	名詞	一般					ロボット	ロボット	ロボット
4064	メイン	名詞	一般					メイン	メイン	メイン
4065	下	名詞	非自立	一般				下	モト	モト
4066	Example	名詞	固有名詞	組織					*	*
4067	PLCs	名詞	固有名詞	組織					*	*
4068	hierarchical	名詞	一般						*	*
4069	bove	名詞	固有名詞	組織					*	*
4070	When	名詞	一般						*	*
4071	scheme	名詞	一般						*	*
4072	usage	名詞	一般						*	*
4073	smaller	名詞	一般						*	*
4074	aut	名詞	固有名詞	組織					*	*
4075	omobile	名詞	固有名詞	組織					*	*
4076	soot	名詞	一般						*	*
4077	blower	名詞	一般						*	*
4078	therefore	名詞	一般						*	*
4079	cl	名詞	固有名詞	組織					*	*
4080	osed	名詞	固有名詞	組織					*	*
4081	involvement	名詞	一般						*	*
4082	memory	名詞	一般						*	*
4083	storing	名詞	一般						*	*
4084	implementing	名詞	一般						*	*
4085	I	名詞	一般						*	*
4086	O	名詞	一般						*	*
4087	timing	名詞	一般						*	*
4088	counting	名詞	固有名詞	組織					*	*
4089	proportional	名詞	一般						*	*
4090	integral	名詞	一般						*	*
4091	derivative	名詞	一般						*	*
4092	PID	名詞	一般						*	*
4093	arithmetic	名詞	一般						*	*
4094	両	接頭詞	名詞接続					両	リョウ	リョー
4095	プライマリコントローラ	名詞	一般						*	*
4096	煤煙	名詞	一般					煤煙	バイエン	バイエン
4097	ブロアー	名詞	一般						*	*
4098	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
4099	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
4100	メモリ	名詞	一般					メモリ	メモリ	メモリ
4101	カウント	名詞	サ変接続					カウント	カウント	カウント
4102	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
4103	積分	名詞	サ変接続					積分	セキブン	セキブン
4104	微分	名詞	サ変接続					微分	ビブン	ビブン
4105	PID	名詞	固有名詞	組織					*	*
4106	モード	名詞	接尾	助数詞				モード	モード	モード
4107	演算	名詞	サ変接続					演算	エンザン	エンザン
4108	格納	名詞	サ変接続					格納	カクノウ	カクノー
4109	クライアント	名詞	一般						*	*
4110	外部	名詞	一般					外部	ガイブ	ガイブ
4111	MES	名詞	固有名詞	組織					*	*
4112	MIS	名詞	固有名詞	組織					*	*
4113	資源	名詞	一般					資源	シゲン	シゲン
4114	ERP	名詞	固有名詞	組織					*	*
4115	プログラマブル	名詞	一般					プログラマブル	プログラマブル	プログラマブル
4116	サーボ	名詞	一般					サーボ	サーボ	サーボ
4117	駆動	名詞	サ変接続					駆動	クドウ	クドー
4118	ソレノイドバルブ	名詞	固有名詞	組織					*	*
4119	AC	名詞	固有名詞	組織					*	*
4120	モー	名詞	固有名詞	人名	姓			モー	モー	モー
4121	ション	名詞	固有名詞	人名	名			ション	ション	ション
4122	レギュレータ	名詞	固有名詞	組織					*	*
4123	タワー	名詞	固有名詞	一般				タワー	タワー	タワー
4124	点灯	名詞	サ変接続					点灯	テントウ	テントー
4125	感光	名詞	サ変接続					感光	カンコウ	カンコー
4126	可変	名詞	一般					可変	カヘン	カヘン
4127	周波数	名詞	一般					周波数	シュウハスウ	シューハスー
4128	近接	名詞	サ変接続					近接	キンセツ	キンセツ
4129	ソレノイド	名詞	固有名詞	組織					*	*
4130	温度	名詞	一般					温度	オンド	オンド
4131	レギュレータ	名詞	一般						*	*
4132	accessible	名詞	一般						*	*
4133	engineering	名詞	一般						*	*
4134	workstation	名詞	一般						*	*
4135	is	名詞	固有名詞	組織					*	*
4136	stored	名詞	一般						*	*
4137	ヒストリアン	名詞	一般						*	*
4138	保管	名詞	サ変接続					保管	ホカン	ホカン
4139	priorities	名詞	一般						*	*
4140	signif	名詞	固有名詞	組織					*	*
4141	icant	名詞	固有名詞	組織					*	*
4142	per	名詞	固有名詞	組織					*	*
4143	formance	名詞	固有名詞	組織					*	*
4144	protections	名詞	一般						*	*
4145	implement	名詞	固有名詞	組織					*	*
4146	maintains	名詞	一般						*	*
4147	Ethernet	名詞	固有名詞	組織					*	*
4148	older	名詞	一般						*	*
4149	solutio	名詞	固有名詞	組織					*	*
4150	ns	名詞	固有名詞	組織					*	*
4151	arting	名詞	固有名詞	組織					*	*
4152	supports	名詞	一般						*	*
4153	eed	名詞	固有名詞	組織					*	*
4154	constantly	名詞	一般						*	*
4155	changing	名詞	一般						*	*
4156	limited	名詞	一般						*	*
4157	threat	名詞	一般						*	*
4158	space	名詞	一般						*	*
4159	missions	名詞	一般						*	*
4160	functi	名詞	固有名詞	組織					*	*
4161	ons	名詞	固有名詞	組織					*	*
4162	mission	名詞	一般						*	*
4163	supply	名詞	一般						*	*
4164	relationships	名詞	一般						*	*
4165	governance	名詞	一般						*	*
4166	culture	名詞	一般						*	*
4167	proc	名詞	固有名詞	組織					*	*
4168	urement	名詞	固有名詞	組織					*	*
4169	assumptions	名詞	一般						*	*
4170	constraints	名詞	一般						*	*
4171	trade	名詞	一般						*	*
4172	offs	名詞	一般						*	*
4173	lists	名詞	一般						*	*
4174	considerations	名詞	一般						*	*
4175	considering	名詞	一般						*	*
4176	Timeliness	名詞	一般						*	*
4177	Performance	名詞	一般						*	*
4178	criterion	名詞	一般						*	*
4179	delay	名詞	一般						*	*
4180	jitter	名詞	一般						*	*
4181	dictated	名詞	一般						*	*
4182	eliable	名詞	固有名詞	組織					*	*
4183	deterministic	名詞	一般						*	*
4184	responses	名詞	一般						*	*
4185	throughput	名詞	一般						*	*
4186	contrast	名詞	一般						*	*
4187	withstand	名詞	一般						*	*
4188	jitter	名詞	固有名詞	組織					*	*
4189	interaction	名詞	一般						*	*
4190	RTOS	名詞	一般						*	*
4191	refers	名詞	一般						*	*
4192	timeliness	名詞	固有名詞	組織					*	*
4193	requirements	名詞	固有名詞	組織					*	*
4194	units	名詞	一般						*	*
4195	explicitly	名詞	一般						*	*
4196	stated	名詞	一般						*	*
4197	Unexpected	名詞	一般						*	*
4198	outages	名詞	一般						*	*
4199	Outages	名詞	一般						*	*
4200	planned	名詞	一般						*	*
4201	schedule	名詞	固有名詞	組織					*	*
4202	days	名詞	一般						*	*
4203	weeks	名詞	一般						*	*
4204	Exhaustive	名詞	一般						*	*
4205	pre	名詞	一般						*	*
4206	ensure	名詞	一般						*	*
4207	cannot	名詞	一般						*	*
4208	easily	名詞	一般						*	*
4209	stopped	名詞	一般						*	*
4210	started	名詞	一般						*	*
4211	witho	名詞	固有名詞	組織					*	*
4212	ut	名詞	固有名詞	組織					*	*
4213	affecting	名詞	一般						*	*
4214	produced	名詞	一般						*	*
4215	relayed	名詞	一般						*	*
4216	Therefore	名詞	一般						*	*
4217	strategies	名詞	一般						*	*
4218	re	名詞	固有名詞	組織					*	*
4219	booting	名詞	固有名詞	組織					*	*
4220	due	名詞	一般						*	*
4221	maintainability	名詞	一般						*	*
4222	employ	名詞	一般						*	*
4223	com	名詞	固有名詞	組織					*	*
4224	ponents	名詞	固有名詞	組織					*	*
4225	parallel	名詞	一般						*	*
4226	損ない	動詞	自立			五段・ワ行促音便	連用形	損なう	ソコナイ	ソコナイ
4227	財政	名詞	一般					財政	ザイセイ	ザイセイ
4228	サイバー	名詞	一般						*	*
4229	当初	名詞	副詞可能					当初	トウショ	トーショ
4230	イーサネット	名詞	一般						*	*
4231	旧式	名詞	一般					旧式	キュウシキ	キューシキ
4232	絶えず	副詞	一般					絶えず	タエズ	タエズ
4233	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
4234	空間	名詞	一般					空間	クウカン	クーカン
4235	任務	名詞	一般					任務	ニンム	ニンム
4236	人事	名詞	一般					人事	ジンジ	ジンジ
4237	サプライ	名詞	サ変接続					サプライ	サプライ	サプライ
4238	チェーン	名詞	一般					チェーン	チェーン	チェーン
4239	ガバナンス	名詞	一般						*	*
4240	カルチャー	名詞	一般					カルチャー	カルチャー	カルチャー
4241	方針	名詞	一般					方針	ホウシン	ホーシン
4242	前提	名詞	一般					前提	ゼンテイ	ゼンテイ
4243	トレードオフ	名詞	サ変接続					トレードオフ	トレードオフ	トレードオフ
4244	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
4245	適時	名詞	一般					適時	テキジ	テキジ
4246	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
4247	ジッター	名詞	一般						*	*
4248	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
4249	応答	名詞	サ変接続					応答	オウトウ	オートー
4250	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
4251	スループット	名詞	一般					スループット	スループット	スループット
4252	反対	名詞	サ変接続					反対	ハンタイ	ハンタイ
4253	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
4254	作用	名詞	サ変接続					作用	サヨウ	サヨー
4255	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
4256	RTOS	名詞	固有名詞	組織					*	*
4257	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
4258	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
4259	外	名詞	接尾	一般				外	ガイ	ガイ
4260	受け入れ	動詞	自立			一段	未然形	受け入れる	ウケイレ	ウケイレ
4261	日	名詞	接尾	助数詞				日	ニチ	ニチ
4262	週間	名詞	接尾	助数詞				週間	シュウカン	シューカン
4263	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
4264	徹底的	名詞	形容動詞語幹					徹底的	テッテイテキ	テッテイテキ
4265	前	接頭詞	名詞接続					前	ゼン	ゼン
4266	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
4267	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
4268	方	名詞	非自立	一般				方	ホウ	ホー
4269	伝達	名詞	サ変接続					伝達	デンタツ	デンタツ
4270	ケース	名詞	一般					ケース	ケース	ケース
4271	リブート	名詞	一般						*	*
4272	解決	名詞	サ変接続					解決	カイケツ	カイケツ
4273	同時	名詞	一般					同時	ドウジ	ドージ
4274	プライマリコンポーネント	名詞	一般						*	*
4275	41	名詞	数						*	*
4276	concerns	名詞	一般						*	*
4277	ndangerment	名詞	固有名詞	組織					*	*
4278	confidence	名詞	一般						*	*
4279	compliance	名詞	一般						*	*
4280	intellectual	名詞	一般						*	*
4281	lost	名詞	一般						*	*
4282	damaged	名詞	一般						*	*
4283	link	名詞	一般						*	*
4284	Any	名詞	一般						*	*
4285	measure	名詞	一般						*	*
4286	impairs	名詞	一般						*	*
4287	unacceptable	名詞	一般						*	*
4288	Effects	名詞	一般						*	*
4289	interactions	名詞	一般						*	*
4290	pr	名詞	固有名詞	組織					*	*
4291	ocesses	名詞	固有名詞	組織					*	*
4292	manifest	名詞	一般						*	*
4293	Understanding	名詞	一般						*	*
4294	requires	名詞	一般						*	*
4295	experts	名詞	一般						*	*
4296	t	名詞	固有名詞	組織					*	*
4297	he	名詞	固有名詞	組織					*	*
4298	quite	名詞	一般						*	*
4299	counterparts	名詞	一般						*	*
4300	requiring	名詞	一般						*	*
4301	skill	名詞	一般						*	*
4302	sets	名詞	一般						*	*
4303	expertise	名詞	一般						*	*
4304	managed	名詞	一般						*	*
4305	Assumptions	名詞	一般						*	*
4306	disastrous	名詞	一般						*	*
4307	Resource	名詞	一般						*	*
4308	Constraints	名詞	一般						*	*
4309	OSs	名詞	一般						*	*
4310	resource	名詞	一般						*	*
4311	constrained	名詞	一般						*	*
4312	contemporary	名詞	一般						*	*
4313	Legacy	名詞	一般						*	*
4314	lacking	名詞	一般						*	*
4315	resources	名詞	固有名詞	組織					*	*
4316	common	名詞	固有名詞	組織					*	*
4317	features	名詞	一般						*	*
4318	error	名詞	一般						*	*
4319	logging	名詞	一般						*	*
4320	password	名詞	一般						*	*
4321	Indiscriminate	名詞	一般						*	*
4322	m	名詞	固有名詞	組織					*	*
4323	ay	名詞	固有名詞	組織					*	*
4324	computing	名詞	一般						*	*
4325	retrofit	名詞	一般						*	*
4326	Adding	名詞	一般						*	*
4327	feature	名詞	固有名詞	組織					*	*
4328	intra	名詞	一般						*	*
4329	processor	名詞	一般						*	*
4330	oprietary	名詞	固有名詞	組織					*	*
4331	Change	名詞	一般						*	*
4332	paramount	名詞	一般						*	*
4333	Unpatched	名詞	一般						*	*
4334	represents	名詞	一般						*	*
4335	greatest	名詞	一般						*	*
4336	Software	名詞	固有名詞	組織					*	*
4337	updates	名詞	固有名詞	組織					*	*
4338	applied	名詞	一般						*	*
4339	timely	名詞	一般						*	*
4340	fashion	名詞	一般						*	*
4341	usi	名詞	固有名詞	組織					*	*
4342	ng	名詞	固有名詞	組織					*	*
4343	updates	名詞	一般						*	*
4344	thoroughly	名詞	一般						*	*
4345	tested	名詞	一般						*	*
4346	owner	名詞	一般						*	*
4347	schedule	名詞	一般						*	*
4348	revalidation	名詞	一般						*	*
4349	upda	名詞	固有名詞	組織					*	*
4350	Another	名詞	一般						*	*
4351	issue	名詞	一般						*	*
4352	versions	名詞	一般						*	*
4353	longer	名詞	一般						*	*
4354	supported	名詞	一般						*	*
4355	Consequently	名詞	一般						*	*
4356	managem	名詞	固有名詞	組織					*	*
4357	ent	名詞	固有名詞	組織					*	*
4358	firmware	名詞	一般						*	*
4359	careful	名詞	一般						*	*
4360	working	名詞	一般						*	*
4361	conjunction	名詞	一般						*	*
4362	Managed	名詞	一般						*	*
4363	diversified	名詞	一般						*	*
4364	styles	名詞	一般						*	*
4365	perhaps	名詞	一般						*	*
4366	disparate	名詞	一般						*	*
4367	service	名詞	一般						*	*
4368	single	名詞	固有名詞	組織					*	*
4369	vendor	名詞	固有名詞	組織					*	*
4370	interoperable	名詞	一般						*	*
4371	solution	名詞	一般						*	*
4372	instances	名詞	一般						*	*
4373	party	名詞	一般						*	*
4374	allowed	名詞	一般						*	*
4375	license	名詞	一般						*	*
4376	servic	名詞	固有名詞	組織					*	*
4377	agreements	名詞	一般						*	*
4378	occur	名詞	一般						*	*
4379	installed	名詞	一般						*	*
4380	42	名詞	数						*	*
4381	関心事	名詞	一般					関心事	カンシンジ	カンシンジ
4382	公衆	名詞	一般					公衆	コウシュウ	コーシュー
4383	衛生	名詞	一般					衛生	エイセイ	エイセイ
4384	国民	名詞	一般					国民	コクミン	コクミン
4385	危機	名詞	一般					危機	キキ	キキ
4386	遵法	名詞	一般					遵法	ジュンポウ	ジュンポー
4387	知的	名詞	一般					知的	チテキ	チテキ
4388	財産	名詞	一般					財産	ザイサン	ザイサン
4389	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
4390	阻害	名詞	サ変接続					阻害	ソガイ	ソガイ
4391	極めて	副詞	一般					極めて	キワメテ	キワメテ
4392	コミュニケーション	名詞	一般					コミュニケーション	コミュニケーション	コミュニケーション
4393	全く	副詞	助詞類接続					全く	マッタク	マッタク
4394	スキル	名詞	一般					スキル	スキル	スキル
4395	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
4396	悲惨	名詞	形容動詞語幹					悲惨	ヒサン	ヒサン
4397	招き	動詞	自立			五段・カ行イ音便	連用形	招く	マネキ	マネキ
4398	レガシーシステム	名詞	一般						*	*
4399	共通	名詞	サ変接続					共通	キョウツウ	キョーツー
4400	エラー	名詞	サ変接続					エラー	エラー	エラー
4401	ログ	名詞	サ変接続					ログ	ログ	ログ
4402	パスワード	名詞	一般					パスワード	パスワード	パスワード
4403	望ましい	形容詞	自立			形容詞・イ段	基本形	望ましい	ノゾマシイ	ノゾマシイ
4404	付い	動詞	自立			五段・カ行イ音便	連用タ接続	付く	ツイ	ツイ
4405	見境	名詞	一般					見境	ミサカイ	ミサカイ
4406	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
4407	現行	名詞	一般					現行	ゲンコウ	ゲンコー
4408	コンピューティングリソース	名詞	一般						*	*
4409	あろ	助動詞				五段・ラ行アル	未然ウ接続	ある	アロ	アロ
4410	プロセッサ	名詞	一般					プロセッサ	プロセッサ	プロセッサ
4411	内通	名詞	サ変接続					内通	ナイツウ	ナイツー
4412	異なり	動詞	自立			五段・ラ行	連用形	異なる	コトナリ	コトナリ
4413	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
4414	当て	動詞	自立			一段	連用形	当てる	アテ	アテ
4415	脆弱	名詞	形容動詞語幹					脆弱	ゼイジャク	ゼイジャク
4416	つと	副詞	一般					つと	ツト	ツト
4417	タイムリー	名詞	形容動詞語幹					タイムリー	タイムリー	タイムリー
4418	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
4419	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
4420	アプリケーションベンダー	名詞	一般						*	*
4421	双方	名詞	一般					双方	ソウホウ	ソーホー
4422	立て	動詞	自立			一段	未然形	立てる	タテ	タテ
4423	一環	名詞	一般					一環	イッカン	イッカン
4424	再	接頭詞	名詞接続					再	サイ	サイ
4425	打ち切っ	動詞	自立			五段・ラ行	連用タ接続	打ち切る	ウチキッ	ウチキッ
4426	旧	接頭詞	名詞接続					旧	キュウ	キュー
4427	バージョン	名詞	一般					バージョン	バージョン	バージョン
4428	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
4429	ハード	名詞	固有名詞	人名	姓			ハード	ハード	ハード
4430	ファーム	名詞	一般					ファーム	ファーム	ファーム
4431	当てはまる	動詞	自立			五段・ラ行	基本形	当てはまる	アテハマル	アテハマル
4432	慎重	名詞	形容動詞語幹					慎重	シンチョウ	シンチョー
4433	スタイル	名詞	一般					スタイル	スタイル	スタイル
4434	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
4435	い	動詞	自立			一段	連用形	いる	イ	イ
4436	連接	名詞	サ変接続					連接	レンセツ	レンセツ
4437	社	名詞	接尾	助数詞				社	シャ	シャ
4438	サポートソリューション	名詞	一般						*	*
4439	ライセンス	名詞	一般					ライセンス	ライセンス	ライセンス
4440	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
4441	サード	名詞	一般					サード	サード	サード
4442	パーティ	名詞	サ変接続					パーティ	パーティ	パーティ
4443	解約	名詞	サ変接続					解約	カイヤク	カイヤク
4444	Lifetime	名詞	一般						*	*
4445	lifetime	名詞	一般						*	*
4446	years	名詞	一般						*	*
4447	brevity	名詞	一般						*	*
4448	quick	名詞	一般						*	*
4449	cas	名詞	固有名詞	組織					*	*
4450	Location	名詞	一般						*	*
4451	Most	名詞	一般						*	*
4452	utilized	名詞	一般						*	*
4453	facil	名詞	固有名詞	組織					*	*
4454	ities	名詞	固有名詞	組織					*	*
4455	extensive	名詞	一般						*	*
4456	reach	名詞	一般						*	*
4457	consider	名詞	一般						*	*
4458	measures	名詞	固有名詞	組織					*	*
4459	summarizes	名詞	一般						*	*
4460	Differences	名詞	固有名詞	組織					*	*
4461	Category	名詞	固有名詞	組織					*	*
4462	System	名詞	固有名詞	組織					*	*
4463	Performance	名詞	固有名詞	組織					*	*
4464	Non	名詞	固有名詞	組織					*	*
4465	time	名詞	固有名詞	組織					*	*
4466	Response	名詞	固有名詞	組織					*	*
4467	consistent	名詞	固有名詞	組織					*	*
4468	High	名詞	固有名詞	組織					*	*
4469	demanded	名詞	固有名詞	組織					*	*
4470	acceptable	名詞	固有名詞	組織					*	*
4471	Less	名詞	固有名詞	組織					*	*
4472	interaction	名詞	固有名詞	組織					*	*
4473	Tightly	名詞	固有名詞	組織					*	*
4474	restricted	名詞	一般						*	*
4475	degree	名詞	一般						*	*
4476	Real	名詞	固有名詞	組織					*	*
4477	critical	名詞	固有名詞	組織					*	*
4478	Modest	名詞	固有名詞	組織					*	*
4479	Access	名詞	固有名詞	組織					*	*
4480	strictly	名詞	一般						*	*
4481	hamper	名詞	一般						*	*
4482	interfere	名詞	一般						*	*
4483	Availability	名詞	固有名詞	組織					*	*
4484	Reliability	名詞	一般						*	*
4485	Requirements	名詞	固有名詞	組織					*	*
4486	Responses	名詞	固有名詞	組織					*	*
4487	rebooting	名詞	一般						*	*
4488	deficiencies	名詞	一般						*	*
4489	tolerated	名詞	一般						*	*
4490	depending	名詞	一般						*	*
4491	necessitate	名詞	一般						*	*
4492	Outages	名詞	固有名詞	組織					*	*
4493	scheduled	名詞	一般						*	*
4494	advance	名詞	固有名詞	組織					*	*
4495	exhaustive	名詞	一般						*	*
4496	testing	名詞	固有名詞	組織					*	*
4497	Risk	名詞	固有名詞	組織					*	*
4498	Manage	名詞	固有名詞	組織					*	*
4499	Data	名詞	固有名詞	組織					*	*
4500	paramount	名詞	固有名詞	組織					*	*
4501	Fault	名詞	固有名詞	組織					*	*
4502	momentary	名詞	一般						*	*
4503	downtime	名詞	一般						*	*
4504	risk	名詞	固有名詞	組織					*	*
4505	operations	名詞	固有名詞	組織					*	*
4506	world	名詞	固有名詞	組織					*	*
4507	Human	名詞	固有名詞	組織					*	*
4508	process	名詞	固有名詞	組織					*	*
4509	non	名詞	一般						*	*
4510	production	名詞	固有名詞	組織					*	*
4511	Upgrades	名詞	固有名詞	組織					*	*
4512	straightforward	名詞	一般						*	*
4513	Differing	名詞	固有名詞	組織					*	*
4514	possibly	名詞	一般						*	*
4515	carefully	名詞	一般						*	*
4516	vendors	名詞	一般						*	*
4517	involved	名詞	固有名詞	組織					*	*
4518	Resource	名詞	固有名詞	組織					*	*
4519	enough	名詞	一般						*	*
4520	solutions	名詞	固有名詞	組織					*	*
4521	寿命	名詞	一般					寿命	ジュミョウ	ジュミョー
4522	～	記号	一般					～	～	～
4523	進歩	名詞	サ変接続					進歩	シンポ	シンポ
4524	速	形容詞	自立			形容詞・アウオ段	ガル接続	速い	ハヤ	ハヤ
4525	短命	名詞	一般					短命	タンメイ	タンメイ
4526	目指し	動詞	自立			五段・サ行	連用形	目指す	メザシ	メザシ
4527	所在	名詞	一般					所在	ショザイ	ショザイ
4528	立入	名詞	固有名詞	地域	一般			立入	タテイリ	タテイリ
4529	商用	名詞	一般					商用	ショウヨウ	ショーヨー
4530	地	名詞	接尾	一般				地	チ	チ
4531	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
4532	かなり	名詞	一般					かなり	カナリ	カナリ
4533	労力	名詞	一般					労力	ロウリョク	ローリョク
4534	取りまとめ	動詞	自立			一段	連用形	取りまとめる	トリマトメ	トリマトメ
4535	カテゴリ	名詞	一般					カテゴリ	カテゴリ	カテゴリ
4536	ハイ	名詞	一般					ハイ	ハイ	ハイ
4537	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
4538	中	名詞	固有名詞	地域	国			中	チュウ	チュー
4539	程度	名詞	接尾	一般				程度	テイド	テイド
4540	可	名詞	一般					可	カ	カ
4541	不可	名詞	一般					不可	フカ	フカ
4542	厳重	名詞	形容動詞語幹					厳重	ゲンジュウ	ゲンジュー
4543	用件	名詞	一般					用件	ヨウケン	ヨーケン
4544	欠点	名詞	一般					欠点	ケッテン	ケッテン
4545	さほど	副詞	一般					さほど	サホド	サホド
4546	瞬時	名詞	一般					瞬時	シュンジ	シュンジ
4547	ダウン	名詞	サ変接続					ダウン	ダウン	ダウン
4548	法令	名詞	一般					法令	ホウレイ	ホーレイ
4549	不履行	名詞	一般					不履行	フリコウ	フリコー
4550	まちまち	名詞	形容動詞語幹					まちまち	マチマチ	マチマチ
4551	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
4552	済み	名詞	接尾	一般				済み	ズミ	ズミ
4553	要し	動詞	自立			五段・サ行	連用形	要す	ヨウシ	ヨーシ
4554	サードパーティアプリケーション	名詞	一般						*	*
4555	Communications	名詞	固有名詞	組織					*	*
4556	Standard	名詞	固有名詞	組織					*	*
4557	protocols	名詞	固有名詞	組織					*	*
4558	Primarily	名詞	固有名詞	組織					*	*
4559	wired	名詞	一般						*	*
4560	practices	名詞	固有名詞	組織					*	*
4561	Several	名詞	固有名詞	組織					*	*
4562	wire	名詞	一般						*	*
4563	Networks	名詞	固有名詞	組織					*	*
4564	engineers	名詞	固有名詞	組織					*	*
4565	Change	名詞	固有名詞	組織					*	*
4566	presence	名詞	一般						*	*
4567	incrementally	名詞	一般						*	*
4568	schedu	名詞	固有名詞	組織					*	*
4569	led	名詞	固有名詞	組織					*	*
4570	supported	名詞	固有名詞	組織					*	*
4571	Managed	名詞	固有名詞	組織					*	*
4572	Allow	名詞	固有名詞	組織					*	*
4573	styles	名詞	固有名詞	組織					*	*
4574	Service	名詞	固有名詞	組織					*	*
4575	Component	名詞	固有名詞	組織					*	*
4576	Lifetime	名詞	固有名詞	組織					*	*
4577	years	名詞	固有名詞	組織					*	*
4578	easy	名詞	一般						*	*
4579	gain	名詞	一般						*	*
4580	them	名詞	固有名詞	組織					*	*
4581	applying	名詞	一般						*	*
4582	work	名詞	一般						*	*
4583	so	名詞	固有名詞	組織					*	*
4584	lutions	名詞	固有名詞	組織					*	*
4585	Ss	名詞	固有名詞	組織					*	*
4586	correctly	名詞	一般						*	*
4587	off	名詞	一般						*	*
4588	shelf	名詞	一般						*	*
4589	COTS	名詞	一般						*	*
4590	protect	名詞	一般						*	*
4591	against	名詞	一般						*	*
4592	although	名詞	一般						*	*
4593	building	名詞	一般						*	*
4594	medical	名詞	一般						*	*
4595	logistics	名詞	一般						*	*
4596	serv	名詞	固有名詞	組織					*	*
4597	ices	名詞	固有名詞	組織					*	*
4598	modes	名詞	一般						*	*
4599	Examples	名詞	一般						*	*
4600	Other	名詞	固有名詞	組織					*	*
4601	Advanced	名詞	一般						*	*
4602	Metering	名詞	一般						*	*
4603	Automation	名詞	一般						*	*
4604	Closed	名詞	一般						*	*
4605	Circuit	名詞	一般						*	*
4606	Television	名詞	一般						*	*
4607	CCTV	名詞	一般						*	*
4608	Surveillance	名詞	一般						*	*
4609	CO	名詞	一般						*	*
4610	Signage	名詞	一般						*	*
4611	Video	名詞	一般						*	*
4612	Emergency	名詞	一般						*	*
4613	プライマリ	名詞	一般						*	*
4614	有線	名詞	一般					有線	ユウセン	ユーセン
4615	局所	名詞	一般					局所	キョクショ	キョクショ
4616	良好	名詞	形容動詞語幹					良好	リョウコウ	リョーコー
4617	業者	名詞	一般					業者	ギョウシャ	ギョーシャ
4618	のみ	助詞	副助詞					のみ	ノミ	ノミ
4619	要約	名詞	サ変接続					要約	ヨウヤク	ヨーヤク
4620	緊密	名詞	形容動詞語幹					緊密	キンミツ	キンミツ
4621	兼ね合い	名詞	一般					兼ね合い	カネアイ	カネアイ
4622	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
4623	民生	名詞	一般					民生	ミンセイ	ミンセイ
4624	COTS	名詞	固有名詞	組織					*	*
4625	サイバーセキュリティソリューション	名詞	一般						*	*
4626	ビル	名詞	一般					ビル	ビル	ビル
4627	医療	名詞	一般					医療	イリョウ	イリョー
4628	ロジスティック	名詞	一般						*	*
4629	伝統	名詞	一般					伝統	デントウ	デントー
4630	計量	名詞	サ変接続					計量	ケイリョウ	ケイリョー
4631	ビルオートメーションシステム	名詞	一般						*	*
4632	サーベイランス	名詞	一般					サーベイランス	サーベイランス	サーベイランス
4633	標識	名詞	一般					標識	ヒョウシキ	ヒョーシキ
4634	ビデオ	名詞	一般					ビデオ	ビデオ	ビデオ
4635	47	名詞	数						*	*
4636	Energy	名詞	一般						*	*
4637	Exterior	名詞	一般						*	*
4638	Lighting	名詞	一般						*	*
4639	Fire	名詞	一般						*	*
4640	Alarm	名詞	一般						*	*
4641	Sprinkler	名詞	一般						*	*
4642	Interior	名詞	一般						*	*
4643	Intrusion	名詞	一般						*	*
4644	Land	名詞	一般						*	*
4645	Mobile	名詞	一般						*	*
4646	Radios	名詞	一般						*	*
4647	Renewable	名詞	一般						*	*
4648	Geothermal	名詞	一般						*	*
4649	Photo	名詞	一般						*	*
4650	Voltaic	名詞	一般						*	*
4651	Shade	名詞	一般						*	*
4652	Smoke	名詞	一般						*	*
4653	Purge	名詞	一般						*	*
4654	Vertical	名詞	一般						*	*
4655	Transport	名詞	一般						*	*
4656	Elevators	名詞	一般						*	*
4657	Escalators	名詞	一般						*	*
4658	Instrument	名詞	一般						*	*
4659	LIMS	名詞	一般						*	*
4660	Protocols	名詞	固有名詞	組織					*	*
4661	Ports	名詞	一般						*	*
4662	Services	名詞	固有名詞	組織					*	*
4663	Master	名詞	一般						*	*
4664	Slave	名詞	一般						*	*
4665	Port	名詞	一般						*	*
4666	502	名詞	数						*	*
4667	BACnet	名詞	一般						*	*
4668	47808	名詞	数						*	*
4669	LonWorks	名詞	一般						*	*
4670	LonTalk	名詞	一般						*	*
4671	Peer	名詞	一般						*	*
4672	1679	名詞	数						*	*
4673	DNP	名詞	一般						*	*
4674	19999	名詞	数						*	*
4675	Layer	名詞	一般						*	*
4676	TLS	名詞	一般						*	*
4677	20000	名詞	数						*	*
4678	IEEE	名詞	一般						*	*
4679	802	名詞	数						*	*
4680	x	名詞	一般						*	*
4681	ZigBee	名詞	一般						*	*
4682	Bluetooth	名詞	一般						*	*
4683	flexible	名詞	一般						*	*
4684	uniqueness	名詞	一般						*	*
4685	one	名詞	固有名詞	組織					*	*
4686	size	名詞	一般						*	*
4687	fits	名詞	一般						*	*
4688	exampl	名詞	固有名詞	組織					*	*
4689	fire	名詞	一般						*	*
4690	signage	名詞	一般						*	*
4691	etc	名詞	一般						*	*
4692	physi	名詞	固有名詞	組織					*	*
4693	cal	名詞	固有名詞	組織					*	*
4694	Low	名詞	固有名詞	組織					*	*
4695	might	名詞	一般						*	*
4696	decide	名詞	一般						*	*
4697	individually	名詞	一般						*	*
4698	aggregated	名詞	一般						*	*
4699	approach	名詞	一般						*	*
4700	evaluation	名詞	一般						*	*
4701	coupled	名詞	一般						*	*
4702	Plan	名詞	一般						*	*
4703	opera	名詞	固有名詞	組織					*	*
4704	recovered	名詞	一般						*	*
4705	restored	名詞	一般						*	*
4706	Time	名詞	一般						*	*
4707	Objectives	名詞	一般						*	*
4708	bacnet	名詞	一般						*	*
4709	en	名詞	一般						*	*
4710	wikipedia	名詞	一般						*	*
4711	wiki	名詞	一般						*	*
4712	LonWorks	名詞	固有名詞	組織					*	*
4713	48	名詞	数						*	*
4714	街灯	名詞	一般					街灯	ガイトウ	ガイトー
4715	火災	名詞	一般					火災	カサイ	カサイ
4716	報知	名詞	サ変接続					報知	ホウチ	ホーチ
4717	消火	名詞	サ変接続					消火	ショウカ	ショーカ
4718	スプリンクラー	名詞	一般					スプリンクラー	スプリンクラー	スプリンクラー
4719	屋内	名詞	一般					屋内	オクナイ	オクナイ
4720	灯	名詞	接尾	一般				灯	トウ	トー
4721	陸上	名詞	一般					陸上	リクジョウ	リクジョー
4722	再生	名詞	サ変接続					再生	サイセイ	サイセイ
4723	地熱	名詞	一般					地熱	チネツ	チネツ
4724	太陽光	名詞	一般					太陽光	タイヨウコウ	タイヨーコー
4725	シェード	名詞	一般					シェード	シェード	シェード
4726	排	名詞	サ変接続					排	ハイ	ハイ
4727	煙	名詞	一般					煙	ケムリ	ケムリ
4728	鉛直	名詞	形容動詞語幹					鉛直	エンチョク	エンチョク
4729	エレベータ	名詞	一般					エレベータ	エレベータ	エレベータ
4730	エスカレータ	名詞	一般						*	*
4731	室	名詞	接尾	一般				室	シツ	シツ
4732	計器	名詞	一般					計器	ケイキ	ケイキ
4733	LIMS	名詞	固有名詞	組織					*	*
4734	マスター	名詞	一般					マスター	マスター	マスター
4735	スレーブ	名詞	一般					スレーブ	スレーブ	スレーブ
4736	ピアツーピア	名詞	一般						*	*
4737	トランスポート	名詞	一般					トランスポート	トランスポート	トランスポート
4738	TLS	名詞	固有名詞	組織					*	*
4739	主題	名詞	一般					主題	シュダイ	シュダイ
4740	家	名詞	接尾	一般				家	カ	カ
4741	要すれ	動詞	自立			サ変・－スル	仮定形	要する	ヨウスレ	ヨースレ
4742	独自	名詞	形容動詞語幹					独自	ドクジ	ドクジ
4743	適合	名詞	サ変接続					適合	テキゴウ	テキゴー
4744	フリー	名詞	一般					フリー	フリー	フリー
4745	サイズ	名詞	一般					サイズ	サイズ	サイズ
4746	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
4747	ビルオートメーション	名詞	一般						*	*
4748	火災報知器	名詞	一般					火災報知器	カサイホウチキ	カサイホーチキ
4749	生命	名詞	一般					生命	セイメイ	セイメイ
4750	高	名詞	一般					高	コウ	コー
4751	なろ	動詞	自立			五段・ラ行	未然ウ接続	なる	ナロ	ナロ
4752	あるいは	接続詞						あるいは	アルイハ	アルイワ
4753	集約	名詞	サ変接続					集約	シュウヤク	シューヤク
4754	アプローチ	名詞	サ変接続					アプローチ	アプローチ	アプローチ
4755	できよ	動詞	自立			一段	未然ウ接続	できる	デキヨ	デキヨ
4756	Assessment	名詞	固有名詞	組織					*	*
4757	Management	名詞	固有名詞	組織					*	*
4758	day	名詞	一般						*	*
4759	meeting	名詞	一般						*	*
4760	name	名詞	一般						*	*
4761	just	名詞	一般						*	*
4762	few	名詞	一般						*	*
4763	Organization	名詞	固有名詞	組織					*	*
4764	develop	名詞	一般						*	*
4765	internal	名詞	一般						*	*
4766	external	名詞	一般						*	*
4767	interactive	名詞	一般						*	*
4768	historically	名詞	一般						*	*
4769	eng	名詞	固有名詞	組織					*	*
4770	ineering	名詞	固有名詞	組織					*	*
4771	incorporated	名詞	一般						*	*
4772	added	名詞	一般						*	*
4773	dimension	名詞	一般						*	*
4774	mentary	名詞	固有名詞	組織					*	*
4775	framework	名詞	一般						*	*
4776	outlined	名詞	一般						*	*
4777	tiered	名詞	一般						*	*
4778	ii	名詞	一般						*	*
4779	iii	名詞	一般						*	*
4780	ormation	名詞	固有名詞	組織					*	*
4781	carried	名詞	一般						*	*
4782	seamlessly	名詞	一般						*	*
4783	tiers	名詞	一般						*	*
4784	improvement	名詞	一般						*	*
4785	related	名詞	固有名詞	組織					*	*
4786	activities	名詞	固有名詞	組織					*	*
4787	inter	名詞	一般						*	*
4788	tier	名詞	一般						*	*
4789	stakeholders	名詞	一般						*	*
4790	shared	名詞	一般						*	*
4791	interest	名詞	一般						*	*
4792	success	名詞	一般						*	*
4793	focuses	名詞	一般						*	*
4794	artifacts	名詞	一般						*	*
4795	impa	名詞	固有名詞	組織					*	*
4796	ct	名詞	固有名詞	組織					*	*
4797	inform	名詞	一般						*	*
4798	extends	名詞	一般						*	*
4799	here	名詞	一般						*	*
4800	family	名詞	一般						*	*
4801	augment	名詞	一般						*	*
4802	families	名詞	一般						*	*
4803	Throughout	名詞	一般						*	*
4804	following	名詞	固有名詞	組織					*	*
4805	highlighted	名詞	一般						*	*
4806	For	名詞	固有名詞	組織					*	*
4807	refer	名詞	一般						*	*
4808	Managing	名詞	一般						*	*
4809	Organization	名詞	一般						*	*
4810	Mission	名詞	一般						*	*
4811	Informatio	名詞	固有名詞	組織					*	*
4812	View	名詞	一般						*	*
4813	Life	名詞	一般						*	*
4814	Cycle	名詞	一般						*	*
4815	Approach	名詞	一般						*	*
4816	guideline	名詞	固有名詞	組織					*	*
4817	conducting	名詞	一般						*	*
4818	categorization	名詞	一般						*	*
4819	selection	名詞	一般						*	*
4820	co	名詞	固有名詞	組織					*	*
4821	ntrol	名詞	固有名詞	組織					*	*
4822	authorization	名詞	一般						*	*
4823	Conducting	名詞	一般						*	*
4824	Assessments	名詞	一般						*	*
4825	organi	名詞	固有名詞	組織					*	*
4826	zations	名詞	固有名詞	組織					*	*
4827	prepare	名詞	一般						*	*
4828	iv	名詞	一般						*	*
4829	FIPS	名詞	一般						*	*
4830	199	名詞	数						*	*
4831	CNSS	名詞	一般						*	*
4832	Instruction	名詞	一般						*	*
4833	1253	名詞	数						*	*
4834	decision	名詞	一般						*	*
4835	given	名詞	一般						*	*
4836	senior	名詞	一般						*	*
4837	authorize	名詞	一般						*	*
4838	accept	名詞	一般						*	*
4839	organization	名詞	固有名詞	組織					*	*
4840	al	名詞	固有名詞	組織					*	*
4841	agreed	名詞	一般						*	*
4842	日々	名詞	副詞可能					日々	ヒビ	ヒビ
4843	策定	名詞	サ変接続					策定	サクテイ	サクテイ
4844	内外	名詞	一般					内外	ナイガイ	ナイガイ
4845	正規	名詞	一般					正規	セイキ	セイキ
4846	歴史	名詞	一般					歴史	レキシ	レキシ
4847	優良	名詞	一般					優良	ユウリョウ	ユーリョー
4848	確立	名詞	サ変接続					確立	カクリツ	カクリツ
4849	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
4850	付加	名詞	サ変接続					付加	フカ	フカ
4851	次元	名詞	一般					次元	ジゲン	ジゲン
4852	略述	名詞	サ変接続					略述	リャクジュツ	リャクジュツ
4853	あらゆる	連体詞						あらゆる	アラユル	アラユル
4854	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
4855	段	名詞	接尾	助数詞				段	ダン	ダン
4856	構え	名詞	接尾	一般				構え	ガマエ	ガマエ
4857	抱く	動詞	自立			五段・カ行イ音便	基本形	抱く	イダク	イダク
4858	にわたって	助詞	格助詞	連語				にわたって	ニワタッテ	ニワタッテ
4859	シームレス	名詞	一般					シームレス	シームレス	シームレス
4860	注目	名詞	サ変接続					注目	チュウモク	チューモク
4861	所産	名詞	一般					所産	ショサン	ショサン
4862	系列	名詞	一般					系列	ケイレツ	ケイレツ
4863	増やす	動詞	自立			五段・サ行	基本形	増やす	フヤス	フヤス
4864	論議	名詞	サ変接続					論議	ロンギ	ロンギ
4865	多	接頭詞	名詞接続					多	タ	タ
4866	概説	名詞	サ変接続					概説	ガイセツ	ガイセツ
4867	体系	名詞	一般					体系	タイケイ	タイケイ
4868	セキュリティライフサイクルアプローチ	名詞	固有名詞	組織					*	*
4869	区分	名詞	サ変接続					区分	クブン	クブン
4870	認可	名詞	サ変接続					認可	ニンカ	ニンカ
4871	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
4872	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
4873	要人	名詞	一般					要人	ヨウジン	ヨージン
4874	経時	名詞	一般					経時	キョウジ	キョージ
4875	CNSS	名詞	固有名詞	組織					*	*
4876	高官	名詞	一般					高官	コウカン	コーカン
4877	公的	名詞	形容動詞語幹					公的	コウテキ	コーテキ
4878	合意	名詞	サ変接続					合意	ゴウイ	ゴーイ
4879	Process	名詞	固有名詞	組織					*	*
4880	As	名詞	固有名詞	組織					*	*
4881	framing	名詞	一般						*	*
4882	assessing	名詞	一般						*	*
4883	responding	名詞	一般						*	*
4884	simultaneously	名詞	一般						*	*
4885	org	名詞	固有名詞	組織					*	*
4886	anization	名詞	固有名詞	組織					*	*
4887	feed	名詞	一般						*	*
4888	ntinuous	名詞	固有名詞	組織					*	*
4889	going	名詞	一般						*	*
4890	remember	名詞	一般						*	*
4891	afety	名詞	固有名詞	組織					*	*
4892	Tiers	名詞	固有名詞	組織					*	*
4893	willing	名詞	一般						*	*
4894	its	名詞	固有名詞	組織					*	*
4895	p	名詞	一般						*	*
4896	documentation	名詞	一般						*	*
4897	prior	名詞	一般						*	*
4898	disaster	名詞	一般						*	*
4899	sh	名詞	固有名詞	組織					*	*
4900	ould	名詞	固有名詞	組織					*	*
4901	since	名詞	一般						*	*
4902	構想	名詞	サ変接続					構想	コウソウ	コーソー
4903	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
4904	進行	名詞	サ変接続					進行	シンコウ	シンコー
4905	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
4906	銘記	名詞	サ変接続					銘記	メイキ	メイキ
4907	下す	動詞	自立			五段・サ行	基本形	下す	クダス	クダス
4908	リスクトレランス	名詞	一般						*	*
4909	得よ	動詞	非自立			一段	未然ウ接続	得る	エヨ	エヨ
4910	体内	名詞	一般					体内	タイナイ	タイナイ
4911	Recommendations	名詞	一般						*	*
4912	Guidance	名詞	固有名詞	組織					*	*
4913	consideration	名詞	一般						*	*
4914	affects	名詞	一般						*	*
4915	engineered	名詞	一般						*	*
4916	freedom	名詞	固有名詞	組織					*	*
4917	dea	名詞	固有名詞	組織					*	*
4918	injury	名詞	一般						*	*
4919	occupational	名詞	一般						*	*
4920	illness	名詞	一般						*	*
4921	Part	名詞	一般						*	*
4922	determining	名詞	一般						*	*
4923	requireme	名詞	固有名詞	組織					*	*
4924	nts	名詞	固有名詞	組織					*	*
4925	interact	名詞	一般						*	*
4926	practice	名詞	一般						*	*
4927	would	名詞	固有名詞	組織					*	*
4928	answer	名詞	固有名詞	組織					*	*
4929	makes	名詞	一般						*	*
4930	explicit	名詞	一般						*	*
4931	agreement	名詞	一般						*	*
4932	Another	名詞	固有名詞	組織					*	*
4933	concern	名詞	一般						*	*
4934	sign	名詞	固有名詞	組織					*	*
4935	ificant	名詞	固有名詞	組織					*	*
4936	strict	名詞	一般						*	*
4937	recovery	名詞	一般						*	*
4938	comp	名詞	固有名詞	組織					*	*
4939	onent	名詞	固有名詞	組織					*	*
4940	Otherwise	名詞	一般						*	*
4941	unintended	名詞	一般						*	*
4942	depend	名詞	一般						*	*
4943	aspect	名詞	一般						*	*
4944	manufacturing	名詞	固有名詞	組織					*	*
4945	precise	名詞	一般						*	*
4946	temperature	名詞	一般						*	*
4947	tied	名詞	一般						*	*
4948	hat	名詞	固有名詞	組織					*	*
4949	arising	名詞	一般						*	*
4950	Assessing	名詞	固有名詞	組織					*	*
4951	harm	名詞	一般						*	*
4952	likelihood	名詞	一般						*	*
4953	events	名詞	固有名詞	組織					*	*
4954	arising	名詞	固有名詞	組織					*	*
4955	actually	名詞	一般						*	*
4956	DHS	名詞	一般						*	*
4957	Cybersecurity	名詞	一般						*	*
4958	＆	記号	一般					＆	アンド	アンド
4959	Center	名詞	一般						*	*
4960	NCCIC	名詞	一般						*	*
4961	serves	名詞	一般						*	*
4962	elements	名詞	一般						*	*
4963	reliance	名詞	一般						*	*
4964	coord	名詞	固有名詞	組織					*	*
4965	inated	名詞	固有名詞	組織					*	*
4966	Cyber	名詞	一般						*	*
4967	collaborates	名詞	一般						*	*
4968	international	名詞	一般						*	*
4969	Teams	名詞	一般						*	*
4970	CERTs	名詞	一般						*	*
4971	ontrol	名詞	固有名詞	組織					*	*
4972	mitigation	名詞	一般						*	*
4973	measures	名詞	一般						*	*
4974	works	名詞	一般						*	*
4975	partnering	名詞	一般						*	*
4976	law	名詞	一般						*	*
4977	enforcement	名詞	一般						*	*
4978	intelligence	名詞	一般						*	*
4979	coordinating	名詞	一般						*	*
4980	tribal	名詞	一般						*	*
4981	owners	名詞	一般						*	*
4982	When	名詞	固有名詞	組織					*	*
4983	possibilities	名詞	一般						*	*
4984	MIL	名詞	一般						*	*
4985	STD	名詞	一般						*	*
4986	882	名詞	数						*	*
4987	DoD	名詞	一般						*	*
4988	2012	名詞	数						*	*
4989	https	名詞	一般						*	*
4990	acc	名詞	一般						*	*
4991	dau	名詞	一般						*	*
4992	mil	名詞	一般						*	*
4993	CommunityBrowser	名詞	一般						*	*
4994	aspx	名詞	一般						*	*
4995	id	名詞	一般						*	*
4996	=	名詞	サ変接続						*	*
4997	683694	名詞	数						*	*
4998	about	名詞	一般						*	*
4999	center	名詞	固有名詞	組織					*	*
5000	ics	名詞	一般						*	*
5001	cert	名詞	一般						*	*
5002	us	名詞	一般						*	*
5003	54	名詞	数						*	*
5004	死亡	名詞	サ変接続					死亡	シボウ	シボー
5005	負傷	名詞	サ変接続					負傷	フショウ	フショー
5006	職業病	名詞	一般					職業病	ショクギョウビョウ	ショクギョービョー
5007	免れ	動詞	自立			一段	連用形	免れる	マヌカレ	マヌカレ
5008	相容れない	形容詞	自立			形容詞・アウオ段	基本形	相容れない	アイイレナイ	アイイレナイ
5009	課題	名詞	一般					課題	カダイ	カダイ
5010	間	名詞	一般					間	マ	マ
5011	どの	連体詞						どの	ドノ	ドノ
5012	大方	名詞	一般					大方	オオカタ	オーカタ
5013	答えよ	動詞	自立			一段	未然ウ接続	答える	コタエヨ	コタエヨ
5014	形成	名詞	サ変接続					形成	ケイセイ	ケイセイ
5015	もう	副詞	一般					もう	モウ	モー
5016	水道	名詞	一般					水道	スイドウ	スイドー
5017	そう	副詞	助詞類接続					そう	ソウ	ソー
5018	下し	動詞	自立			五段・サ行	連用形	下す	クダシ	クダシ
5019	元	名詞	一般					元	モト	モト
5020	人々	名詞	一般					人々	ヒトビト	ヒトビト
5021	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
5022	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
5023	拘束	名詞	サ変接続					拘束	コウソク	コーソク
5024	配慮	名詞	サ変接続					配慮	ハイリョ	ハイリョ
5025	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
5026	もたらさ	動詞	自立			五段・サ行	未然形	もたらす	モタラサ	モタラサ
5027	有害	名詞	形容動詞語幹					有害	ユウガイ	ユーガイ
5028	事象	名詞	一般					事象	ジショウ	ジショー
5029	公算	名詞	一般					公算	コウサン	コーサン
5030	DHS	名詞	固有名詞	組織					*	*
5031	システムサイバー	名詞	一般						*	*
5032	海外	名詞	一般					海外	カイガイ	カイガイ
5033	民間	名詞	一般					民間	ミンカン	ミンカン
5034	・	名詞	数					・	・	・
5035	州	名詞	接尾	助数詞				州	シュウ	シュー
5036	部族	名詞	一般					部族	ブゾク	ブゾク
5037	自治体	名詞	一般					自治体	ジチタイ	ジチタイ
5038	削減	名詞	サ変接続					削減	サクゲン	サクゲン
5039	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
5040	国防総省	名詞	固有名詞	組織				国防総省	コクボウソウショウ	コクボーソーショー
5041	opposed	名詞	一般						*	*
5042	incident	名詞	固有名詞	組織					*	*
5043	first	名詞	一般						*	*
5044	courses	名詞	一般						*	*
5045	light	名詞	一般						*	*
5046	determined	名詞	固有名詞	組織					*	*
5047	during	名詞	固有名詞	組織					*	*
5048	choose	名詞	一般						*	*
5049	alternative	名詞	一般						*	*
5050	chosen	名詞	一般						*	*
5051	course	名詞	一般						*	*
5052	action	名詞	一般						*	*
5053	accept	名詞	固有名詞	組織					*	*
5054	ance	名詞	固有名詞	組織					*	*
5055	avoidance	名詞	一般						*	*
5056	options	名詞	一般						*	*
5057	regimes	名詞	一般						*	*
5058	utilities	名詞	固有名詞	組織					*	*
5059	enter	名詞	固有名詞	組織					*	*
5060	loan	名詞	固有名詞	組織					*	*
5061	line	名詞	固有名詞	組織					*	*
5062	workers	名詞	一般						*	*
5063	Monitoring	名詞	固有名詞	組織					*	*
5064	fourth	名詞	一般						*	*
5065	chang	名詞	固有名詞	組織					*	*
5066	calculation	名詞	一般						*	*
5067	effectiveness	名詞	一般						*	*
5068	reduction	名詞	一般						*	*
5069	componen	名詞	固有名詞	組織					*	*
5070	doing	名詞	一般						*	*
5071	impact	名詞	固有名詞	組織					*	*
5072	examination	名詞	固有名詞	組織					*	*
5073	itself	名詞	一般						*	*
5074	majority	名詞	一般						*	*
5075	seen	名詞	一般						*	*
5076	complementary	名詞	一般						*	*
5077	assessment	名詞	固有名詞	組織					*	*
5078	though	名詞	一般						*	*
5079	approaches	名詞	一般						*	*
5080	cover	名詞	一般						*	*
5081	loo	名詞	固有名詞	組織					*	*
5082	k	名詞	固有名詞	組織					*	*
5083	intertwined	名詞	一般						*	*
5084	overlap	名詞	一般						*	*
5085	It	名詞	固有名詞	組織					*	*
5086	tolerances	名詞	一般						*	*
5087	able	名詞	固有名詞	組織					*	*
5088	accepting	名詞	一般						*	*
5089	mitigating	名詞	一般						*	*
5090	transferring	名詞	一般						*	*
5091	首尾	名詞	一般					首尾	シュビ	シュビ
5092	形	名詞	一般					形	カタチ	カタチ
5093	考え方	名詞	一般					考え方	カンガエカタ	カンガエカタ
5094	まず	副詞	一般					まず	マズ	マズ
5095	取り	動詞	自立			五段・ラ行	連用形	取る	トリ	トリ
5096	見極め	動詞	自立			一段	連用形	見極める	ミキワメ	ミキワメ
5097	リスクトレランス	名詞	固有名詞	一般					*	*
5098	照らし	動詞	自立			五段・サ行	連用形	照らす	テラシ	テラシ
5099	最善	名詞	一般					最善	サイゼン	サイゼン
5100	選定	名詞	サ変接続					選定	センテイ	センテイ
5101	受容	名詞	サ変接続					受容	ジュヨウ	ジュヨー
5102	回避	名詞	サ変接続					回避	カイヒ	カイヒ
5103	転嫁	名詞	サ変接続					転嫁	テンカ	テンカ
5104	組合せ	名詞	一般					組合せ	クミアワセ	クミアワセ
5105	コンプライアンス	名詞	一般						*	*
5106	形態	名詞	一般					形態	ケイタイ	ケイタイ
5107	労働	名詞	サ変接続					労働	ロウドウ	ロードー
5108	出向	名詞	サ変接続					出向	シュッコウ	シュッコー
5109	締結	名詞	サ変接続					締結	テイケツ	テイケツ
5110	算定	名詞	サ変接続					算定	サンテイ	サンテイ
5111	在来	名詞	一般					在来	ザイライ	ザイライ
5112	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
5113	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
5114	社会	名詞	一般					社会	シャカイ	シャカイ
5115	文化	名詞	一般					文化	ブンカ	ブンカ
5116	定着	名詞	サ変接続					定着	テイチャク	テイチャク
5117	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
5118	見なす	動詞	自立			五段・サ行	基本形	見なす	ミナス	ミナス
5119	互いに	副詞	一般					互いに	タガイニ	タガイニ
5120	入り組ん	動詞	自立			五段・マ行	連用タ接続	入り組む	イリクン	イリクン
5121	で	助詞	接続助詞					で	デ	デ
5122	重なり合っ	動詞	自立			五段・ワ行促音便	連用タ接続	重なり合う	カサナリアッ	カサナリアッ
5123	Conversely	名詞	一般						*	*
5124	charged	名詞	一般						*	*
5125	familiar	名詞	一般						*	*
5126	ir	名詞	固有名詞	組織					*	*
5127	Incident	名詞	固有名詞	組織					*	*
5128	Evaluating	名詞	固有名詞	組織					*	*
5129	wh	名詞	固有名詞	組織					*	*
5130	at	名詞	固有名詞	組織					*	*
5131	emerge	名詞	一般						*	*
5132	negatively	名詞	一般						*	*
5133	surrounding	名詞	一般						*	*
5134	rough	名詞	固有名詞	組織					*	*
5135	release	名詞	一般						*	*
5136	hazardous	名詞	一般						*	*
5137	pollution	名詞	一般						*	*
5138	crude	名詞	一般						*	*
5139	damaging	名詞	一般						*	*
5140	kinetic	名詞	一般						*	*
5141	forces	名詞	一般						*	*
5142	explosions	名詞	一般						*	*
5143	phys	名詞	固有名詞	組織					*	*
5144	ical	名詞	固有名詞	組織					*	*
5145	beginning	名詞	一般						*	*
5146	evaluating	名詞	一般						*	*
5147	Each	名詞	一般						*	*
5148	explored	名詞	一般						*	*
5149	below	名詞	一般						*	*
5150	evaluated	名詞	一般						*	*
5151	disease	名詞	一般						*	*
5152	death	名詞	一般						*	*
5153	previously	名詞	一般						*	*
5154	addressed	名詞	一般						*	*
5155	perfo	名詞	固有名詞	組織					*	*
5156	rmed	名詞	固有名詞	組織					*	*
5157	wildlife	名詞	一般						*	*
5158	short	名詞	一般						*	*
5159	sing	名詞	固有名詞	組織					*	*
5160	le	名詞	固有名詞	組織					*	*
5161	exposed	名詞	一般						*	*
5162	uncontrolled	名詞	一般						*	*
5163	Finally	名詞	一般						*	*
5164	explore	名詞	一般						*	*
5165	extent	名詞	一般						*	*
5166	delivery	名詞	一般						*	*
5167	sys	名詞	固有名詞	組織					*	*
5168	tems	名詞	固有名詞	組織					*	*
5169	disrupts	名詞	一般						*	*
5170	dependence	名詞	一般						*	*
5171	services	名詞	固有名詞	組織					*	*
5172	nsideration	名詞	固有名詞	組織					*	*
5173	selling	名詞	一般						*	*
5174	generated	名詞	一般						*	*
5175	nearby	名詞	一般						*	*
5176	tanks	名詞	一般						*	*
5177	along	名詞	一般						*	*
5178	ith	名詞	固有名詞	組織					*	*
5179	cables	名詞	一般						*	*
5180	pressure	名詞	一般						*	*
5181	gauge	名詞	一般						*	*
5182	Damage	名詞	一般						*	*
5183	impacting	名詞	一般						*	*
5184	Stuxnet	名詞	一般						*	*
5185	centrifuges	名詞	一般						*	*
5186	disrupting	名詞	一般						*	*
5187	精通	名詞	サ変接続					精通	セイツウ	セイツー
5188	サイバーインシデント	名詞	固有名詞	組織					*	*
5189	周囲	名詞	一般					周囲	シュウイ	シューイ
5190	手段	名詞	一般					手段	シュダン	シュダン
5191	及ぼし	動詞	自立			五段・サ行	連用形	及ぼす	オヨボシ	オヨボシ
5192	放出	名詞	サ変接続					放出	ホウシュツ	ホーシュツ
5193	汚染	名詞	サ変接続					汚染	オセン	オセン
5194	原油	名詞	一般					原油	ゲンユ	ゲンユ
5195	運	名詞	一般					運	ウン	ウン
5196	動力	名詞	一般					動力	ドウリョク	ドーリョク
5197	損傷	名詞	サ変接続					損傷	ソンショウ	ソンショー
5198	爆発	名詞	サ変接続					爆発	バクハツ	バクハツ
5199	センサ・アクチュエータセット	名詞	一般						*	*
5200	詳しく	形容詞	自立			形容詞・イ段	連用テ接続	詳しい	クワシク	クワシク
5201	後述	名詞	サ変接続					後述	コウジュツ	コージュツ
5202	重視	名詞	サ変接続					重視	ジュウシ	ジューシ
5203	疾病	名詞	一般					疾病	シッペイ	シッペイ
5204	否	名詞	一般					否	イナ	イナ
5205	あろ	動詞	自立			五段・ラ行	未然ウ接続	ある	アロ	アロ
5206	短期	名詞	一般					短期	タンキ	タンキ
5207	長期	名詞	一般					長期	チョウキ	チョーキ
5208	野生	名詞	サ変接続					野生	ヤセイ	ヤセイ
5209	生物	名詞	一般					生物	セイブツ	セイブツ
5210	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
5211	曝さ	動詞	自立			五段・サ行	未然形	曝す	サラサ	サラサ
5212	留意	名詞	サ変接続					留意	リュウイ	リューイ
5213	最後	名詞	一般					最後	サイゴ	サイゴ
5214	調査	名詞	サ変接続					調査	チョウサ	チョーサ
5215	近隣	名詞	一般					近隣	キンリン	キンリン
5216	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
5217	主として	副詞	一般					主として	シュトシテ	シュトシテ
5218	タンク	名詞	一般					タンク	タンク	タンク
5219	ゲージ	名詞	一般					ゲージ	ゲージ	ゲージ
5220	Stuxnet	名詞	固有名詞	組織					*	*
5221	遠心分離機	名詞	一般					遠心分離機	エンシンブンリキ	エンシンブンリキ
5222	Evaluations	名詞	固有名詞	組織					*	*
5223	focusing	名詞	一般						*	*
5224	preve	名詞	固有名詞	組織					*	*
5225	nt	名詞	固有名詞	組織					*	*
5226	acting	名詞	一般						*	*
5227	boundary	名詞	一般						*	*
5228	limit	名詞	一般						*	*
5229	relief	名詞	一般						*	*
5230	valve	名詞	一般						*	*
5231	meters	名詞	一般						*	*
5232	alarms	名詞	一般						*	*
5233	observe	名詞	一般						*	*
5234	reading	名詞	固有名詞	組織					*	*
5235	corrupted	名詞	一般						*	*
5236	Type	名詞	一般						*	*
5237	Description	名詞	固有名詞	組織					*	*
5238	Analog	名詞	固有名詞	組織					*	*
5239	Displays	名詞	一般						*	*
5240	Alarms	名詞	固有名詞	組織					*	*
5241	voltage	名詞	一般						*	*
5242	accurate	名詞	一般						*	*
5243	situations	名詞	一般						*	*
5244	en	名詞	固有名詞	組織					*	*
5245	thermometers	名詞	一般						*	*
5246	gauges	名詞	一般						*	*
5247	audible	名詞	一般						*	*
5248	Manual	名詞	固有名詞	組織					*	*
5249	Mechanisms	名詞	固有名詞	組織					*	*
5250	breaker	名詞	一般						*	*
5251	manually	名詞	一般						*	*
5252	actuator	名詞	一般						*	*
5253	relying	名詞	一般						*	*
5254	Thi	名詞	固有名詞	組織					*	*
5255	ensures	名詞	一般						*	*
5256	compromised	名詞	一般						*	*
5257	undesired	名詞	一般						*	*
5258	situations	名詞	固有名詞	組織					*	*
5259	when	名詞	固有名詞	組織					*	*
5260	Analog	名詞	一般						*	*
5261	regulators	名詞	一般						*	*
5262	governors	名詞	一般						*	*
5263	electromechanical	名詞	一般						*	*
5264	relays	名詞	一般						*	*
5265	Determination	名詞	固有名詞	組織					*	*
5266	ne	名詞	固有名詞	組織					*	*
5267	gative	名詞	固有名詞	組織					*	*
5268	substantial	名詞	一般						*	*
5269	mechanis	名詞	固有名詞	組織					*	*
5270	ms	名詞	固有名詞	組織					*	*
5271	travel	名詞	一般						*	*
5272	certain	名詞	一般						*	*
5273	slower	名詞	一般						*	*
5274	Manual	名詞	一般						*	*
5275	accuracy	名詞	一般						*	*
5276	present	名詞	一般						*	*
5277	reduced	名詞	一般						*	*
5278	numeric	名詞	一般						*	*
5279	fau	名詞	固有名詞	組織					*	*
5280	lts	名詞	固有名詞	組織					*	*
5281	static	名詞	一般						*	*
5282	maybe	名詞	一般						*	*
5283	likely	名詞	一般						*	*
5284	exhibit	名詞	一般						*	*
5285	spurious	名詞	一般						*	*
5286	tripping	名詞	一般						*	*
5287	限界	名詞	一般					限界	ゲンカイ	ゲンカイ
5288	超え	動詞	自立			一段	未然形	超える	コエ	コエ
5289	リリーフ	名詞	サ変接続					リリーフ	リリーフ	リリーフ
5290	メータ	名詞	一般					メータ	メータ	メータ
5291	観察	名詞	サ変接続					観察	カンサツ	カンサツ
5292	減ら	動詞	自立			五段・ラ行	未然形	減る	ヘラ	ヘラ
5293	ディスプレイ	名詞	一般					ディスプレイ	ディスプレイ	ディスプレイ
5294	電圧	名詞	一般					電圧	デンアツ	デンアツ
5295	電流	名詞	一般					電流	デンリュウ	デンリュー
5296	計	名詞	接尾	一般				計	ケイ	ケイ
5297	音声	名詞	一般					音声	オンセイ	オンセイ
5298	ブレーカスイッチ	名詞	一般						*	*
5299	手	名詞	一般					手	テ	テ
5300	デジタルセンサ	名詞	一般						*	*
5301	好ましく	形容詞	自立			形容詞・イ段	連用テ接続	好ましい	コノマシク	コノマシク
5302	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
5303	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
5304	ガバナー	名詞	一般					ガバナー	ガバナー	ガバナー
5305	盛り込む	動詞	自立			五段・マ行	基本形	盛り込む	モリコム	モリコム
5306	余分	名詞	一般					余分	ヨブン	ヨブン
5307	関与	名詞	サ変接続					関与	カンヨ	カンヨ
5308	遠方	名詞	一般					遠方	エンポウ	エンポー
5309	出向い	動詞	自立			五段・カ行イ音便	連用タ接続	出向く	デムイ	デムイ
5310	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
5311	遅く	形容詞	自立			形容詞・アウオ段	連用テ接続	遅い	オソク	オソク
5312	ほど	助詞	副助詞					ほど	ホド	ホド
5313	精度	名詞	一般					精度	セイド	セイド
5314	及ば	動詞	自立			五段・バ行	未然形	及ぶ	オヨバ	オヨバ
5315	品質	名詞	一般					品質	ヒンシツ	ヒンシツ
5316	数値	名詞	一般					数値	スウチ	スーチ
5317	スタティック	名詞	一般					スタティック	スタティック	スタティック
5318	疑似	名詞	一般					疑似	ギジ	ギジ
5319	トリップ	名詞	一般						*	*
5320	やすく	形容詞	非自立			形容詞・アウオ段	連用テ接続	やすい	ヤスク	ヤスク
5321	Safety	名詞	固有名詞	組織					*	*
5322	people	名詞	一般						*	*
5323	env	名詞	固有名詞	組織					*	*
5324	ironment	名詞	固有名詞	組織					*	*
5325	traditionally	名詞	一般						*	*
5326	respect	名詞	一般						*	*
5327	complete	名詞	一般						*	*
5328	spec	名詞	固有名詞	組織					*	*
5329	ifically	名詞	固有名詞	組織					*	*
5330	sophisticated	名詞	一般						*	*
5331	attacker	名詞	一般						*	*
5332	propagate	名詞	一般						*	*
5333	failures	名詞	固有名詞	組織					*	*
5334	cascade	名詞	一般						*	*
5335	dependencies	名詞	一般						*	*
5336	Prop	名詞	固有名詞	組織					*	*
5337	Logical	名詞	固有名詞	組織					*	*
5338	propagated	名詞	一般						*	*
5339	virus	名詞	一般						*	*
5340	worm	名詞	一般						*	*
5341	acted	名詞	固有名詞	組織					*	*
5342	If	名詞	一般						*	*
5343	xample	名詞	固有名詞	組織					*	*
5344	hazard	名詞	一般						*	*
5345	degrades	名詞	一般						*	*
5346	degrade	名詞	一般						*	*
5347	common	名詞	一般						*	*
5348	sult	名詞	固有名詞	組織					*	*
5349	shortage	名詞	一般						*	*
5350	later	名詞	一般						*	*
5351	stage	名詞	一般						*	*
5352	減る	動詞	自立			五段・ラ行	基本形	減る	ヘル	ヘル
5353	巧妙	名詞	形容動詞語幹					巧妙	コウミョウ	コーミョー
5354	有無	名詞	一般					有無	ウム	ウム
5355	含め	動詞	自立			一段	未然形	含める	フクメ	フクメ
5356	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
5357	ワーム	名詞	一般						*	*
5358	危害	名詞	一般					危害	キガイ	キガイ
5359	隣接	名詞	サ変接続					隣接	リンセツ	リンセツ
5360	劣化	名詞	サ変接続					劣化	レッカ	レッカ
5361	電源	名詞	一般					電源	デンゲン	デンゲン
5362	後続	名詞	サ変接続					後続	コウゾク	コーゾク
5363	不足	名詞	サ変接続					不足	フソク	フソク
5364	きたす	動詞	自立			五段・サ行	基本形	きたす	キタス	キタス
5365	Deployment	名詞	固有名詞	組織					*	*
5366	addresses	名詞	一般						*	*
5367	combines	名詞	一般						*	*
5368	shoul	名詞	固有名詞	組織					*	*
5369	deploy	名詞	一般						*	*
5370	plans	名詞	一般						*	*
5371	account	名詞	一般						*	*
5372	update	名詞	一般						*	*
5373	regularly	名詞	一般						*	*
5374	reflect	名詞	一般						*	*
5375	technolog	名詞	固有名詞	組織					*	*
5376	ies	名詞	固有名詞	組織					*	*
5377	regulations	名詞	一般						*	*
5378	describes	名詞	一般						*	*
5379	suggested	名詞	固有名詞	組織					*	*
5380	discuss	名詞	一般						*	*
5381	Informa	名詞	固有名詞	組織					*	*
5382	Effectively	名詞	固有名詞	組織					*	*
5383	defining	名詞	一般						*	*
5384	executing	名詞	一般						*	*
5385	identifying	名詞	一般						*	*
5386	operation	名詞	固有名詞	組織					*	*
5387	auditing	名詞	一般						*	*
5388	manager	名詞	一般						*	*
5389	scope	名詞	一般						*	*
5390	pro	名詞	固有名詞	組織					*	*
5391	cess	名詞	固有名詞	組織					*	*
5392	Develop	名詞	一般						*	*
5393	charter	名詞	一般						*	*
5394	inventory	名詞	一般						*	*
5395	Provide	名詞	一般						*	*
5396	raise	名詞	一般						*	*
5397	awareness	名詞	一般						*	*
5398	More	名詞	固有名詞	組織					*	*
5399	Establishing	名詞	一般						*	*
5400	rogram	名詞	固有名詞	組織					*	*
5401	commitment	名詞	一般						*	*
5402	begins	名詞	一般						*	*
5403	top	名詞	一般						*	*
5404	demonstrate	名詞	一般						*	*
5405	clear	名詞	一般						*	*
5406	embers	名詞	固有名詞	組織					*	*
5407	especially	名詞	一般						*	*
5408	leading	名詞	一般						*	*
5409	teams	名詞	一般						*	*
5410	adequate	名詞	一般						*	*
5411	funding	名詞	一般						*	*
5412	visible	名詞	一般						*	*
5413	organ	名詞	固有名詞	組織					*	*
5414	ization	名詞	固有名詞	組織					*	*
5415	leaders	名詞	一般						*	*
5416	smoothly	名詞	一般						*	*
5417	取り上げ	動詞	自立			一段	連用形	取り上げる	トリアゲ	トリアゲ
5418	いかに	副詞	一般					いかに	イカニ	イカニ
5419	関連づける	動詞	自立			一段	基本形	関連づける	カンレンヅケル	カンレンズケル
5420	一体	名詞	一般					一体	イッタイ	イッタイ
5421	定期	名詞	一般					定期	テイキ	テイキ
5422	見直し	動詞	自立			五段・サ行	連用形	見直す	ミナオシ	ミナオシ
5423	案	名詞	接尾	一般				案	アン	アン
5424	取上げ	動詞	自立			一段	連用形	取上げる	トリアゲ	トリアゲ
5425	大まか	名詞	形容動詞語幹					大まか	オオマカ	オーマカ
5426	日常	名詞	一般					日常	ニチジョウ	ニチジョー
5427	コンプライアンス・	名詞	一般						*	*
5428	にわたる	助詞	格助詞	連語				にわたる	ニワタル	ニワタル
5429	明細	名詞	一般					明細	メイサイ	メイサイ
5430	スタッフ	名詞	一般					スタッフ	スタッフ	スタッフ
5431	強化	名詞	サ変接続					強化	キョウカ	キョーカ
5432	工業	名詞	一般					工業	コウギョウ	コーギョー
5433	システムセキュリティプログラム	名詞	一般						*	*
5434	トップ	名詞	一般					トップ	トップ	トップ
5435	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
5436	社員	名詞	一般					社員	シャイン	シャイン
5437	仕事	名詞	サ変接続					仕事	シゴト	シゴト
5438	指導	名詞	サ変接続					指導	シドウ	シドー
5439	言える	動詞	自立			一段	基本形	言える	イエル	イエル
5440	資金	名詞	一般					資金	シキン	シキン
5441	あてがわ	動詞	自立			五段・ワ行促音便	未然形	あてがう	アテガワ	アテガワ
5442	可視	名詞	一般					可視	カシ	カシ
5443	スムーズ	名詞	形容動詞語幹					スムーズ	スムーズ	スムーズ
5444	成功	名詞	サ変接続					成功	セイコウ	セイコー
5445	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
5446	Whenever	名詞	固有名詞	組織					*	*
5447	imperative	名詞	一般						*	*
5448	take	名詞	一般						*	*
5449	assumption	名詞	一般						*	*
5450	insufficient	名詞	一般						*	*
5451	properly	名詞	固有名詞	組織					*	*
5452	unlikely	名詞	一般						*	*
5453	Designing	名詞	固有名詞	組織					*	*
5454	rare	名詞	一般						*	*
5455	much	名詞	一般						*	*
5456	improve	名詞	一般						*	*
5457	Everything	名詞	一般						*	*
5458	indeed	名詞	一般						*	*
5459	managing	名詞	固有名詞	組織					*	*
5460	challenging	名詞	一般						*	*
5461	compelling	名詞	一般						*	*
5462	capture	名詞	一般						*	*
5463	business	名詞	固有名詞	組織					*	*
5464	concerns	名詞	固有名詞	組織					*	*
5465	founded	名詞	一般						*	*
5466	already	名詞	一般						*	*
5467	dealing	名詞	一般						*	*
5468	justifica	名詞	固有名詞	組織					*	*
5469	Prioritized	名詞	一般						*	*
5470	costs	名詞	一般						*	*
5471	scenarios	名詞	一般						*	*
5472	Costs	名詞	一般						*	*
5473	Before	名詞	固有名詞	組織					*	*
5474	presenting	名詞	一般						*	*
5475	simply	名詞	一般						*	*
5476	requesting	名詞	一般						*	*
5477	Benefits	名詞	固有名詞	組織					*	*
5478	Responsible	名詞	固有名詞	組織					*	*
5479	mandates	名詞	一般						*	*
5480	measured	名詞	一般						*	*
5481	monitored	名詞	一般						*	*
5482	interests	名詞	一般						*	*
5483	shareholders	名詞	一般						*	*
5484	customers	名詞	一般						*	*
5485	society	名詞	一般						*	*
5486	enables	名詞	一般						*	*
5487	benefits	名詞	一般						*	*
5488	weighed	名詞	一般						*	*
5489	informed	名詞	一般						*	*
5490	reducing	名詞	一般						*	*
5491	diligence	名詞	一般						*	*
5492	displayin	名詞	固有名詞	組織					*	*
5493	g	名詞	固有名詞	組織					*	*
5494	helps	名詞	一般						*	*
5495	Improving	名詞	一般						*	*
5496	morale	名詞	一般						*	*
5497	loyalty	名詞	一般						*	*
5498	retention	名詞	一般						*	*
5499	Reducing	名詞	一般						*	*
5500	Increasing	名詞	一般						*	*
5501	investor	名詞	一般						*	*
5502	legal	名詞	一般						*	*
5503	liabilities	名詞	一般						*	*
5504	Meeting	名詞	一般						*	*
5505	Enhancing	名詞	一般						*	*
5506	image	名詞	一般						*	*
5507	reputation	名詞	一般						*	*
5508	Helping	名詞	一般						*	*
5509	insurance	名詞	一般						*	*
5510	coverage	名詞	一般						*	*
5511	banking	名詞	一般						*	*
5512	relations	名詞	一般						*	*
5513	見通し	動詞	自立			五段・サ行	連用形	見通す	ミトオシ	ミトオシ
5514	取り分ける	動詞	自立			一段	基本形	取り分ける	トリワケル	トリワケル
5515	後で	副詞	一般					後で	アトデ	アトデ
5516	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
5517	想定	名詞	サ変接続					想定	ソウテイ	ソーテイ
5518	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
5519	見いだす	動詞	自立			五段・サ行	基本形	見いだす	ミイダス	ミイダス
5520	おぼつかない	形容詞	自立			形容詞・アウオ段	基本形	おぼつかない	オボツカナイ	オボツカナイ
5521	まれ	名詞	形容動詞語幹					まれ	マレ	マレ
5522	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
5523	はるか	名詞	形容動詞語幹					はるか	ハルカ	ハルカ
5524	該当	名詞	サ変接続					該当	ガイトウ	ガイトー
5525	複雑	名詞	一般					複雑	フクザツ	フクザツ
5526	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
5527	多分	名詞	一般					多分	タブン	タブン
5528	扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	扱う	アツカッ	アツカッ
5529	者	名詞	非自立	一般				者	モノ	モノ
5530	過去	名詞	副詞可能					過去	カコ	カコ
5531	根ざし	動詞	自立			五段・サ行	連用形	根ざす	ネザシ	ネザシ
5532	とらえ	動詞	自立			一段	連用形	とらえる	トラエ	トラエ
5533	拠出	名詞	サ変接続					拠出	キョシュツ	キョシュツ
5534	経費	名詞	一般					経費	ケイヒ	ケイヒ
5535	見直し	名詞	一般					見直し	ミナオシ	ミナオシ
5536	陣	名詞	接尾	一般				陣	ジン	ジン
5537	練り上げ	動詞	自立			一段	連用形	練り上げる	ネリアゲ	ネリアゲ
5538	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
5539	株主	名詞	一般					株主	カブヌシ	カブヌシ
5540	顧客	名詞	一般					顧客	コキャク	コキャク
5541	ベンダー・	名詞	一般						*	*
5542	利益	名詞	一般					利益	リエキ	リエキ
5543	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
5544	義務づけ	動詞	自立			一段	連用形	義務づける	ギムヅケ	ギムズケ
5545	考量	名詞	サ変接続					考量	コウリョウ	コーリョー
5546	当然	副詞	助詞類接続					当然	トウゼン	トーゼン
5547	努力	名詞	サ変接続					努力	ドリョク	ドリョク
5548	益	名詞	サ変接続					益	エキ	エキ
5549	士気	名詞	一般					士気	シキ	シキ
5550	忠誠	名詞	一般					忠誠	チュウセイ	チューセイ
5551	心	名詞	接尾	一般				心	シン	シン
5552	勤続	名詞	サ変接続					勤続	キンゾク	キンゾク
5553	意欲	名詞	一般					意欲	イヨク	イヨク
5554	懸念	名詞	サ変接続					懸念	ケネン	ケネン
5555	投資	名詞	サ変接続					投資	トウシ	トーシ
5556	感	名詞	接尾	一般				感	カン	カン
5557	増強	名詞	サ変接続					増強	ゾウキョウ	ゾーキョー
5558	遵守	名詞	サ変接続					遵守	ジュンシュ	ジュンシュ
5559	イメージ	名詞	サ変接続					イメージ	イメージ	イメージ
5560	名声	名詞	一般					名声	メイセイ	メイセイ
5561	保険	名詞	一般					保険	ホケン	ホケン
5562	金	名詞	接尾	一般				金	キン	キン
5563	救済	名詞	サ変接続					救済	キュウサイ	キューサイ
5564	銀行	名詞	一般					銀行	ギンコウ	ギンコー
5565	fundamental	名詞	一般						*	*
5566	sustainable	名詞	一般						*	*
5567	model	名詞	一般						*	*
5568	Improved	名詞	固有名詞	組織					*	*
5569	enhance	名詞	一般						*	*
5570	minimizing	名詞	一般						*	*
5571	unintentional	名詞	一般						*	*
5572	misconfigured	名詞	一般						*	*
5573	Consequences	名詞	固有名詞	組織					*	*
5574	importance	名詞	一般						*	*
5575	emphasized	名詞	一般						*	*
5576	interconnectivity	名詞	一般						*	*
5577	Denial	名詞	一般						*	*
5578	DoS	名詞	一般						*	*
5579	attacks	名詞	一般						*	*
5580	worms	名詞	一般						*	*
5581	viruses	名詞	一般						*	*
5582	become	名詞	一般						*	*
5583	impacted	名詞	一般						*	*
5584	consequential	名詞	一般						*	*
5585	categories	名詞	一般						*	*
5586	follows	名詞	固有名詞	組織					*	*
5587	personal	名詞	一般						*	*
5588	incl	名詞	固有名詞	組織					*	*
5589	ude	名詞	固有名詞	組織					*	*
5590	Economic	名詞	一般						*	*
5591	ensuing	名詞	一般						*	*
5592	repercussions	名詞	一般						*	*
5593	flict	名詞	固有名詞	組織					*	*
5594	economic	名詞	一般						*	*
5595	Unavailability	名詞	一般						*	*
5596	far	名詞	固有名詞	組織					*	*
5597	sustaining	名詞	一般						*	*
5598	global	名詞	一般						*	*
5599	Social	名詞	一般						*	*
5600	consequence	名詞	一般						*	*
5601	overlooked	名詞	一般						*	*
5602	could	名詞	固有名詞	組織					*	*
5603	items	名詞	一般						*	*
5604	independent	名詞	一般						*	*
5605	injury	名詞	固有名詞	組織					*	*
5606	terrorism	名詞	一般						*	*
5607	Reduction	名詞	一般						*	*
5608	Injury	名詞	一般						*	*
5609	persons	名詞	一般						*	*
5610	Release	名詞	一般						*	*
5611	diversion	名詞	一般						*	*
5612	theft	名詞	一般						*	*
5613	Violation	名詞	一般						*	*
5614	contamination	名詞	一般						*	*
5615	Criminal	名詞	一般						*	*
5616	civil	名詞	一般						*	*
5617	Loss	名詞	一般						*	*
5618	confidential	名詞	一般						*	*
5619	brand	名詞	一般						*	*
5620	customer	名詞	一般						*	*
5621	Undesirable	名詞	固有名詞	組織					*	*
5622	sort	名詞	一般						*	*
5623	detract	名詞	一般						*	*
5624	value	名詞	一般						*	*
5625	mployees	名詞	固有名詞	組織					*	*
5626	communities	名詞	一般						*	*
5627	operates	名詞	一般						*	*
5628	prioritized	名詞	一般						*	*
5629	find	名詞	一般						*	*
5630	highest	名詞	一般						*	*
5631	own	名詞	固有名詞	組織					*	*
5632	持続	名詞	サ変接続					持続	ジゾク	ジゾク
5633	不適切	名詞	形容動詞語幹					不適切	フテキセツ	フテキセツ
5634	極力	副詞	助詞類接続					極力	キョクリョク	キョクリョク
5635	抑える	動詞	自立			一段	基本形	抑える	オサエル	オサエル
5636	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
5637	DoS	名詞	固有名詞	組織					*	*
5638	ワーム	名詞	固有名詞	組織					*	*
5639	常態	名詞	一般					常態	ジョウタイ	ジョータイ
5640	及ん	動詞	自立			五段・バ行	連用タ接続	及ぶ	オヨン	オヨン
5641	最悪	名詞	一般					最悪	サイアク	サイアク
5642	二	名詞	数					二	ニ	ニ
5643	次	名詞	接尾	助数詞				次	ジ	ジ
5644	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
5645	及び	動詞	自立			五段・バ行	連用形	及ぶ	オヨビ	オヨビ
5646	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
5647	見過ごし	動詞	自立			五段・サ行	連用形	見過ごす	ミスゴシ	ミスゴシ
5648	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
5649	実に	副詞	一般					実に	ジツニ	ジツニ
5650	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
5651	項目	名詞	一般					項目	コウモク	コーモク
5652	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
5653	導く	動詞	自立			五段・カ行イ音便	基本形	導く	ミチビク	ミチビク
5654	つながる	動詞	自立			五段・ラ行	基本形	つながる	ツナガル	ツナガル
5655	例示	名詞	サ変接続					例示	レイジ	レイジ
5656	テロ	名詞	一般					テロ	テロ	テロ
5657	助長	名詞	サ変接続					助長	ジョチョウ	ジョチョー
5658	減少	名詞	サ変接続					減少	ゲンショウ	ゲンショー
5659	流用	名詞	サ変接続					流用	リュウヨウ	リューヨー
5660	盗難	名詞	一般					盗難	トウナン	トーナン
5661	侵害	名詞	サ変接続					侵害	シンガイ	シンガイ
5662	刑法	名詞	一般					刑法	ケイホウ	ケイホー
5663	民法	名詞	一般					民法	ミンポウ	ミンポー
5664	専有	名詞	サ変接続					専有	センユウ	センユー
5665	ブランド	名詞	一般					ブランド	ブランド	ブランド
5666	あれ	助動詞				五段・ラ行アル	命令ｅ	ある	アレ	アレ
5667	望ましく	形容詞	自立			形容詞・イ段	連用テ接続	望ましい	ノゾマシク	ノゾマシク
5668	価値	名詞	一般					価値	カチ	カチ
5669	減じる	動詞	自立			一段	基本形	減じる	ゲンジル	ゲンジル
5670	属する	動詞	自立			サ変・－スル	基本形	属する	ゾクスル	ゾクスル
5671	投げかける	動詞	自立			一段	基本形	投げかける	ナゲカケル	ナゲカケル
5672	思える	動詞	自立			一段	基本形	思える	オモエル	オモエル
5673	注力	名詞	サ変接続					注力	チュウリョク	チューリョク
5674	obtain	名詞	一般						*	*
5675	estimate	名詞	一般						*	*
5676	annual	名詞	一般						*	*
5677	preferably	名詞	一般						*	*
5678	Sarbanes	名詞	一般						*	*
5679	Oxley	名詞	一般						*	*
5680	sign	名詞	一般						*	*
5681	Also	名詞	一般						*	*
5682	demonstration	名詞	一般						*	*
5683	by	名詞	固有名詞	組織					*	*
5684	firms	名詞	一般						*	*
5685	satisfy	名詞	一般						*	*
5686	diligenc	名詞	固有名詞	組織					*	*
5687	Case	名詞	固有名詞	組織					*	*
5688	Significant	名詞	固有名詞	組織					*	*
5689	form	名詞	一般						*	*
5690	sharing	名詞	固有名詞	組織					*	*
5691	exchanges	名詞	固有名詞	組織					*	*
5692	consulting	名詞	一般						*	*
5693	External	名詞	一般						*	*
5694	useful	名詞	固有名詞	組織					*	*
5695	tips	名詞	固有名詞	組織					*	*
5696	strongly	名詞	一般						*	*
5697	influenced	名詞	一般						*	*
5698	proved	名詞	一般						*	*
5699	helpful	名詞	一般						*	*
5700	be	名詞	固有名詞	組織					*	*
5701	different	名詞	固有名詞	組織					*	*
5702	similarities	名詞	一般						*	*
5703	roles	名詞	一般						*	*
5704	specialists	名詞	一般						*	*
5705	play	名詞	一般						*	*
5706	description	名詞	一般						*	*
5707	securit	名詞	固有名詞	組織					*	*
5708	Internal	名詞	固有名詞	組織					*	*
5709	tremendous	名詞	一般						*	*
5710	base	名詞	固有名詞	組織					*	*
5711	standpoint	名詞	一般						*	*
5712	prioritizing	名詞	一般						*	*
5713	estimating	名詞	一般						*	*
5714	provi	名詞	固有名詞	組織					*	*
5715	insight	名詞	一般						*	*
5716	managers	名詞	一般						*	*
5717	focused	名詞	一般						*	*
5718	thus	名詞	一般						*	*
5719	receptive	名詞	一般						*	*
5720	serving	名詞	一般						*	*
5721	champion	名詞	一般						*	*
5722	Internal	名詞	一般						*	*
5723	ems	名詞	固有名詞	組織					*	*
5724	How	名詞	一般						*	*
5725	partitioned	名詞	一般						*	*
5726	segregated	名詞	一般						*	*
5727	What	名詞	一般						*	*
5728	instrumented	名詞	一般						*	*
5729	commonly	名詞	一般						*	*
5730	Leadership	名詞	固有名詞	組織					*	*
5731	carried	名詞	固有名詞	組織					*	*
5732	mong	名詞	固有名詞	組織					*	*
5733	buy	名詞	一般						*	*
5734	participate	名詞	一般						*	*
5735	Tier	名詞	一般						*	*
5736	encompasse	名詞	固有名詞	組織					*	*
5737	perspective	名詞	一般						*	*
5738	approving	名詞	一般						*	*
5739	driving	名詞	一般						*	*
5740	assigning	名詞	一般						*	*
5741	gram	名詞	固有名詞	組織					*	*
5742	Funding	名詞	一般						*	*
5743	done	名詞	一般						*	*
5744	phases	名詞	一般						*	*
5745	some	名詞	固有名詞	組織					*	*
5746	More	名詞	一般						*	*
5747	copy	名詞	一般						*	*
5748	sec	名詞	一般						*	*
5749	laws	名詞	一般						*	*
5750	shtml	名詞	一般						*	*
5751	年間	名詞	一般					年間	ネンカン	ネンカン
5752	見積	名詞	一般					見積	ミツモリ	ミツモリ
5753	義務	名詞	一般					義務	ギム	ギム
5754	Sarbanes	名詞	固有名詞	組織					*	*
5755	署名	名詞	サ変接続					署名	ショメイ	ショメイ
5756	然るべき	連体詞						然るべき	シカルベキ	シカルベキ
5757	傾注	名詞	サ変接続					傾注	ケイチュウ	ケイチュー
5758	満足	名詞	サ変接続					満足	マンゾク	マンゾク
5759	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
5760	施行	名詞	サ変接続					施行	シコウ	シコー
5761	しかる	動詞	自立			五段・ラ行	基本形	しかる	シカル	シカル
5762	同業	名詞	一般					同業	ドウギョウ	ドーギョー
5763	取引	名詞	サ変接続					取引	トリヒキ	トリヒキ
5764	役立っ	動詞	自立			五段・タ行	連用タ接続	役立つ	ヤクダッ	ヤクダッ
5765	ヒント	名詞	一般					ヒント	ヒント	ヒント
5766	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
5767	異なれ	動詞	自立			五段・ラ行	仮定形	異なる	コトナレ	コトナレ
5768	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
5769	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
5770	リスト	名詞	固有名詞	人名	姓			リスト	リスト	リスト
5771	助け	名詞	一般					助け	タスケ	タスケ
5772	付け	名詞	接尾	一般				付け	ヅケ	ズケ
5773	推進	名詞	サ変接続					推進	スイシン	スイシン
5774	相応しい	形容詞	自立			形容詞・イ段	基本形	相応しい	フサワシイ	フサワシイ
5775	対	名詞	接続詞的					対	タイ	タイ
5776	応力	名詞	一般					応力	オウリョク	オーリョク
5777	判断	名詞	サ変接続					判断	ハンダン	ハンダン
5778	システムエンジニア	名詞	一般					システムエンジニア	システムエンジニア	システムエンジニア
5779	区画	名詞	サ変接続					区画	クカク	クカク
5780	計	接頭詞	数接続					計	ケイ	ケイ
5781	装	名詞	固有名詞	人名	名			装	ソウ	ソー
5782	同	接頭詞	名詞接続					同	ドウ	ドー
5783	納得	名詞	サ変接続					納得	ナットク	ナットク
5784	参加	名詞	サ変接続					参加	サンカ	サンカ
5785	IT	感動詞							*	*
5786	引き受ける	動詞	自立			一段	基本形	引き受ける	ヒキウケル	ヒキウケル
5787	見通し	名詞	一般					見通し	ミトオシ	ミトーシ
5788	フェーズ	名詞	一般					フェーズ	フェーズ	フェーズ
5789	URL	名詞	一般						*	*
5790	funding	名詞	固有名詞	組織					*	*
5791	obtained	名詞	一般						*	*
5792	better	名詞	一般						*	*
5793	understood	名詞	一般						*	*
5794	addition	名詞	固有名詞	組織					*	*
5795	indirect	名詞	一般						*	*
5796	retrofitting	名詞	一般						*	*
5797	vs	名詞	一般						*	*
5798	begin	名詞	一般						*	*
5799	Often	名詞	固有名詞	組織					*	*
5800	ground	名詞	一般						*	*
5801	actual	名詞	一般						*	*
5802	solved	名詞	一般						*	*
5803	prompt	名詞	一般						*	*
5804	ask	名詞	一般						*	*
5805	appli	名詞	固有名詞	組織					*	*
5806	cable	名詞	固有名詞	組織					*	*
5807	Team	名詞	固有名詞	組織					*	*
5808	At	名詞	一般						*	*
5809	team	名詞	固有名詞	組織					*	*
5810	Se	名詞	固有名詞	組織					*	*
5811	skills	名詞	一般						*	*
5812	Contemporary	名詞	一般						*	*
5813	thinking	名詞	一般						*	*
5814	suggests	名詞	一般						*	*
5815	report	名詞	一般						*	*
5816	manag	名詞	固有名詞	組織					*	*
5817	Ultimate	名詞	一般						*	*
5818	rests	名詞	一般						*	*
5819	executive	名詞	一般						*	*
5820	func	名詞	固有名詞	組織					*	*
5821	residual	名詞	一般						*	*
5822	collaboration	名詞	一般						*	*
5823	cultures	名詞	一般						*	*
5824	guiding	名詞	一般						*	*
5825	accountabilities	名詞	一般						*	*
5826	owner	名詞	固有名詞	組織					*	*
5827	affected	名詞	一般						*	*
5828	mputer	名詞	固有名詞	組織					*	*
5829	budget	名詞	一般						*	*
5830	division	名詞	一般						*	*
5831	timetables	名詞	一般						*	*
5832	constituent	名詞	一般						*	*
5833	arch	名詞	固有名詞	組織					*	*
5834	itecture	名詞	固有名詞	組織					*	*
5835	とき	名詞	非自立	副詞可能				とき	トキ	トキ
5836	後	名詞	非自立	副詞可能				後	ノチ	ノチ
5837	得る	動詞	自立			一段	基本形	得る	エル	エル
5838	費	名詞	接尾	一般				費	ヒ	ヒ
5839	決める	動詞	自立			一段	基本形	決める	キメル	キメル
5840	第三者	名詞	一般					第三者	ダイサンシャ	ダイサンシャ
5841	実例	名詞	一般					実例	ジツレイ	ジツレイ
5842	倣う	動詞	自立			五段・ワ行促音便	基本形	倣う	ナラウ	ナラウ
5843	上手く	形容詞	自立			形容詞・アウオ段	連用テ接続	上手い	ウマク	ウマク
5844	行く	動詞	自立			五段・カ行促音便	基本形	行く	イク	イク
5845	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
5846	見いだし	動詞	自立			五段・サ行	連用形	見いだす	ミイダシ	ミイダシ
5847	何	名詞	代名詞	一般				何	ナニ	ナニ
5848	自分	名詞	一般					自分	ジブン	ジブン
5849	たち	名詞	接尾	一般				たち	タチ	タチ
5850	どう	副詞	助詞類接続					どう	ドウ	ドー
5851	問う	動詞	自立			五段・ワ行促音便	基本形	問う	トウ	トウ
5852	エキスパート	名詞	一般					エキスパート	エキスパート	エキスパート
5853	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
5854	監督	名詞	サ変接続					監督	カントク	カントク
5855	役員	名詞	一般					役員	ヤクイン	ヤクイン
5856	残り	名詞	一般					残り	ノコリ	ノコリ
5857	受け入れる	動詞	自立			一段	基本形	受け入れる	ウケイレル	ウケイレル
5858	姿勢	名詞	一般					姿勢	シセイ	シセイ
5859	確固たる	連体詞						確固たる	カッコタル	カッコタル
5860	務まら	動詞	自立			五段・ラ行	未然形	務まる	ツトマラ	ツトマラ
5861	両者	名詞	一般					両者	リョウシャ	リョーシャ
5862	一体化	名詞	サ変接続					一体化	イッタイカ	イッタイカ
5863	指針	名詞	一般					指針	シシン	シシン
5864	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
5865	分担	名詞	サ変接続					分担	ブンタン	ブンタン
5866	表	名詞	接尾	一般				表	ヒョウ	ヒョー
5867	なす	動詞	自立			五段・サ行	基本形	なす	ナス	ナス
5868	place	名詞	一般						*	*
5869	practic	名詞	固有名詞	組織					*	*
5870	leverage	名詞	一般						*	*
5871	easier	名詞	一般						*	*
5872	get	名詞	一般						*	*
5873	positive	名詞	一般						*	*
5874	ave	名詞	固有名詞	組織					*	*
5875	Procedures	名詞	固有名詞	組織					*	*
5876	Policies	名詞	固有名詞	組織					*	*
5877	root	名詞	一般						*	*
5878	Wherever	名詞	一般						*	*
5879	management	名詞	固有名詞	組織					*	*
5880	policies	名詞	固有名詞	組織					*	*
5881	cites	名詞	一般						*	*
5882	policy	名詞	固有名詞	組織					*	*
5883	vulnerability	名詞	一般						*	*
5884	?，	名詞	サ変接続						*	*
5885	After	名詞	一般						*	*
5886	examine	名詞	一般						*	*
5887	see	名詞	一般						*	*
5888	revised	名詞	一般						*	*
5889	created	名詞	一般						*	*
5890	communicating	名詞	一般						*	*
5891	allows	名詞	固有名詞	組織					*	*
5892	based	名詞	固有名詞	組織					*	*
5893	mitigated	名詞	一般						*	*
5894	sufficiently	名詞	一般						*	*
5895	documented	名詞	一般						*	*
5896	periodically	名詞	一般						*	*
5897	reat	名詞	固有名詞	組織					*	*
5898	Framework	名詞	固有名詞	組織					*	*
5899	From	名詞	固有名詞	組織					*	*
5900	abstract	名詞	一般						*	*
5901	viewpoint	名詞	一般						*	*
5902	confronting	名詞	一般						*	*
5903	with	名詞	固有名詞	組織					*	*
5904	responsibility	名詞	固有名詞	組織					*	*
5905	coordination	名詞	一般						*	*
5906	Mana	名詞	固有名詞	組織					*	*
5907	ging	名詞	固有名詞	組織					*	*
5908	foundation	名詞	一般						*	*
5909	Just	名詞	一般						*	*
5910	sonnel	名詞	固有名詞	組織					*	*
5911	effect	名詞	固有名詞	組織					*	*
5912	ive	名詞	固有名詞	組織					*	*
5913	introduces	名詞	一般						*	*
5914	fra	名詞	固有名詞	組織					*	*
5915	mework	名詞	固有名詞	組織					*	*
5916	summarize	名詞	一般						*	*
5917	RMF	名詞	一般						*	*
5918	selected	名詞	一般						*	*
5919	authorizing	名詞	一般						*	*
5920	designated	名詞	一般						*	*
5921	representative	名詞	一般						*	*
5922	chief	名詞	一般						*	*
5923	officer	名詞	一般						*	*
5924	architect	名詞	一般						*	*
5925	informatio	名詞	固有名詞	組織					*	*
5926	steward	名詞	一般						*	*
5927	provider	名詞	一般						*	*
5928	assessor	名詞	一般						*	*
5929	routine	名詞	一般						*	*
5930	executed	名詞	一般						*	*
5931	concurrently	名詞	一般						*	*
5932	taking	名詞	一般						*	*
5933	既に	副詞	一般					既に	スデニ	スデニ
5934	目	名詞	一般					目	メ	メ
5935	見れ	動詞	自立			一段	仮定形	見る	ミレ	ミレ
5936	合う	動詞	非自立			五段・ワ行促音便	基本形	合う	アウ	アウ
5937	よい	形容詞	自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
5938	要	名詞	一般					要	ヨウ	ヨー
5939	言及	名詞	サ変接続					言及	ゲンキュウ	ゲンキュー
5940	数々	名詞	副詞可能					数々	カズカズ	カズカズ
5941	取り上げ	動詞	自立			一段	未然形	取り上げる	トリアゲ	トリアゲ
5942	改正	名詞	サ変接続					改正	カイセイ	カイセイ
5943	作り直す	動詞	自立			五段・サ行	基本形	作り直す	ツクリナオス	ツクリナオス
5944	受け入れ	名詞	一般					受け入れ	ウケイレ	ウケイレ
5945	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
5946	支える	動詞	自立			一段	基本形	支える	ササエル	ササエル
5947	方	名詞	接尾	特殊				方	カタ	カタ
5948	いえる	動詞	自立			一段	基本形	いえる	イエル	イエル
5949	－	記号	一般					－	ヒク	ヒク
5950	全社	名詞	一般					全社	ゼンシャ	ゼンシャ
5951	RMF	名詞	固有名詞	組織					*	*
5952	指名	名詞	サ変接続					指名	シメイ	シメイ
5953	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
5954	主任	名詞	一般					主任	シュニン	シュニン
5955	執事	名詞	一般					執事	シツジ	シツジ
5956	プロバイダ	名詞	一般						*	*
5957	査定	名詞	サ変接続					査定	サテイ	サテイ
5958	選ば	動詞	自立			五段・バ行	未然形	選ぶ	エラバ	エラバ
5959	恒常	名詞	一般					恒常	コウジョウ	コージョー
5960	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
5961	describe	名詞	固有名詞	組織					*	*
5962	contained	名詞	一般						*	*
5963	require	名詞	固有名詞	組織					*	*
5964	ments	名詞	固有名詞	組織					*	*
5965	element	名詞	一般						*	*
5966	correspond	名詞	一般						*	*
5967	Publications	名詞	一般						*	*
5968	documents	名詞	一般						*	*
5969	recognize	名詞	一般						*	*
5970	fit	名詞	一般						*	*
5971	rather	名詞	一般						*	*
5972	adapting	名詞	一般						*	*
5973	Assets	名詞	固有名詞	組織					*	*
5974	define	名詞	一般						*	*
5975	categorize	名詞	一般						*	*
5976	interfacing	名詞	一般						*	*
5977	instrument	名詞	一般						*	*
5978	routable	名詞	一般						*	*
5979	protocol	名詞	一般						*	*
5980	up	名詞	固有名詞	組織					*	*
5981	asset	名詞	一般						*	*
5982	annually	名詞	一般						*	*
5983	removal	名詞	一般						*	*
5984	resident	名詞	一般						*	*
5985	Care	名詞	一般						*	*
5986	ssets	名詞	固有名詞	組織					*	*
5987	Tool	名詞	一般						*	*
5988	producti	名詞	固有名詞	組織					*	*
5989	adversely	名詞	一般						*	*
5990	volume	名詞	一般						*	*
5991	thi	名詞	固有名詞	組織					*	*
5992	Computerized	名詞	一般						*	*
5993	CMMS	名詞	一般						*	*
5994	Aided	名詞	一般						*	*
5995	Facility	名詞	一般						*	*
5996	CAFM	名詞	一般						*	*
5997	BIM	名詞	一般						*	*
5998	Geospatial	名詞	一般						*	*
5999	formation	名詞	固有名詞	組織					*	*
6000	GIS	名詞	一般						*	*
6001	Construction	名詞	一般						*	*
6002	Operations	名詞	一般						*	*
6003	exchange	名詞	一般						*	*
6004	COBie	名詞	一般						*	*
6005	BAMie	名詞	一般						*	*
6006	Sustainment	名詞	一般						*	*
6007	SMS	名詞	一般						*	*
6008	Builder	名詞	一般						*	*
6009	lows	名詞	固有名詞	組織					*	*
6010	keep	名詞	一般						*	*
6011	reasons	名詞	一般						*	*
6012	budgetary	名詞	一般						*	*
6013	Controls	名詞	固有名詞	組織					*	*
6014	program	名詞	固有名詞	組織					*	*
6015	Developing	名詞	固有名詞	組織					*	*
6016	Plans	名詞	一般						*	*
6017	plans	名詞	固有名詞	組織					*	*
6018	countering	名詞	一般						*	*
6019	prov	名詞	固有名詞	組織					*	*
6020	ides	名詞	固有名詞	組織					*	*
6021	PM	名詞	一般						*	*
6022	directed	名詞	一般						*	*
6023	sec	名詞	固有名詞	組織					*	*
6024	establishes	名詞	一般						*	*
6025	carries	名詞	一般						*	*
6026	which	名詞	固有名詞	組織					*	*
6027	organizations	名詞	固有名詞	組織					*	*
6028	見方	名詞	一般					見方	ミカタ	ミカタ
6029	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
6030	フィット	名詞	サ変接続					フィット	フィット	フィット
6031	知見	名詞	一般					知見	チケン	チケン
6032	目録	名詞	一般					目録	モクロク	モクロク
6033	ルーティング	名詞	一般					ルーティング	ルーティング	ルーティング
6034	ダイアル	名詞	一般					ダイアル	ダイアル	ダイアル
6035	年	名詞	一般					年	トシ	トシ
6036	度	名詞	接尾	助数詞				度	ド	ド
6037	削除	名詞	サ変接続					削除	サクジョ	サクジョ
6038	常駐	名詞	サ変接続					常駐	ジョウチュウ	ジョーチュー
6039	市販	名詞	サ変接続					市販	シハン	シハン
6040	インベントリーツール	名詞	一般						*	*
6041	働き	名詞	一般					働き	ハタラキ	ハタラキ
6042	調べる	動詞	自立			一段	基本形	調べる	シラベル	シラベル
6043	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
6044	インベントリー	名詞	一般						*	*
6045	]、	名詞	サ変接続						*	*
6046	援用	名詞	サ変接続					援用	エンヨウ	エンヨー
6047	ビルダー	名詞	一般						*	*
6048	把握	名詞	サ変接続					把握	ハアク	ハアク
6049	冊	名詞	接尾	助数詞				冊	サツ	サツ
6050	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
6051	収め	動詞	自立			一段	連用形	収める	オサメ	オサメ
6052	PM	名詞	固有名詞	組織					*	*
6053	性格	名詞	一般					性格	セイカク	セイカク
6054	左右	名詞	サ変接続					左右	サユウ	サユー
6055	respective	名詞	固有名詞	組織					*	*
6056	complement	名詞	一般						*	*
6057	programmatic	名詞	一般						*	*
6058	managing	名詞	一般						*	*
6059	organizat	名詞	固有名詞	組織					*	*
6060	supplements	名詞	一般						*	*
6061	Together	名詞	一般						*	*
6062	ystems	名詞	固有名詞	組織					*	*
6063	totality	名詞	一般						*	*
6064	Because	名詞	固有名詞	組織					*	*
6065	assess	名詞	一般						*	*
6066	assets	名詞	固有名詞	組織					*	*
6067	granular	名詞	一般						*	*
6068	vents	名詞	固有名詞	組織					*	*
6069	failing	名詞	一般						*	*
6070	organizatio	名詞	固有名詞	組織					*	*
6071	nal	名詞	固有名詞	組織					*	*
6072	comply	名詞	一般						*	*
6073	undermining	名詞	一般						*	*
6074	viability	名詞	一般						*	*
6075	frames	名詞	一般						*	*
6076	baseline	名詞	一般						*	*
6077	derive	名詞	一般						*	*
6078	deter	名詞	固有名詞	組織					*	*
6079	mination	名詞	固有名詞	組織					*	*
6080	deemed	名詞	一般						*	*
6081	prudent	名詞	一般						*	*
6082	help	名詞	固有名詞	組織					*	*
6083	identify	名詞	固有名詞	組織					*	*
6084	weaknesses	名詞	一般						*	*
6085	contribute	名詞	一般						*	*
6086	foc	名詞	固有名詞	組織					*	*
6087	detail	名詞	一般						*	*
6088	varies	名詞	一般						*	*
6089	according	名詞	一般						*	*
6090	maturity	名詞	一般						*	*
6091	analyze	名詞	一般						*	*
6092	orga	名詞	固有名詞	組織					*	*
6093	nizations	名詞	固有名詞	組織					*	*
6094	prioritize	名詞	一般						*	*
6095	consist	名詞	固有名詞	組織					*	*
6096	payroll	名詞	一般						*	*
6097	commerce	名詞	一般						*	*
6098	q	名詞	固有名詞	組織					*	*
6099	uick	名詞	固有名詞	組織					*	*
6100	fix	名詞	一般						*	*
6101	eliminating	名詞	一般						*	*
6102	email	名詞	一般						*	*
6103	stat	名詞	固有名詞	組織					*	*
6104	consoles	名詞	一般						*	*
6105	suitable	名詞	一般						*	*
6106	soon	名詞	一般						*	*
6107	rapid	名詞	一般						*	*
6108	Energy	名詞	固有名詞	組織					*	*
6109	DOE	名詞	一般						*	*
6110	Steps	名詞	一般						*	*
6111	Improve	名詞	一般						*	*
6112	outline	名詞	一般						*	*
6113	increase	名詞	一般						*	*
6114	other	名詞	固有名詞	組織					*	*
6115	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
6116	焦点	名詞	一般					焦点	ショウテン	ショーテン
6117	評判	名詞	一般					評判	ヒョウバン	ヒョーバン
6118	不完全	名詞	形容動詞語幹					不完全	フカンゼン	フカンゼン
6119	毀損	名詞	サ変接続					毀損	キソン	キソン
6120	種々	副詞	一般					種々	シュジュ	シュジュ
6121	帯	名詞	接尾	一般				帯	タイ	タイ
6122	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
6123	最大	名詞	一般					最大	サイダイ	サイダイ
6124	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
6125	見極める	動詞	自立			一段	基本形	見極める	ミキワメル	ミキワメル
6126	何	名詞	数					何	ナン	ナン
6127	重点	名詞	一般					重点	ジュウテン	ジューテン
6128	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
6129	給与	名詞	サ変接続					給与	キュウヨ	キューヨ
6130	支払	名詞	一般					支払	シハライ	シハライ
6131	コマースシステム	名詞	一般						*	*
6132	選ん	動詞	自立			五段・バ行	連用タ接続	選ぶ	エラン	エラン
6133	補修	名詞	サ変接続					補修	ホシュウ	ホシュー
6134	ソリューション	名詞	固有名詞	組織					*	*
6135	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
6136	排除	名詞	サ変接続					排除	ハイジョ	ハイジョ
6137	減らし	動詞	自立			五段・サ行	連用形	減らす	ヘラシ	ヘラシ
6138	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
6139	可及的	副詞	一般					可及的	カキュウテキ	カキューテキ
6140	速やか	名詞	形容動詞語幹					速やか	スミヤカ	スミヤカ
6141	エネルギー省	名詞	固有名詞	組織				エネルギー省	エネルギーショウ	エネルギーショー
6142	DOE	名詞	固有名詞	組織					*	*
6143	スターティング	名詞	一般					スターティング	スターティング	スターティング
6144	ポイント	名詞	一般					ポイント	ポイント	ポイント
6145	Architecture	名詞	固有名詞	組織					*	*
6146	di	名詞	固有名詞	組織					*	*
6147	fferent	名詞	固有名詞	組織					*	*
6148	permitted	名詞	一般						*	*
6149	Rigorous	名詞	一般						*	*
6150	networ	名詞	固有名詞	組織					*	*
6151	intercepted	名詞	一般						*	*
6152	subjected	名詞	一般						*	*
6153	Do	名詞	固有名詞	組織					*	*
6154	problems	名詞	一般						*	*
6155	Practical	名詞	固有名詞	組織					*	*
6156	homogenous	名詞	一般						*	*
6157	mean	名詞	一般						*	*
6158	nection	名詞	固有名詞	組織					*	*
6159	protected	名詞	一般						*	*
6160	minimal	名詞	一般						*	*
6161	conn	名詞	固有名詞	組織					*	*
6162	ections	名詞	固有名詞	組織					*	*
6163	segment	名詞	一般						*	*
6164	connects	名詞	一般						*	*
6165	Servers	名詞	一般						*	*
6166	put	名詞	一般						*	*
6167	Only	名詞	一般						*	*
6168	With	名詞	一般						*	*
6169	sho	名詞	固有名詞	組織					*	*
6170	uld	名詞	固有名詞	組織					*	*
6171	opening	名詞	一般						*	*
6172	elaborate	名詞	一般						*	*
6173	architectural	名詞	一般						*	*
6174	recomm	名詞	固有名詞	組織					*	*
6175	ended	名詞	固有名詞	組織					*	*
6176	Segregation	名詞	固有名詞	組織					*	*
6177	partitioning	名詞	一般						*	*
6178	separating	名詞	一般						*	*
6179	illustrative	名詞	一般						*	*
6180	Operationa	名詞	固有名詞	組織					*	*
6181	segmented	名詞	一般						*	*
6182	segmentation	名詞	一般						*	*
6183	partitioning	名詞	固有名詞	組織					*	*
6184	uniform	名詞	一般						*	*
6185	polic	名詞	固有名詞	組織					*	*
6186	trust	名詞	一般						*	*
6187	amount	名詞	一般						*	*
6188	crosses	名詞	一般						*	*
6189	cepts	名詞	固有名詞	組織					*	*
6190	enclaves	名詞	一般						*	*
6191	enforcing	名詞	一般						*	*
6192	sa	名詞	固有名詞	組織					*	*
6193	me	名詞	固有名詞	組織					*	*
6194	minimize	名詞	一般						*	*
6195	sensitive	名詞	一般						*	*
6196	icantly	名詞	固有名詞	組織					*	*
6197	adversary	名詞	一般						*	*
6198	errors	名詞	一般						*	*
6199	practical	名詞	一般						*	*
6200	commu	名詞	固有名詞	組織					*	*
6201	nications	名詞	固有名詞	組織					*	*
6202	examining	名詞	一般						*	*
6203	aim	名詞	一般						*	*
6204	don	名詞	一般						*	*
6205	ensuring	名詞	一般						*	*
6206	oper	名詞	固有名詞	組織					*	*
6207	ate	名詞	固有名詞	組織					*	*
6208	effectively	名詞	一般						*	*
6209	Practices	名詞	一般						*	*
6210	切り離す	動詞	自立			五段・サ行	基本形	切り離す	キリハナス	キリハナス
6211	FTP	名詞	固有名詞	組織					*	*
6212	一緒	名詞	サ変接続					一緒	イッショ	イッショ
6213	傍受	名詞	サ変接続					傍受	ボウジュ	ボージュ
6214	さらさ	動詞	自立			五段・サ行	未然形	さらす	サラサ	サラサ
6215	均質	名詞	形容動詞語幹					均質	キンシツ	キンシツ
6216	シングル	名詞	一般					シングル	シングル	シングル
6217	とどめ	動詞	自立			一段	連用形	とどめる	トドメ	トドメ
6218	設ける	動詞	自立			一段	基本形	設ける	モウケル	モーケル
6219	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
6220	別個	名詞	一般					別個	ベッコ	ベッコ
6221	セグメント	名詞	一般					セグメント	セグメント	セグメント
6222	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
6223	開放	名詞	サ変接続					開放	カイホウ	カイホー
6224	判別	名詞	サ変接続					判別	ハンベツ	ハンベツ
6225	部位	名詞	一般					部位	ブイ	ブイ
6226	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
6227	統一	名詞	サ変接続					統一	トウイツ	トーイツ
6228	越える	動詞	自立			一段	基本形	越える	コエル	コエル
6229	飛び地	名詞	一般					飛び地	トビチ	トビチ
6230	同一	名詞	一般					同一	ドウイツ	ドーイツ
6231	要注意	名詞	一般					要注意	ヨウチュウイ	ヨーチューイ
6232	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
6233	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
6234	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
6235	過誤	名詞	一般					過誤	カゴ	カゴ
6236	封じ込める	動詞	自立			一段	基本形	封じ込める	フウジコメル	フージコメル
6237	主眼	名詞	一般					主眼	シュガン	シュガン
6238	要	接頭詞	名詞接続					要	ヨウ	ヨー
6239	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
6240	技法	名詞	一般					技法	ギホウ	ギホー
6241	駆使	名詞	サ変接続					駆使	クシ	クシ
6242	右記	名詞	一般					右記	ウキ	ウキ
6243	ページ	名詞	一般					ページ	ページ	ページ
6244	81	名詞	数						*	*
6245	Traditionally	名詞	固有名詞	組織					*	*
6246	gateway	名詞	一般						*	*
6247	LANs	名詞	一般						*	*
6248	DMZs	名詞	一般						*	*
6249	trustworthy	名詞	一般						*	*
6250	insider	名詞	一般						*	*
6251	social	名詞	一般						*	*
6252	vulnera	名詞	固有名詞	組織					*	*
6253	bilities	名詞	固有名詞	組織					*	*
6254	predisposing	名詞	一般						*	*
6255	protecting	名詞	一般						*	*
6256	worth	名詞	一般						*	*
6257	Network	名詞	固有名詞	組織					*	*
6258	ruleset	名詞	一般						*	*
6259	source	名詞	一般						*	*
6260	destination	名詞	一般						*	*
6261	identity	名詞	一般						*	*
6262	content	名詞	一般						*	*
6263	transferred	名詞	一般						*	*
6264	you	名詞	一般						*	*
6265	variety	名詞	一般						*	*
6266	thods	名詞	固有名詞	組織					*	*
6267	Depending	名詞	一般						*	*
6268	your	名詞	一般						*	*
6269	Logical	名詞	一般						*	*
6270	enforced	名詞	一般						*	*
6271	Virtual	名詞	一般						*	*
6272	Local	名詞	一般						*	*
6273	Area	名詞	一般						*	*
6274	VLANS	名詞	一般						*	*
6275	Encrypted	名詞	一般						*	*
6276	Private	名詞	一般						*	*
6277	VPNs	名詞	一般						*	*
6278	combined	名詞	一般						*	*
6279	restrict	名詞	一般						*	*
6280	direction	名詞	一般						*	*
6281	segmenting	名詞	一般						*	*
6282	filtering	名詞	一般						*	*
6283	enforce	名詞	一般						*	*
6284	restricts	名詞	一般						*	*
6285	route	名詞	一般						*	*
6286	‐	記号	一般					‐	‐	‐
6287	filters	名詞	一般						*	*
6288	proxies	名詞	一般						*	*
6289	filter	名詞	一般						*	*
6290	Some	名詞	固有名詞	組織					*	*
6291	making	名詞	一般						*	*
6292	market	名詞	一般						*	*
6293	Regardless	名詞	固有名詞	組織					*	*
6294	themes	名詞	一般						*	*
6295	segment	名詞	固有名詞	組織					*	*
6296	Apply	名詞	一般						*	*
6297	layer	名詞	固有名詞	組織					*	*
6298	Use	名詞	一般						*	*
6299	principles	名詞	一般						*	*
6300	privilege	名詞	一般						*	*
6301	know	名詞	固有名詞	組織					*	*
6302	doesn	名詞	一般						*	*
6303	talk	名詞	一般						*	*
6304	port	名詞	一般						*	*
6305	nothing	名詞	一般						*	*
6306	else	名詞	一般						*	*
6307	labeled	名詞	一般						*	*
6308	fixed	名詞	一般						*	*
6309	format	名詞	一般						*	*
6310	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
6311	インサイダー	名詞	一般					インサイダー	インサイダー	インサイダー
6312	ソーシャルエンジニアリング	名詞	一般						*	*
6313	モバイル	名詞	一般					モバイル	モバイル	モバイル
6314	堅実	名詞	形容動詞語幹					堅実	ケンジツ	ケンジツ
6315	値する	動詞	自立			サ変・－スル	基本形	値する	アタイスル	アタイスル
6316	元	名詞	接尾	一般				元	モト	モト
6317	着信	名詞	サ変接続					着信	チャクシン	チャクシン
6318	先	名詞	接尾	一般				先	サキ	サキ
6319	ID	名詞	固有名詞	組織					*	*
6320	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
6321	仮想	名詞	サ変接続					仮想	カソウ	カソー
6322	VLANS	名詞	固有名詞	組織					*	*
6323	プライベート	名詞	一般					プライベート	プライベート	プライベート
6324	VPNs	名詞	固有名詞	組織					*	*
6325	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
6326	一方向	名詞	一般					一方向	イチホウコウ	イチホーコー
6327	ネットワークトラフィックフィルタリング	名詞	一般						*	*
6328	フィルタ	名詞	一般					フィルタ	フィルタ	フィルタ
6329	ルート	名詞	一般					ルート	ルート	ルート
6330	交信	名詞	サ変接続					交信	コウシン	コーシン
6331	ベースフィルタリング	名詞	一般						*	*
6332	プロトコルレベルフィルタリング	名詞	一般						*	*
6333	数	名詞	一般					数	カズ	カズ
6334	アプリケーションフィルタリング	名詞	一般						*	*
6335	プロ	名詞	一般					プロ	プロ	プロ
6336	キシ	名詞	固有名詞	一般				キシ	キシ	キシ
6337	コンテンツ	名詞	一般					コンテンツ	コンテンツ	コンテンツ
6338	フィルター	名詞	一般					フィルター	フィルター	フィルター
6339	ベンダー	名詞	固有名詞	組織					*	*
6340	かかわり	名詞	一般					かかわり	カカワリ	カカワリ
6341	具備	名詞	サ変接続					具備	グビ	グビ
6342	テーマ	名詞	一般					テーマ	テーマ	テーマ
6343	データリンク	名詞	一般					データリンク	データリンク	データリンク
6344	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
6345	ラベル	名詞	固有名詞	人名	姓			ラベル	ラベル	ラベル
6346	データセット	名詞	一般					データセット	データセット	データセット
6347	固定	名詞	サ変接続					固定	コテイ	コテイ
6348	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
6349	Separate	名詞	一般						*	*
6350	platforms	名詞	一般						*	*
6351	virtualization	名詞	一般						*	*
6352	accomplis	名詞	固有名詞	組織					*	*
6353	whitelisting	名詞	一般						*	*
6354	instead	名詞	一般						*	*
6355	blacklisting	名詞	一般						*	*
6356	grant	名詞	一般						*	*
6357	denying	名詞	一般						*	*
6358	bad	名詞	一般						*	*
6359	essentially	名詞	一般						*	*
6360	making	名詞	固有名詞	組織					*	*
6361	capacity	名詞	一般						*	*
6362	log	名詞	一般						*	*
6363	files	名詞	一般						*	*
6364	Protection	名詞	固有名詞	組織					*	*
6365	Boundary	名詞	固有名詞	組織					*	*
6366	Trans	名詞	固有名詞	組織					*	*
6367	ferring	名詞	固有名詞	組織					*	*
6368	representing	名詞	一般						*	*
6369	transfers	名詞	一般						*	*
6370	violate	名詞	一般						*	*
6371	protection	名詞	固有名詞	組織					*	*
6372	isolate	名詞	一般						*	*
6373	mis	名詞	固有名詞	組織					*	*
6374	sions	名詞	固有名詞	組織					*	*
6375	limits	名詞	一般						*	*
6376	flows	名詞	一般						*	*
6377	opportunity	名詞	一般						*	*
6378	onents	名詞	固有名詞	組織					*	*
6379	Separating	名詞	一般						*	*
6380	betwe	名詞	固有名詞	組織					*	*
6381	code	名詞	一般						*	*
6382	enc	名詞	固有名詞	組織					*	*
6383	rypted	名詞	固有名詞	組織					*	*
6384	tunnels	名詞	一般						*	*
6385	mail	名詞	一般						*	*
6386	diodes	名詞	一般						*	*
6387	dat	名詞	固有名詞	組織					*	*
6388	metadata	名詞	一般						*	*
6389	governing	名詞	一般						*	*
6390	provisioning	名詞	一般						*	*
6391	relationship	名詞	一般						*	*
6392	Trust	名詞	一般						*	*
6393	ov	名詞	固有名詞	組織					*	*
6394	contracted	名詞	一般						*	*
6395	arranged	名詞	一般						*	*
6396	construct	名詞	一般						*	*
6397	zones	名詞	一般						*	*
6398	inserted	名詞	固有名詞	組織					*	*
6399	neutral	名詞	固有名詞	組織					*	*
6400	Its	名詞	一般						*	*
6401	ccess	名詞	固有名詞	組織					*	*
6402	shielding	名詞	一般						*	*
6403	whitelist	名詞	一般						*	*
6404	register	名詞	一般						*	*
6405	mobility	名詞	一般						*	*
6406	recognition	名詞	一般						*	*
6407	accepted	名詞	一般						*	*
6408	approved	名詞	一般						*	*
6409	recognized	名詞	固有名詞	組織					*	*
6410	Whitelisting	名詞	一般						*	*
6411	reverse	名詞	一般						*	*
6412	denied	名詞	一般						*	*
6413	unrecognized	名詞	一般						*	*
6414	ostracized	名詞	一般						*	*
6415	prohibited	名詞	一般						*	*
6416	プラットホーム	名詞	一般					プラットホーム	プラットホーム	プラットホーム
6417	ブラックリスト	名詞	一般					ブラックリスト	ブラックリスト	ブラックリスト
6418	ホワイト	名詞	一般					ホワイト	ホワイト	ホワイト
6419	悪	名詞	一般					悪	アク	アク
6420	拒否	名詞	サ変接続					拒否	キョヒ	キョヒ
6421	良	名詞	固有名詞	人名	名			良	リョウ	リョー
6422	セット	名詞	一般					セット	セット	セット
6423	静的	名詞	形容動詞語幹					静的	セイテキ	セイテキ
6424	流れ	名詞	一般					流れ	ナガレ	ナガレ
6425	犯す	動詞	自立			五段・サ行	基本形	犯す	オカス	オカス
6426	持ち込ま	動詞	自立			五段・マ行	未然形	持ち込む	モチコマ	モチコマ
6427	アーキテクチャソリューション	名詞	一般						*	*
6428	未	接頭詞	名詞接続					未	ミ	ミ
6429	ガード	名詞	サ変接続					ガード	ガード	ガード
6430	コード	名詞	一般					コード	コード	コード
6431	トンネル	名詞	一般					トンネル	トンネル	トンネル
6432	メールゲートウェイ	名詞	一般						*	*
6433	ダイオード	名詞	一般					ダイオード	ダイオード	ダイオード
6434	メタデータ	名詞	一般					メタデータ	メタデータ	メタデータ
6435	統制	名詞	サ変接続					統制	トウセイ	トーセイ
6436	ドメイン	名詞	一般					ドメイン	ドメイン	ドメイン
6437	別	接頭詞	名詞接続					別	ベツ	ベツ
6438	委託	名詞	サ変接続					委託	イタク	イタク
6439	サービスプロバイダ	名詞	一般						*	*
6440	中立	名詞	サ変接続					中立	チュウリツ	チューリツ
6441	シールド	名詞	サ変接続					シールド	シールド	シールド
6442	課する	動詞	自立			サ変・－スル	基本形	課する	カスル	カスル
6443	登録	名詞	サ変接続					登録	トウロク	トーロク
6444	後者	名詞	一般					後者	コウシャ	コーシャ
6445	追放	名詞	サ変接続					追放	ツイホウ	ツイホー
6446	禁止	名詞	サ変接続					禁止	キンシ	キンシ
6447	Denying	名詞	一般						*	*
6448	default	名詞	一般						*	*
6449	exception	名詞	一般						*	*
6450	deny	名詞	一般						*	*
6451	permit	名詞	一般						*	*
6452	white	名詞	一般						*	*
6453	proxy	名詞	一般						*	*
6454	servers	名詞	一般						*	*
6455	intermediary	名詞	一般						*	*
6456	requesting	名詞	固有名詞	組織					*	*
6457	tablished	名詞	固有名詞	組織					*	*
6458	limiting	名詞	一般						*	*
6459	exfiltration	名詞	一般						*	*
6460	Techniques	名詞	一般						*	*
6461	deep	名詞	一般						*	*
6462	XML	名詞	一般						*	*
6463	verify	名詞	一般						*	*
6464	adherence	名詞	一般						*	*
6465	formats	名詞	一般						*	*
6466	sp	名詞	固有名詞	組織					*	*
6467	ecification	名詞	固有名詞	組織					*	*
6468	serve	名詞	一般						*	*
6469	prohibition	名詞	一般						*	*
6470	text	名詞	一般						*	*
6471	eases	名詞	一般						*	*
6472	authorized	名詞	一般						*	*
6473	authenticated	名詞	一般						*	*
6474	destinations	名詞	一般						*	*
6475	pairs	名詞	一般						*	*
6476	Extending	名詞	一般						*	*
6477	subnetworks	名詞	一般						*	*
6478	useful	名詞	一般						*	*
6479	isolating	名詞	一般						*	*
6480	discovering	名詞	一般						*	*
6481	forensics	名詞	一般						*	*
6482	Enforcing	名詞	一般						*	*
6483	Concealing	名詞	一般						*	*
6484	discovery	名詞	一般						*	*
6485	published	名詞	一般						*	*
6486	entered	名詞	一般						*	*
6487	employing	名詞	一般						*	*
6488	messaging	名詞	一般						*	*
6489	exploration	名詞	一般						*	*
6490	Configuring	名詞	一般						*	*
6491	predetermined	名詞	一般						*	*
6492	Preferred	名詞	一般						*	*
6493	states	名詞	一般						*	*
6494	involve	名詞	一般						*	*
6495	balancing	名詞	一般						*	*
6496	disjoint	名詞	一般						*	*
6497	subnets	名詞	一般						*	*
6498	verbose	名詞	一般						*	*
6499	senders	名詞	一般						*	*
6500	validation	名詞	一般						*	*
6501	obtaining	名詞	一般						*	*
6502	passive	名詞	一般						*	*
6503	actively	名詞	一般						*	*
6504	anomalous	名詞	一般						*	*
6505	alerts	名詞	一般						*	*
6506	Firewalls	名詞	固有名詞	組織					*	*
6507	differing	名詞	一般						*	*
6508	environmen	名詞	固有名詞	組織					*	*
6509	UDP	名詞	一般						*	*
6510	suite	名詞	一般						*	*
6511	connectivi	名詞	固有名詞	組織					*	*
6512	servicing	名詞	一般						*	*
6513	accounting	名詞	一般						*	*
6514	department	名詞	固有名詞	組織					*	*
6515	can	名詞	固有名詞	組織					*	*
6516	デフォルト	名詞	一般					デフォルト	デフォルト	デフォルト
6517	拒絶	名詞	サ変接続					拒絶	キョゼツ	キョゼツ
6518	例外	名詞	一般					例外	レイガイ	レイガイ
6519	トラフィックポリシー	名詞	一般						*	*
6520	ホワイトリストポリシー	名詞	一般						*	*
6521	プロキシサーバ	名詞	一般						*	*
6522	すり抜ける	動詞	自立			一段	基本形	すり抜ける	スリヌケル	スリヌケル
6523	ディープパケットインスペクションファイアウォール	名詞	一般						*	*
6524	XML	名詞	固有名詞	組織					*	*
6525	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
6526	フォーマット	名詞	一般					フォーマット	フォーマット	フォーマット
6527	禁じ	動詞	自立			一段	未然形	禁じる	キンジ	キンジ
6528	ペア	名詞	一般					ペア	ペア	ペア
6529	捜査	名詞	サ変接続					捜査	ソウサ	ソーサ
6530	見いだせ	動詞	自立			一段	未然形	見いだせる	ミイダセ	ミイダセ
6531	分から	動詞	自立			五段・ラ行	未然形	分かる	ワカラ	ワカラ
6532	入れ	動詞	自立			一段	未然形	入れる	イレ	イレ
6533	事前	名詞	一般					事前	ジゼン	ジゼン
6534	探査	名詞	サ変接続					探査	タンサ	タンサ
6535	決め	動詞	自立			一段	未然形	決める	キメ	キメ
6536	故意	名詞	一般					故意	コイ	コイ
6537	バランス	名詞	一般					バランス	バランス	バランス
6538	ネット	名詞	一般					ネット	ネット	ネット
6539	妥当	名詞	形容動詞語幹					妥当	ダトウ	ダトー
6540	不備	名詞	一般					不備	フビ	フビ
6541	よう	名詞	接尾	一般				よう	ヨウ	ヨー
6542	フロー	名詞	一般					フロー	フロー	フロー
6543	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
6544	パッシブ	名詞	一般						*	*
6545	アラート	名詞	一般						*	*
6546	発する	動詞	自立			サ変・－スル	基本形	発する	ハッスル	ハッスル
6547	プロトコルスイーツ	名詞	一般						*	*
6548	ただし	接続詞						ただし	タダシ	タダシ
6549	会計	名詞	サ変接続					会計	カイケイ	カイケイ
6550	秘匿	名詞	サ変接続					秘匿	ヒトク	ヒトク
6551	社内	名詞	一般					社内	シャナイ	シャナイ
6552	87	名詞	数						*	*
6553	further	名詞	固有名詞	組織					*	*
6554	subnetwork	名詞	一般						*	*
6555	unautho	名詞	固有名詞	組織					*	*
6556	rized	名詞	固有名詞	組織					*	*
6557	respective	名詞	一般						*	*
6558	classes	名詞	一般						*	*
6559	Packet	名詞	一般						*	*
6560	Filtering	名詞	一般						*	*
6561	called	名詞	一般						*	*
6562	dresses	名詞	固有名詞	組織					*	*
6563	sessions	名詞	一般						*	*
6564	governed	名詞	一般						*	*
6565	directives	名詞	一般						*	*
6566	collectively	名詞	一般						*	*
6567	rule	名詞	一般						*	*
6568	Open	名詞	一般						*	*
6569	Interconnection	名詞	一般						*	*
6570	OSI	名詞	一般						*	*
6571	ISO	名詞	一般						*	*
6572	IEC	名詞	一般						*	*
6573	7498	名詞	数						*	*
6574	checks	名詞	一般						*	*
6575	criteria	名詞	一般						*	*
6576	forwarding	名詞	一般						*	*
6577	pack	名詞	固有名詞	組織					*	*
6578	et	名詞	固有名詞	組織					*	*
6579	forward	名詞	一般						*	*
6580	originator	名詞	一般						*	*
6581	offer	名詞	一般						*	*
6582	res	名詞	固有名詞	組織					*	*
6583	ult	名詞	固有名詞	組織					*	*
6584	overhead	名詞	一般						*	*
6585	Stateful	名詞	一般						*	*
6586	Inspection	名詞	一般						*	*
6587	pa	名詞	固有名詞	組織					*	*
6588	ckets	名詞	固有名詞	組織					*	*
6589	session	名詞	一般						*	*
6590	packets	名詞	一般						*	*
6591	legitimate	名詞	一般						*	*
6592	contents	名詞	一般						*	*
6593	TCP	名詞	一般						*	*
6594	keeps	名詞	一般						*	*
6595	track	名詞	一般						*	*
6596	ctive	名詞	固有名詞	組織					*	*
6597	forwarded	名詞	一般						*	*
6598	blocked	名詞	一般						*	*
6599	offers	名詞	一般						*	*
6600	minister	名詞	固有名詞	組織					*	*
6601	Additional	名詞	一般						*	*
6602	Proxy	名詞	一般						*	*
6603	Gateway	名詞	一般						*	*
6604	class	名詞	一般						*	*
6605	examines	名詞	一般						*	*
6606	rules	名詞	一般						*	*
6607	browsers	名詞	固有名詞	組織					*	*
6608	preventing	名詞	一般						*	*
6609	They	名詞	一般						*	*
6610	lev	名詞	固有名詞	組織					*	*
6611	Guidelines	名詞	一般						*	*
6612	Polic	名詞	固有名詞	組織					*	*
6613	Properly	名詞	一般						*	*
6614	greatly	名詞	一般						*	*
6615	tem	名詞	固有名詞	組織					*	*
6616	improving	名詞	一般						*	*
6617	responsiveness	名詞	一般						*	*
6618	removing	名詞	一般						*	*
6619	esigned	名詞	固有名詞	組織					*	*
6620	accomplished	名詞	一般						*	*
6621	locally	名詞	一般						*	*
6622	Block	名詞	一般						*	*
6623	enabled	名詞	一般						*	*
6624	unprotected	名詞	一般						*	*
6625	Blocking	名詞	一般						*	*
6626	inbound	名詞	一般						*	*
6627	outbound	名詞	一般						*	*
6628	ich	名詞	固有名詞	組織					*	*
6629	Enforce	名詞	一般						*	*
6630	seeking	名詞	一般						*	*
6631	flexibility	名詞	一般						*	*
6632	passwords	名詞	一般						*	*
6633	omplex	名詞	固有名詞	組織					*	*
6634	tokens	名詞	一般						*	*
6635	biometrics	名詞	一般						*	*
6636	tha	名詞	固有名詞	組織					*	*
6637	88	名詞	数						*	*
6638	セキュリティサブネット	名詞	一般						*	*
6639	パケットフィルタリングファイアウォール	名詞	一般						*	*
6640	ベーシック	名詞	形容動詞語幹					ベーシック	ベーシック	ベーシック
6641	タイプ	名詞	一般					タイプ	タイプ	タイプ
6642	パケットフィルタファイアウォール	名詞	一般						*	*
6643	セッション	名詞	一般					セッション	セッション	セッション
6644	ルール	名詞	一般					ルール	ルール	ルール
6645	総称	名詞	サ変接続					総称	ソウショウ	ソーショー
6646	一式	名詞	一般					一式	イッシキ	イッシキ
6647	指令	名詞	サ変接続					指令	シレイ	シレイ
6648	ISO	名詞	固有名詞	組織					*	*
6649	OSI	名詞	固有名詞	組織					*	*
6650	アドレス	名詞	サ変接続					アドレス	アドレス	アドレス
6651	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
6652	オーバー	名詞	サ変接続					オーバー	オーバー	オーバー
6653	ヘッド	名詞	一般					ヘッド	ヘッド	ヘッド
6654	組み込ん	動詞	自立			五段・マ行	連用タ接続	組み込む	クミコン	クミコン
6655	ネットワークレイヤー	名詞	一般						*	*
6656	適格	名詞	一般					適格	テキカク	テキカク
6657	トランスポートレイヤー	名詞	一般						*	*
6658	TCP	名詞	固有名詞	組織					*	*
6659	ステートフルインスペクション	名詞	一般						*	*
6660	アクティブ	名詞	固有名詞	組織				アクティブ	アクティブ	アクティブ
6661	ブロック	名詞	一般					ブロック	ブロック	ブロック
6662	高価	名詞	一般					高価	コウカ	コーカ
6663	プロキシゲートウェイファイアウォール	名詞	一般						*	*
6664	クラス	名詞	一般					クラス	クラス	クラス
6665	ブラウザー	名詞	一般					ブラウザー	ブラウザー	ブラウザー
6666	ファイアウォールポリシーガイドライン	名詞	一般						*	*
6667	正しく	副詞	一般					正しく	マサシク	マサシク
6668	除去	名詞	サ変接続					除去	ジョキョ	ジョキョ
6669	感度	名詞	一般					感度	カンド	カンド
6670	ハードウエアファイアウォール	名詞	一般						*	*
6671	複合	名詞	サ変接続					複合	フクゴウ	フクゴー
6672	トー	名詞	固有名詞	一般				トー	トー	トー
6673	クン	名詞	接尾	人名				クン	クン	クン
6674	Users	名詞	一般						*	*
6675	nodes	名詞	一般						*	*
6676	intentiona	名詞	固有名詞	組織					*	*
6677	accidentally	名詞	一般						*	*
6678	gaining	名詞	一般						*	*
6679	adds	名詞	一般						*	*
6680	Record	名詞	一般						*	*
6681	Permit	名詞	一般						*	*
6682	permitte	名詞	固有名詞	組織					*	*
6683	usernames	名詞	一般						*	*
6684	Be	名詞	一般						*	*
6685	severed	名詞	一般						*	*
6686	cyber	名詞	固有名詞	組織					*	*
6687	incidents	名詞	固有名詞	組織					*	*
6688	deployments	名詞	一般						*	*
6689	standalone	名詞	一般						*	*
6690	front	名詞	一般						*	*
6691	dev	名詞	固有名詞	組織					*	*
6692	ice	名詞	固有名詞	組織					*	*
6693	simplify	名詞	一般						*	*
6694	rulesets	名詞	一般						*	*
6695	incoming	名詞	一般						*	*
6696	outgoi	名詞	固有名詞	組織					*	*
6697	Rule	名詞	一般						*	*
6698	sure	名詞	一般						*	*
6699	ever	名詞	一般						*	*
6700	ca	名詞	固有名詞	組織					*	*
6701	pabilities	名詞	固有名詞	組織					*	*
6702	depended	名詞	一般						*	*
6703	violat	名詞	固有名詞	組織					*	*
6704	Real	名詞	一般						*	*
6705	rapidly	名詞	一般						*	*
6706	logically	名詞	一般						*	*
6707	separated	名詞	一般						*	*
6708	b	名詞	固有名詞	組織					*	*
6709	Instrumented	名詞	一般						*	*
6710	doors	名詞	一般						*	*
6711	gates	名詞	一般						*	*
6712	cameras	名詞	一般						*	*
6713	VoIP	名詞	一般						*	*
6714	IC	名詞	固有名詞	組織					*	*
6715	Redundant	名詞	一般						*	*
6716	except	名詞	一般						*	*
6717	MAC	名詞	一般						*	*
6718	User	名詞	一般						*	*
6719	Datagram	名詞	一般						*	*
6720	filteri	名詞	固有名詞	組織					*	*
6721	Message	名詞	一般						*	*
6722	ICMP	名詞	一般						*	*
6723	ノード	名詞	一般					ノード	ノード	ノード
6724	しか	助詞	係助詞					しか	シカ	シカ
6725	到達	名詞	サ変接続					到達	トウタツ	トータツ
6726	偶然	名詞	副詞可能					偶然	グウゼン	グーゼン
6727	OJT	名詞	固有名詞	組織					*	*
6728	交差	名詞	サ変接続					交差	コウサ	コーサ
6729	覚え	動詞	自立			一段	連用形	覚える	オボエ	オボエ
6730	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
6731	切断	名詞	サ変接続					切断	セツダン	セツダン
6732	小型	名詞	一般					小型	コガタ	コガタ
6733	スタンドアローンハードウエアファイアウォール	名詞	一般						*	*
6734	前面	名詞	一般					前面	ゼンメン	ゼンメン
6735	案	名詞	一般					案	アン	アン
6736	簡素	名詞	形容動詞語幹					簡素	カンソ	カンソ
6737	加わる	動詞	自立			五段・ラ行	基本形	加わる	クワワル	クワワル
6738	考案	名詞	サ変接続					考案	コウアン	コーアン
6739	見直す	動詞	自立			五段・サ行	基本形	見直す	ミナオス	ミナオス
6740	ファイアウォールログ	名詞	一般						*	*
6741	容量	名詞	一般					容量	ヨウリョウ	ヨーリョー
6742	続行	名詞	サ変接続					続行	ゾッコウ	ゾッコー
6743	違反	名詞	サ変接続					違反	イハン	イハン
6744	セキュリティセンサ	名詞	一般						*	*
6745	即応	名詞	サ変接続					即応	ソクオウ	ソクオー
6746	ドア	名詞	一般					ドア	ドア	ドア
6747	カメラ	名詞	一般					カメラ	カメラ	カメラ
6748	VoIP	名詞	固有名詞	組織					*	*
6749	ステートフルファイアウォール	名詞	一般						*	*
6750	一切	名詞	副詞可能					一切	イッサイ	イッサイ
6751	ユーザデータグラムプロトコル	名詞	一般						*	*
6752	UDP	名詞	固有名詞	組織					*	*
6753	ポートフィルタリング	名詞	固有名詞	組織					*	*
6754	ICMP	名詞	固有名詞	組織					*	*
6755	enabling	名詞	一般						*	*
6756	speci	名詞	固有名詞	組織					*	*
6757	fic	名詞	固有名詞	組織					*	*
6758	each	名詞	固有名詞	組織					*	*
6759	VPN	名詞	一般						*	*
6760	explains	名詞	一般						*	*
6761	advantages	名詞	一般						*	*
6762	disa	名詞	固有名詞	組織					*	*
6763	dvantages	名詞	固有名詞	組織					*	*
6764	Please	名詞	一般						*	*
6765	intent	名詞	一般						*	*
6766	placement	名詞	一般						*	*
6767	segregate	名詞	一般						*	*
6768	Not	名詞	一般						*	*
6769	contr	名詞	固有名詞	組織					*	*
6770	Dual	名詞	固有名詞	組織					*	*
6771	homed	名詞	一般						*	*
6772	pose	名詞	一般						*	*
6773	hould	名詞	固有名詞	組織					*	*
6774	dual	名詞	一般						*	*
6775	span	名詞	一般						*	*
6776	configuratio	名詞	固有名詞	組織					*	*
6777	bridge	名詞	一般						*	*
6778	By	名詞	固有名詞	組織					*	*
6779	chance	名詞	一般						*	*
6780	Unfortunately	名詞	固有名詞	組織					*	*
6781	still	名詞	一般						*	*
6782	First	名詞	一般						*	*
6783	devic	名詞	固有名詞	組織					*	*
6784	originating	名詞	一般						*	*
6785	incorrectly	名詞	一般						*	*
6786	appearing	名詞	一般						*	*
6787	高める	動詞	自立			一段	基本形	高める	タカメル	タカメル
6788	利点	名詞	一般					利点	リテン	リテン
6789	通過	名詞	サ変接続					通過	ツウカ	ツーカ
6790	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
6791	デュアルホームﾄﾞ	名詞	一般						*	*
6792	ブリッジ	名詞	一般					ブリッジ	ブリッジ	ブリッジ
6793	ポートファイアウォール	名詞	一般						*	*
6794	ファイアウォール	名詞	固有名詞	一般					*	*
6795	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
6796	If	名詞	固有名詞	組織					*	*
6797	hosts	名詞	一般						*	*
6798	Typically	名詞	一般						*	*
6799	occurs	名詞	一般						*	*
6800	Structured	名詞	一般						*	*
6801	Query	名詞	一般						*	*
6802	Language	名詞	一般						*	*
6803	SQL	名詞	一般						*	*
6804	Flaws	名詞	一般						*	*
6805	Once	名詞	一般						*	*
6806	historian	名詞	固有名詞	組織					*	*
6807	remaining	名詞	一般						*	*
6808	vulnerable	名詞	一般						*	*
6809	propagating	名詞	一般						*	*
6810	spoofed	名詞	一般						*	*
6811	constructed	名詞	一般						*	*
6812	permitting	名詞	一般						*	*
6813	covert	名詞	一般						*	*
6814	tunneled	名詞	一般						*	*
6815	lowed	名詞	固有名詞	組織					*	*
6816	Trojan	名詞	一般						*	*
6817	horse	名詞	一般						*	*
6818	laptop	名詞	一般						*	*
6819	ntity	名詞	固有名詞	組織					*	*
6820	captured	名詞	一般						*	*
6821	entity	名詞	一般						*	*
6822	disguised	名詞	一般						*	*
6823	breaches	名詞	一般						*	*
6824	一般に	副詞	一般					一般に	イッパンニ	イッパンニ
6825	インタラクティブ	名詞	一般					インタラクティブ	インタラクティブ	インタラクティブ
6826	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
6827	トンネル	名詞	サ変接続					トンネル	トンネル	トンネル
6828	ラップ	名詞	一般					ラップ	ラップ	ラップ
6829	入り込ん	動詞	自立			五段・マ行	連用タ接続	入り込む	ハイリコン	ハイリコン
6830	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
6831	木馬	名詞	一般					木馬	モクバ	モクバ
6832	装っ	動詞	自立			五段・ワ行促音便	連用タ接続	装う	ヨソオッ	ヨソオッ
6833	捕捉	名詞	サ変接続					捕捉	ホソク	ホソク
6834	slightly	名詞	一般						*	*
6835	router	名詞	一般						*	*
6836	sits	名詞	一般						*	*
6837	irewall	名詞	固有名詞	組織					*	*
6838	popular	名詞	一般						*	*
6839	facing	名詞	一般						*	*
6840	faster	名詞	一般						*	*
6841	ha	名詞	固有名詞	組織					*	*
6842	ndle	名詞	固有名詞	組織					*	*
6843	bulk	名詞	一般						*	*
6844	load	名詞	一般						*	*
6845	adversary	名詞	固有名詞	組織					*	*
6846	bypass	名詞	一般						*	*
6847	やや	副詞	一般					やや	ヤヤ	ヤヤ
6848	据え	動詞	自立			一段	連用形	据える	スエ	スエ
6849	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
6850	当たら	動詞	自立			五段・ラ行	未然形	当たる	アタラ	アタラ
6851	面し	動詞	自立			五段・サ行	連用形	面す	メンシ	メンシ
6852	ごく	副詞	一般					ごく	ゴク	ゴク
6853	holds	名詞	一般						*	*
6854	histo	名詞	固有名詞	組織					*	*
6855	rian	名詞	固有名詞	組織					*	*
6856	creation	名詞	一般						*	*
6857	Creating	名詞	固有名詞	組織					*	*
6858	One	名詞	一般						*	*
6859	second	名詞	固有名詞	組織					*	*
6860	insecure	名詞	一般						*	*
6861	ingress	名詞	固有名詞	組織					*	*
6862	egress	名詞	一般						*	*
6863	devices	名詞	固有名詞	組織					*	*
6864	are	名詞	固有名詞	組織					*	*
6865	ワイアレスアクセスポイント	名詞	一般						*	*
6866	リモートアクセスシステム	名詞	一般						*	*
6867	サードパーティアクセスシステム	名詞	一般						*	*
6868	個	名詞	接尾	助数詞				個	コ	コ
6869	データヒストリアンサーバ	名詞	一般						*	*
6870	連続	名詞	サ変接続					連続	レンゾク	レンゾク
6871	薦め	動詞	自立			一段	未然形	薦める	ススメ	ススメ
6872	ファイアウォールルールセット	名詞	一般						*	*
6873	placing	名詞	一般						*	*
6874	paths	名詞	一般						*	*
6875	path	名詞	一般						*	*
6876	ends	名詞	一般						*	*
6877	firewal	名詞	固有名詞	組織					*	*
6878	ls	名詞	固有名詞	組織					*	*
6879	specify	名詞	一般						*	*
6880	block	名詞	一般						*	*
6881	arbitrary	名詞	一般						*	*
6882	ing	名詞	固有名詞	組織					*	*
6883	regulate	名詞	一般						*	*
6884	Both	名詞	一般						*	*
6885	reside	名詞	一般						*	*
6886	ser	名詞	固有名詞	組織					*	*
6887	ver	名詞	固有名詞	組織					*	*
6888	Having	名詞	一般						*	*
6889	also	名詞	固有名詞	組織					*	*
6890	antivirus	名詞	固有名詞	組織					*	*
6891	product	名詞	固有名詞	組織					*	*
6892	stop	名詞	一般						*	*
6893	somewhat	名詞	一般						*	*
6894	launch	名詞	一般						*	*
6895	perm	名詞	固有名詞	組織					*	*
6896	itted	名詞	固有名詞	組織					*	*
6897	concerted	名詞	一般						*	*
6898	harden	名詞	一般						*	*
6899	permits	名詞	一般						*	*
6900	onnections	名詞	固有名詞	組織					*	*
6901	offset	名詞	一般						*	*
6902	disadvantages	名詞	一般						*	*
6903	経路	名詞	一般					経路	ケイロ	ケイロ
6904	すっきり	副詞	助詞類接続					すっきり	スッキリ	スッキリ
6905	完結	名詞	サ変接続					完結	カンケツ	カンケツ
6906	ゾーン	名詞	一般					ゾーン	ゾーン	ゾーン
6907	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
6908	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
6909	不定	名詞	一般					不定	フテイ	フテイ
6910	往来	名詞	サ変接続					往来	オウライ	オーライ
6911	持て	動詞	自立			五段・タ行	仮定形	持つ	モテ	モテ
6912	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
6913	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
6914	マルウエアインシデント	名詞	一般						*	*
6915	アプリケーショントラフィック	名詞	一般						*	*
6916	発動	名詞	サ変接続					発動	ハツドウ	ハツドー
6917	抗	接頭詞	名詞接続					抗	コウ	コー
6918	耐性	名詞	一般					耐性	タイセイ	タイセイ
6919	高め	名詞	一般					高め	タカメ	タカメ
6920	当てる	動詞	自立			一段	基本形	当てる	アテル	アテル
6921	材料	名詞	一般					材料	ザイリョウ	ザイリョー
6922	補っ	動詞	自立			五段・ワ行促音便	連用タ接続	補う	オギナッ	オギナッ
6923	余り	副詞	一般					余り	アマリ	アマリ
6924	variation	名詞	一般						*	*
6925	pair	名詞	一般						*	*
6926	positioned	名詞	一般						*	*
6927	Common	名詞	一般						*	*
6928	ituated	名詞	固有名詞	組織					*	*
6929	Execution	名詞	一般						*	*
6930	MES	名詞	一般						*	*
6931	blocks	名詞	固有名詞	組織					*	*
6932	arbitrary	名詞	固有名詞	組織					*	*
6933	proceeding	名詞	一般						*	*
6934	historians	名詞	一般						*	*
6935	unwanted	名詞	一般						*	*
6936	pre	名詞	固有名詞	組織					*	*
6937	vent	名詞	固有名詞	組織					*	*
6938	ファイアウォールソリューション	名詞	一般						*	*
6939	バリエーション	名詞	一般					バリエーション	バリエーション	バリエーション
6940	行か	動詞	自立			五段・カ行促音便	未然形	行く	イカ	イカ
6941	manufacturers	名詞	一般						*	*
6942	advantage	名詞	一般						*	*
6943	clearly	名詞	一般						*	*
6944	bec	名詞	固有名詞	組織					*	*
6945	ause	名詞	固有名詞	組織					*	*
6946	own	名詞	一般						*	*
6947	disadvantage	名詞	一般						*	*
6948	lexity	名詞	固有名詞	組織					*	*
6949	stringent	名詞	一般						*	*
6950	Summary	名詞	固有名詞	組織					*	*
6951	only	名詞	固有名詞	組織					*	*
6952	weak	名詞	固有名詞	組織					*	*
6953	extreme	名詞	一般						*	*
6954	care	名詞	一般						*	*
6955	manageable	名詞	一般						*	*
6956	scalable	名詞	一般						*	*
6957	incorporating	名詞	一般						*	*
6958	involving	名詞	一般						*	*
6959	overlapping	名詞	一般						*	*
6960	technique	名詞	一般						*	*
6961	dem	名詞	固有名詞	組織					*	*
6962	ilitarized	名詞	固有名詞	組織					*	*
6963	epth	名詞	固有名詞	組織					*	*
6964	thorough	名詞	一般						*	*
6965	vectors	名詞	一般						*	*
6966	Backdoors	名詞	一般						*	*
6967	holes	名詞	一般						*	*
6968	perimeter	名詞	一般						*	*
6969	Database	名詞	一般						*	*
6970	hijacking	名詞	一般						*	*
6971	‘	記号	括弧開					‘	‘	‘
6972	man	名詞	固有名詞	組織					*	*
6973	middle	名詞	固有名詞	組織					*	*
6974	attacks	名詞	固有名詞	組織					*	*
6975	Spoofing	名詞	一般						*	*
6976	privileged	名詞	一般						*	*
6977	committee	名詞	一般						*	*
6978	described	名詞	固有名詞	組織					*	*
6979	Strategies	名詞	一般						*	*
6980	mitigations	名詞	一般						*	*
6981	included	名詞	一般						*	*
6982	Practices	名詞	固有名詞	組織					*	*
6983	二つ	名詞	一般					二つ	フタツ	フタツ
6984	メーカー	名詞	一般					メーカー	メーカー	メーカー
6985	下さ	動詞	自立			五段・サ行	未然形	下す	クダサ	クダサ
6986	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
6987	重	名詞	接尾	助数詞				重	ジュウ	ジュー
6988	ファイアウォールアーキテクチャ	名詞	一般						*	*
6989	総じて	副詞	助詞類接続					総じて	ソウジテ	ソージテ
6990	ホーム	名詞	一般					ホーム	ホーム	ホーム
6991	ゾーン	名詞	接尾	助数詞				ゾーン	ゾーン	ゾーン
6992	細心	名詞	形容動詞語幹					細心	サイシン	サイシン
6993	払っ	動詞	自立			五段・ワ行促音便	連用タ接続	払う	ハラッ	ハラッ
6994	スケーラブル	名詞	一般						*	*
6995	基調	名詞	一般					基調	キチョウ	キチョー
6996	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
6997	異種	名詞	一般					異種	イシュ	イシュ
6998	重畳	名詞	サ変接続					重畳	チョウジョウ	チョージョー
6999	講じる	動詞	自立			一段	基本形	講じる	コウジル	コージル
7000	ベクター	名詞	一般						*	*
7001	周辺	名詞	一般					周辺	シュウヘン	シューヘン
7002	バック	名詞	サ変接続					バック	バック	バック
7003	ホール	名詞	一般					ホール	ホール	ホール
7004	データベース	名詞	一般					データベース	データベース	データベース
7005	ハイジャック	名詞	サ変接続					ハイジャック	ハイジャック	ハイジャック
7006	CSSP	名詞	固有名詞	組織					*	*
7007	委員	名詞	一般					委員	イイン	イイン
7008	会	名詞	接尾	一般				会	カイ	カイ
7009	根拠	名詞	一般					根拠	コンキョ	コンキョ
7010	レベルプロセスシステム	名詞	一般						*	*
7011	added	名詞	固有名詞	組織					*	*
7012	functionalities	名詞	一般						*	*
7013	comprised	名詞	一般						*	*
7014	Int	名詞	固有名詞	組織					*	*
7015	rusion	名詞	固有名詞	組織					*	*
7016	signatures	名詞	一般						*	*
7017	Once	名詞	固有名詞	組織					*	*
7018	exactly	名詞	一般						*	*
7019	affic	名詞	固有名詞	組織					*	*
7020	absolutely	名詞	一般						*	*
7021	premise	名詞	一般						*	*
7022	reality	名詞	一般						*	*
7023	Exactly	名詞	一般						*	*
7024	absolutely	名詞	固有名詞	組織					*	*
7025	mean	名詞	固有名詞	組織					*	*
7026	ecurity	名詞	固有名詞	組織					*	*
7027	Unfortu	名詞	固有名詞	組織					*	*
7028	nately	名詞	固有名詞	組織					*	*
7029	was	名詞	一般						*	*
7030	Slammer	名詞	一般						*	*
7031	OPC	名詞	一般						*	*
7032	E	名詞	固有名詞	組織					*	*
7033	therNet	名詞	固有名詞	組織					*	*
7034	Networ	名詞	固有名詞	組織					*	*
7035	ks	名詞	固有名詞	組織					*	*
7036	installing	名詞	一般						*	*
7037	ll	名詞	固有名詞	組織					*	*
7038	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
7039	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
7040	担う	動詞	自立			五段・ワ行促音便	基本形	担う	ニナウ	ニナウ
7041	分かっ	動詞	自立			五段・ラ行	連用タ接続	分かる	ワカッ	ワカッ
7042	一意	名詞	一般					一意	イチイ	イチイ
7043	次に	副詞	一般					次に	ツギニ	ツギニ
7044	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
7045	難しい	形容詞	自立			形容詞・イ段	基本形	難しい	ムズカシイ	ムズカシイ
7046	どんな	連体詞						どんな	ドンナ	ドンナ
7047	SQL	名詞	固有名詞	組織					*	*
7048	スラマーワーム	名詞	一般						*	*
7049	標的	名詞	一般					標的	ヒョウテキ	ヒョーテキ
7050	OPC	名詞	固有名詞	組織					*	*
7051	EtherNet	名詞	固有名詞	組織					*	*
7052	界	名詞	接尾	一般				界	カイ	カイ
7053	ワイアレスアクセスポイント	名詞	固有名詞	組織					*	*
7054	CS	名詞	固有名詞	組織					*	*
7055	PBX	名詞	一般						*	*
7056	プール	名詞	一般					プール	プール	プール
7057	ピア	名詞	一般						*	*
7058	システムフィールドデバイス	名詞	一般						*	*
7059	WWW	名詞	固有名詞	組織					*	*
7060	DB	名詞	固有名詞	組織					*	*
7061	Web	名詞	固有名詞	組織					*	*
7062	IDS	名詞	固有名詞	組織					*	*
7063	PBX	名詞	固有名詞	組織					*	*
7064	107	名詞	数						*	*
7065	portion	名詞	一般						*	*
7066	Allowing	名詞	一般						*	*
7067	inside	名詞	一般						*	*
7068	not	名詞	固有名詞	組織					*	*
7069	recommended	名詞	固有名詞	組織					*	*
7070	HTTPS	名詞	一般						*	*
7071	unsecured	名詞	一般						*	*
7072	otocols	名詞	固有名詞	組織					*	*
7073	sniffing	名詞	一般						*	*
7074	initiating	名詞	一般						*	*
7075	connections	名詞	固有名詞	組織					*	*
7076	On	名詞	固有名詞	組織					*	*
7077	hand	名詞	一般						*	*
7078	go	名詞	一般						*	*
7079	few	名詞	固有名詞	組織					*	*
7080	exceptions	名詞	一般						*	*
7081	side	名詞	一般						*	*
7082	terminate	名詞	一般						*	*
7083	Mod	名詞	固有名詞	組織					*	*
7084	bus	名詞	固有名詞	組織					*	*
7085	clients	名詞	一般						*	*
7086	inherently	名詞	一般						*	*
7087	insecur	名詞	固有名詞	組織					*	*
7088	safely	名詞	一般						*	*
7089	neither	名詞	一般						*	*
7090	extension	名詞	一般						*	*
7091	idea	名詞	一般						*	*
7092	disjoint	名詞	固有名詞	組織					*	*
7093	corporate	名詞	固有名詞	組織					*	*
7094	That	名詞	一般						*	*
7095	duces	名詞	固有名詞	組織					*	*
7096	exploits	名詞	一般						*	*
7097	One	名詞	固有名詞	組織					*	*
7098	considerable	名詞	一般						*	*
7099	represent	名詞	一般						*	*
7100	unmanaged	名詞	一般						*	*
7101	tunneling	名詞	一般						*	*
7102	exploit	名詞	一般						*	*
7103	poorly	名詞	一般						*	*
7104	Outbound	名詞	一般						*	*
7105	forged	名詞	一般						*	*
7106	leaving	名詞	一般						*	*
7107	outgoing	名詞	一般						*	*
7108	comm	名詞	固有名詞	組織					*	*
7109	unications	名詞	固有名詞	組織					*	*
7110	correct	名詞	一般						*	*
7111	tworks	名詞	固有名詞	組織					*	*
7112	discouraged	名詞	一般						*	*
7113	108	名詞	数						*	*
7114	ステートフルルール	名詞	一般						*	*
7115	小	接頭詞	名詞接続					小	ショウ	ショー
7116	用心	名詞	サ変接続					用心	ヨウジン	ヨージン
7117	スニッフィング	名詞	一般						*	*
7118	お	接頭詞	名詞接続					お	オ	オ
7119	外	名詞	一般					外	ソト	ソト
7120	除い	動詞	自立			五段・カ行イ音便	連用タ接続	除く	ノゾイ	ノゾイ
7121	下記	名詞	一般					下記	カキ	カキ
7122	側	名詞	一般					側	ガワ	ガワ
7123	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
7124	本来	名詞	副詞可能					本来	ホンライ	ホンライ
7125	敷衍	名詞	サ変接続					敷衍	フエン	フエン
7126	スラマー	名詞	一般						*	*
7127	機会	名詞	一般					機会	キカイ	キカイ
7128	行き届か	動詞	自立			五段・カ行イ音便	未然形	行き届く	イキトドカ	イキトドカ
7129	トンネリング	名詞	一般						*	*
7130	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
7131	欺く	動詞	自立			五段・カ行イ音便	基本形	欺く	アザムク	アザムク
7132	ネットワークファイアウォール	名詞	一般						*	*
7133	ネック	名詞	一般					ネック	ネック	ネック
7134	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
7135	偽	名詞	一般					偽	ニセ	ニセ
7136	出	動詞	自立			一段	未然形	出る	デ	デ
7137	ネットワークインタフェースアドレス	名詞	一般						*	*
7138	欺瞞	名詞	サ変接続					欺瞞	ギマン	ギマン
7139	擬似	名詞	一般					擬似	ギジ	ギジ
7140	正しい	形容詞	自立			形容詞・イ段	基本形	正しい	タダシイ	タダシイ
7141	是非	名詞	サ変接続					是非	ゼヒ	ゼヒ
7142	やめる	動詞	自立			一段	基本形	やめる	ヤメル	ヤメル
7143	base	名詞	一般						*	*
7144	none	名詞	一般						*	*
7145	permissions	名詞	一般						*	*
7146	granted	名詞	一般						*	*
7147	justification	名詞	固有名詞	組織					*	*
7148	permit	名詞	固有名詞	組織					*	*
7149	rules	名詞	固有名詞	組織					*	*
7150	prevented	名詞	一般						*	*
7151	transiting	名詞	一般						*	*
7152	NOT	名詞	一般						*	*
7153	vice	名詞	一般						*	*
7154	versa	名詞	一般						*	*
7155	band	名詞	一般						*	*
7156	encrypted	名詞	一般						*	*
7157	backed	名詞	一般						*	*
7158	immediately	名詞	一般						*	*
7159	commissioning	名詞	一般						*	*
7160	These	名詞	固有名詞	組織					*	*
7161	Beside	名詞	固有名詞	組織					*	*
7162	rotocol	名詞	固有名詞	組織					*	*
7163	Networking	名詞	一般						*	*
7164	Association	名詞	一般						*	*
7165	IAONA	名詞	一般						*	*
7166	template	名詞	一般						*	*
7167	assessing	名詞	固有名詞	組織					*	*
7168	worst	名詞	一般						*	*
7169	suggested	名詞	一般						*	*
7170	summ	名詞	固有名詞	組織					*	*
7171	arized	名詞	固有名詞	組織					*	*
7172	reader	名詞	一般						*	*
7173	advised	名詞	一般						*	*
7174	ケースバイケース	名詞	一般					ケースバイケース	ケースバイケース	ケースバイケース
7175	とともに	助詞	格助詞	連語				とともに	トトモニ	トトモニ
7176	ステート	名詞	一般					ステート	ステート	ステート
7177	フル	名詞	形容動詞語幹					フル	フル	フル
7178	逆	接頭詞	名詞接続					逆	ギャク	ギャク
7179	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
7180	バンド	名詞	一般					バンド	バンド	バンド
7181	試運転	名詞	サ変接続					試運転	シウンテン	シウンテン
7182	直前	名詞	一般					直前	チョクゼン	チョクゼン
7183	オートメーションオープンネットワーキング	名詞	一般						*	*
7184	協会	名詞	一般					協会	キョウカイ	キョーカイ
7185	IAONA	名詞	固有名詞	組織					*	*
7186	ひな	名詞	一般					ひな	ヒナ	ヒナ
7187	形	名詞	接尾	一般				形	ガタ	ガタ
7188	Domain	名詞	固有名詞	組織					*	*
7189	translate	名詞	一般						*	*
7190	names	名詞	一般						*	*
7191	map	名詞	一般						*	*
7192	com	名詞	一般						*	*
7193	168	名詞	数						*	*
7194	Most	名詞	固有名詞	組織					*	*
7195	Internet	名詞	固有名詞	組織					*	*
7196	reason	名詞	一般						*	*
7197	host	名詞	固有名詞	組織					*	*
7198	files	名詞	固有名詞	組織					*	*
7199	underlying	名詞	一般						*	*
7200	Web	名詞	一般						*	*
7201	browsing	名詞	一般						*	*
7202	Like	名詞	一般						*	*
7203	seeing	名詞	一般						*	*
7204	floor	名詞	一般						*	*
7205	quer	名詞	固有名詞	組織					*	*
7206	tool	名詞	一般						*	*
7207	Unfortunately	名詞	一般						*	*
7208	inherent	名詞	一般						*	*
7209	exploited	名詞	一般						*	*
7210	automated	名詞	固有名詞	組織					*	*
7211	web	名詞	一般						*	*
7212	scripts	名詞	一般						*	*
7213	Check	名詞	一般						*	*
7214	Log	名詞	一般						*	*
7215	attempts	名詞	一般						*	*
7216	almost	名詞	一般						*	*
7217	platform	名詞	一般						*	*
7218	they	名詞	固有名詞	組織					*	*
7219	mind	名詞	一般						*	*
7220	login	名詞	一般						*	*
7221	quired	名詞	固有名詞	組織					*	*
7222	history	名詞	一般						*	*
7223	buffer	名詞	一般						*	*
7224	overflow	名詞	一般						*	*
7225	allow	名詞	固有名詞	組織					*	*
7226	token	名詞	一般						*	*
7227	tunnel	名詞	一般						*	*
7228	SFTP	名詞	一般						*	*
7229	Copy	名詞	一般						*	*
7230	SCP	名詞	一般						*	*
7231	shou	名詞	固有名詞	組織					*	*
7232	ld	名詞	固有名詞	組織					*	*
7233	whenever	名詞	一般						*	*
7234	telnet	名詞	一般						*	*
7235	client	名詞	一般						*	*
7236	mainly	名詞	一般						*	*
7237	resour	名詞	固有名詞	組織					*	*
7238	ces	名詞	固有名詞	組織					*	*
7239	severe	名詞	一般						*	*
7240	unencrypted	名詞	一般						*	*
7241	administration	名詞	一般						*	*
7242	Inbound	名詞	一般						*	*
7243	telnet	名詞	固有名詞	組織					*	*
7244	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
7245	マップ	名詞	一般					マップ	マップ	マップ
7246	今	名詞	副詞可能					今	イマ	イマ
7247	クエリツール	名詞	一般						*	*
7248	増え	動詞	自立			一段	連用形	増える	フエ	フエ
7249	ウェブベース	名詞	一般						*	*
7250	どうしても	副詞	一般					どうしても	ドウシテモ	ドーシテモ
7251	ウェブベースサービス	名詞	一般						*	*
7252	ネットワークレイヤーチェック	名詞	一般						*	*
7253	スクリプト	名詞	一般					スクリプト	スクリプト	スクリプト
7254	試み	名詞	一般					試み	ココロミ	ココロミ
7255	代わり	名詞	一般					代わり	カワリ	カワリ
7256	やり取り	名詞	サ変接続					やり取り	ヤリトリ	ヤリトリ
7257	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
7258	知名度	名詞	一般					知名度	チメイド	チメイド
7259	パワー	名詞	一般					パワー	パワー	パワー
7260	済む	動詞	自立			五段・マ行	基本形	済む	スム	スム
7261	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
7262	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
7263	い	動詞	自立			一段	未然形	いる	イ	イ
7264	ログイン	名詞	一般					ログイン	ログイン	ログイン
7265	さえ	助詞	係助詞					さえ	サエ	サエ
7266	バッファ	名詞	一般					バッファ	バッファ	バッファ
7267	トークンベース	名詞	一般						*	*
7268	SFTP	名詞	固有名詞	組織					*	*
7269	セキュアコピー	名詞	一般						*	*
7270	テルネットプロトコル	名詞	一般						*	*
7271	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
7272	テルネットトラフィック	名詞	一般						*	*
7273	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
7274	sessions	名詞	固有名詞	組織					*	*
7275	unless	名詞	一般						*	*
7276	allowed	名詞	固有名詞	組織					*	*
7277	dynamically	名詞	一般						*	*
7278	distributing	名詞	一般						*	*
7279	authenticating	名詞	一般						*	*
7280	ers	名詞	固有名詞	組織					*	*
7281	Rogue	名詞	一般						*	*
7282	incorrect	名詞	一般						*	*
7283	exhaustion	名詞	一般						*	*
7284	allocation	名詞	一般						*	*
7285	commended	名詞	固有名詞	組織					*	*
7286	enable	名詞	一般						*	*
7287	snooping	名詞	一般						*	*
7288	defend	名詞	一般						*	*
7289	rogue	名詞	一般						*	*
7290	Resolution	名詞	一般						*	*
7291	ARP	名詞	一般						*	*
7292	spoofing	名詞	一般						*	*
7293	quipment	名詞	固有名詞	組織					*	*
7294	relaying	名詞	一般						*	*
7295	cryptography	名詞	一般						*	*
7296	alternat	名詞	固有名詞	組織					*	*
7297	rlogin	名詞	一般						*	*
7298	rsh	名詞	一般						*	*
7299	rcp	名詞	一般						*	*
7300	syntax	名詞	一般						*	*
7301	messages	名詞	一般						*	*
7302	segments	名詞	一般						*	*
7303	Email	名詞	一般						*	*
7304	fro	名詞	固有名詞	組織					*	*
7305	alert	名詞	一般						*	*
7306	console	名詞	一般						*	*
7307	printers	名詞	一般						*	*
7308	extremely	名詞	一般						*	*
7309	maint	名詞	固有名詞	組織					*	*
7310	aining	名詞	固有名詞	組織					*	*
7311	weak	名詞	一般						*	*
7312	Versions	名詞	一般						*	*
7313	read	名詞	一般						*	*
7314	changed	名詞	一般						*	*
7315	Version	名詞	一般						*	*
7316	considerably	名詞	一般						*	*
7317	V	名詞	一般						*	*
7318	V	名詞	固有名詞	組織					*	*
7319	over	名詞	固有名詞	組織					*	*
7320	whereas	名詞	一般						*	*
7321	テルネットセッション	名詞	一般						*	*
7322	割り当てる	動詞	自立			一段	基本形	割り当てる	ワリアテル	ワリアテル
7323	ローグ	名詞	一般						*	*
7324	不正確	名詞	形容動詞語幹					不正確	フセイカク	フセイカク
7325	割当	名詞	サ変接続					割当	ワリアテ	ワリアテ
7326	スヌーピング	名詞	一般						*	*
7327	ARP	名詞	固有名詞	組織					*	*
7328	詐称	名詞	サ変接続					詐称	サショウ	サショー
7329	ルータ	名詞	固有名詞	一般					*	*
7330	上等	名詞	一般					上等	ジョウトウ	ジョートー
7331	rsh	名詞	固有名詞	組織					*	*
7332	rcp	名詞	固有名詞	組織					*	*
7333	リモートアクセスツール	名詞	一般						*	*
7334	代え	動詞	自立			一段	連用形	代える	カエ	カエ
7335	シンタックス	名詞	一般					シンタックス	シンタックス	シンタックス
7336	トラフィックフロー	名詞	一般						*	*
7337	ディープパケットインスペクション	名詞	一般						*	*
7338	達する	動詞	自立			サ変・－スル	基本形	達する	タッスル	タッスル
7339	アラートメッセージ	名詞	一般						*	*
7340	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
7341	弱い	形容詞	自立			形容詞・アウオ段	基本形	弱い	ヨワイ	ヨワイ
7342	読取り	名詞	一般					読取り	ヨミトリ	ヨミトリ
7343	OLE	名詞	一般						*	*
7344	utilizes	名詞	一般						*	*
7345	Microsoft	名詞	一般						*	*
7346	Call	名詞	一般						*	*
7347	RPC	名詞	一般						*	*
7348	patched	名詞	一般						*	*
7349	vulnerabilities	名詞	固有名詞	組織					*	*
7350	were	名詞	固有名詞	組織					*	*
7351	Blaster	名詞	一般						*	*
7352	opens	名詞	一般						*	*
7353	1024	名詞	数						*	*
7354	65535	名詞	数						*	*
7355	firewall	名詞	固有名詞	組織					*	*
7356	registry	名詞	一般						*	*
7357	modifications	名詞	一般						*	*
7358	EtherNet	名詞	一般						*	*
7359	61850	名詞	数						*	*
7360	ICCP	名詞	一般						*	*
7361	328	名詞	数						*	*
7362	design	名詞	固有名詞	組織					*	*
7363	execute	名詞	一般						*	*
7364	translation	名詞	一般						*	*
7365	mapped	名詞	一般						*	*
7366	originally	名詞	一般						*	*
7367	desig	名詞	固有名詞	組織					*	*
7368	ned	名詞	固有名詞	組織					*	*
7369	occasionally	名詞	一般						*	*
7370	moment	名詞	一般						*	*
7371	nu	名詞	固有名詞	組織					*	*
7372	mber	名詞	固有名詞	組織					*	*
7373	outwardly	名詞	一般						*	*
7374	seeks	名詞	一般						*	*
7375	remaps	名詞	一般						*	*
7376	limi	名詞	固有名詞	組織					*	*
7377	ted	名詞	固有名詞	組織					*	*
7378	concentrating	名詞	一般						*	*
7379	fewer	名詞	一般						*	*
7380	ort	名詞	固有名詞	組織					*	*
7381	remapped	名詞	一般						*	*
7382	onto	名詞	一般						*	*
7383	returning	名詞	一般						*	*
7384	reaches	名詞	一般						*	*
7385	mapping	名詞	一般						*	*
7386	reversed	名詞	一般						*	*
7387	instance	名詞	一般						*	*
7388	replaced	名詞	一般						*	*
7389	return	名詞	一般						*	*
7390	subnet	名詞	一般						*	*
7391	xxx	名詞	一般						*	*
7392	expects	名詞	一般						*	*
7393	yyy	名詞	一般						*	*
7394	zzz	名詞	一般						*	*
7395	then	名詞	固有名詞	組織					*	*
7396	substitute	名詞	一般						*	*
7397	Producer	名詞	固有名詞	組織					*	*
7398	consumer	名詞	一般						*	*
7399	Foundation	名詞	一般						*	*
7400	troublesome	名詞	一般						*	*
7401	multicast	名詞	一般						*	*
7402	their	名詞	固有名詞	組織					*	*
7403	full	名詞	固有名詞	組織					*	*
7404	_%	名詞	サ変接続						*	*
7405	_	名詞	サ変接続						*	*
7406	1815	名詞	数						*	*
7407	Electric	名詞	一般						*	*
7408	Power	名詞	一般						*	*
7409	)，)	名詞	サ変接続						*	*
7410	SAv	名詞	一般						*	*
7411	strong	名詞	固有名詞	組織					*	*
7412	application	名詞	固有名詞	組織					*	*
7413	credential	名詞	一般						*	*
7414	See	名詞	一般						*	*
7415	ieee	名詞	一般						*	*
7416	findstds	名詞	一般						*	*
7417	html	名詞	一般						*	*
7418	マイクロソフト	名詞	固有名詞	組織				マイクロソフト	マイクロソフト	マイクロソフト
7419	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
7420	呼び出し	名詞	サ変接続					呼び出し	ヨビダシ	ヨビダシ
7421	RPC	名詞	固有名詞	組織					*	*
7422	当て	動詞	自立			一段	未然形	当てる	アテ	アテ
7423	ブラスターワーム	名詞	一般						*	*
7424	開く	動詞	自立			五段・カ行イ音便	基本形	開く	ヒラク	ヒラク
7425	)、	名詞	サ変接続						*	*
7426	レジストリ	名詞	一般						*	*
7427	ICCP	名詞	固有名詞	組織					*	*
7428	330	名詞	数						*	*
7429	等	名詞	接尾	助数詞				等	トウ	トー
7430	都度	名詞	非自立	副詞可能				都度	ツド	ツド
7431	他方	名詞	一般					他方	タホウ	タホー
7432	時々	副詞	一般					時々	トキドキ	トキドキ
7433	多量	名詞	一般					多量	タリョウ	タリョー
7434	擁する	動詞	自立			サ変・－スル	基本形	擁する	ヨウスル	ヨースル
7435	少数	名詞	一般					少数	ショウスウ	ショースー
7436	瞬間	名詞	副詞可能					瞬間	シュンカン	シュンカン
7437	活発	名詞	形容動詞語幹					活発	カッパツ	カッパツ
7438	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
7439	社外	名詞	一般					社外	シャガイ	シャガイ
7440	更	名詞	形容動詞語幹					更	サラ	サラ
7441	リマップ	名詞	一般						*	*
7442	集結	名詞	サ変接続					集結	シュウケツ	シューケツ
7443	戻り	動詞	自立			五段・ラ行	連用形	戻る	モドリ	モドリ
7444	マッピング	名詞	サ変接続					マッピング	マッピング	マッピング
7445	反転	名詞	サ変接続					反転	ハンテン	ハンテン
7446	置換	名詞	サ変接続					置換	チカン	チカン
7447	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
7448	トラフィックパケット	名詞	一般						*	*
7449	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
7450	プライベートサブネット	名詞	一般						*	*
7451	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
7452	マルチキャストベース	名詞	一般						*	*
7453	https	名詞	固有名詞	組織					*	*
7454	assessed	名詞	一般						*	*
7455	protocol	名詞	固有名詞	組織					*	*
7456	broken	名詞	一般						*	*
7457	Issues	名詞	固有名詞	組織					*	*
7458	examined	名詞	一般						*	*
7459	discusses	名詞	一般						*	*
7460	areas	名詞	固有名詞	組織					*	*
7461	Historians	名詞	固有名詞	組織					*	*
7462	existence	名詞	一般						*	*
7463	zone	名詞	固有名詞	組織					*	*
7464	designs	名詞	一般						*	*
7465	Placing	名詞	一般						*	*
7466	netw	名詞	固有名詞	組織					*	*
7467	ork	名詞	固有名詞	組織					*	*
7468	On	名詞	一般						*	*
7469	putting	名詞	一般						*	*
7470	equally	名詞	一般						*	*
7471	questionable	名詞	一般						*	*
7472	nearly	名詞	一般						*	*
7473	everyone	名詞	一般						*	*
7474	sitting	名詞	一般						*	*
7475	avoid	名詞	一般						*	*
7476	collector	名詞	一般						*	*
7477	accessing	名詞	一般						*	*
7478	authenticate	名詞	一般						*	*
7479	usin	名詞	固有名詞	組織					*	*
7480	appropriately	名詞	一般						*	*
7481	efficient	名詞	一般						*	*
7482	Remote	名詞	固有名詞	組織					*	*
7483	connecting	名詞	一般						*	*
7484	dialup	名詞	一般						*	*
7485	modems	名詞	一般						*	*
7486	acces	名詞	固有名詞	組織					*	*
7487	connect	名詞	一般						*	*
7488	authenticate	名詞	固有名詞	組織					*	*
7489	Traffic	名詞	固有名詞	組織					*	*
7490	producer	名詞	一般						*	*
7491	publisher	名詞	一般						*	*
7492	subscriber	名詞	一般						*	*
7493	Ethernet	名詞	一般						*	*
7494	HSE	名詞	一般						*	*
7495	multic	名詞	固有名詞	組織					*	*
7496	asting	名詞	固有名詞	組織					*	*
7497	repeating	名詞	一般						*	*
7498	sending	名詞	一般						*	*
7499	need	名詞	固有名詞	組織					*	*
7500	knowing	名詞	一般						*	*
7501	listening	名詞	一般						*	*
7502	offers	名詞	固有名詞	組織					*	*
7503	先立っ	動詞	自立			五段・タ行	連用タ接続	先立つ	サキダッ	サキダッ
7504	アドレッシング	名詞	サ変接続					アドレッシング	アドレッシング	アドレッシング
7505	共用	名詞	サ変接続					共用	キョウヨウ	キョーヨー
7506	トンネリングソフトウエア	名詞	一般						*	*
7507	マルチキャストトラフィック	名詞	固有名詞	組織					*	*
7508	明快	名詞	形容動詞語幹					明快	メイカイ	メイカイ
7509	下	名詞	一般					下	シタ	シタ
7510	置け	動詞	自立			五段・カ行イ音便	仮定形	置く	オケ	オケ
7511	全員	名詞	一般					全員	ゼンイン	ゼンイン
7512	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
7513	コレクタ	名詞	一般					コレクタ	コレクタ	コレクタ
7514	ヒストリアンコンポーネント	名詞	一般						*	*
7515	義務づける	動詞	自立			一段	基本形	義務づける	ギムヅケル	ギムズケル
7516	リモートアクセスサーバ	名詞	一般						*	*
7517	トークンベース	名詞	固有名詞	組織					*	*
7518	再度	副詞	助詞類接続					再度	サイド	サイド
7519	購読	名詞	サ変接続					購読	コウドク	コードク
7520	キャスティング	名詞	一般					キャスティング	キャスティング	キャスティング
7521	繰り返す	動詞	自立			五段・サ行	基本形	繰り返す	クリカエス	クリカエス
7522	リスニング	名詞	一般					リスニング	リスニング	リスニング
7523	unicast	名詞	一般						*	*
7524	intervening	名詞	一般						*	*
7525	seamless	名詞	一般						*	*
7526	destinations	名詞	固有名詞	組織					*	*
7527	becomes	名詞	一般						*	*
7528	complicated	名詞	一般						*	*
7529	solve	名詞	一般						*	*
7530	join	名詞	一般						*	*
7531	leave	名詞	一般						*	*
7532	gr	名詞	固有名詞	組織					*	*
7533	oup	名詞	固有名詞	組織					*	*
7534	informing	名詞	一般						*	*
7535	relevant	名詞	一般						*	*
7536	ID	名詞	一般						*	*
7537	IGMP	名詞	一般						*	*
7538	subsequently	名詞	一般						*	*
7539	know	名詞	一般						*	*
7540	multicast	名詞	固有名詞	組織					*	*
7541	received	名詞	一般						*	*
7542	From	名詞	一般						*	*
7543	administratio	名詞	固有名詞	組織					*	*
7544	multicasting	名詞	一般						*	*
7545	receives	名詞	一般						*	*
7546	receive	名詞	一般						*	*
7547	aware	名詞	一般						*	*
7548	knows	名詞	一般						*	*
7549	ere	名詞	固有名詞	組織					*	*
7550	node	名詞	一般						*	*
7551	safest	名詞	一般						*	*
7552	unfriendly	名詞	一般						*	*
7553	Gateways	名詞	固有名詞	組織					*	*
7554	Hardware	名詞	固有名詞	組織					*	*
7555	networks	名詞	固有名詞	組織					*	*
7556	unable	名詞	一般						*	*
7557	bac	名詞	固有名詞	組織					*	*
7558	replicates	名詞	一般						*	*
7559	databases	名詞	一般						*	*
7560	emulates	名詞	一般						*	*
7561	Failure	名詞	固有名詞	組織					*	*
7562	Single	名詞	固有名詞	組織					*	*
7563	ANSI	名詞	一般						*	*
7564	stack	名詞	一般						*	*
7565	interlocks	名詞	一般						*	*
7566	Remediation	名詞	一般						*	*
7567	postulated	名詞	一般						*	*
7568	versus	名詞	一般						*	*
7569	reward	名詞	一般						*	*
7570	Tolerance	名詞	固有名詞	組織					*	*
7571	classified	名詞	一般						*	*
7572	achieving	名詞	一般						*	*
7573	Addition	名詞	固有名詞	組織					*	*
7574	ally	名詞	固有名詞	組織					*	*
7575	loss	名詞	固有名詞	組織					*	*
7576	500	名詞	数						*	*
7577	fe	名詞	固有名詞	組織					*	*
7578	おそらく	副詞	一般					おそらく	オソラク	オソラク
7579	マルチキャストメッセージ	名詞	一般						*	*
7580	ユニキャストメッセージ	名詞	一般						*	*
7581	マルチキャストパケット	名詞	一般						*	*
7582	キャスト	名詞	一般					キャスト	キャスト	キャスト
7583	相対	名詞	一般					相対	ソウタイ	ソータイ
7584	マルチキャストメッセージルーティング	名詞	一般						*	*
7585	加入	名詞	サ変接続					加入	カニュウ	カニュー
7586	離脱	名詞	サ変接続					離脱	リダツ	リダツ
7587	マルチキャストルータ	名詞	一般						*	*
7588	IGMP	名詞	固有名詞	組織					*	*
7589	通知	名詞	サ変接続					通知	ツウチ	ツーチ
7590	マルチキャストグループメンバー	名詞	一般						*	*
7591	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
7592	受信	名詞	サ変接続					受信	ジュシン	ジュシン
7593	マルチキャストルーティングプロトコル	名詞	一般						*	*
7594	リバースマッピング	名詞	一般						*	*
7595	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
7596	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
7597	策	名詞	一般					策	サク	サク
7598	相性	名詞	一般					相性	アイショウ	アイショー
7599	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
7600	みなさ	動詞	自立			五段・サ行	未然形	みなす	ミナサ	ミナサ
7601	強制	名詞	サ変接続					強制	キョウセイ	キョーセイ
7602	組み合わせ	動詞	自立			一段	連用形	組み合わせる	クミアワセ	クミアワセ
7603	一方	名詞	副詞可能					一方	イッポウ	イッポー
7604	流れる	動詞	自立			一段	基本形	流れる	ナガレル	ナガレル
7605	複製	名詞	サ変接続					複製	フクセイ	フクセイ
7606	エミュレート	名詞	一般					エミュレート	エミュレート	エミュレート
7607	ANSI	名詞	固有名詞	組織					*	*
7608	スタック	名詞	一般					スタック	スタック	スタック
7609	インター	名詞	一般					インター	インター	インター
7610	ロック	名詞	サ変接続					ロック	ロック	ロック
7611	いく	動詞	非自立			五段・カ行促音便	基本形	いく	イク	イク
7612	点	名詞	一般					点	テン	テン
7613	エクスポージャ	名詞	一般						*	*
7614	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
7615	フォールトトレランス	名詞	固有名詞	組織					*	*
7616	課さ	動詞	自立			五段・サ行	未然形	課す	カサ	カサ
7617	フェールセーフ	名詞	一般					フェールセーフ	フェールセーフ	フェールセーフ
7618	途絶	名詞	サ変接続					途絶	トゼツ	トゼツ
7619	ミリ	名詞	接尾	助数詞				ミリ	ミリ	ミリ
7620	分	名詞	接尾	助数詞				分	フン	フン
7621	Backups	名詞	固有名詞	組織					*	*
7622	backup	名詞	固有名詞	組織					*	*
7623	approach	名詞	固有名詞	組織					*	*
7624	backups	名詞	一般						*	*
7625	sequenced	名詞	一般						*	*
7626	recent	名詞	一般						*	*
7627	immediate	名詞	一般						*	*
7628	massive	名詞	一般						*	*
7629	mixture	名詞	一般						*	*
7630	restore	名詞	一般						*	*
7631	rigor	名詞	固有名詞	組織					*	*
7632	ously	名詞	固有名詞	組織					*	*
7633	securely	名詞	一般						*	*
7634	restoration	名詞	一般						*	*
7635	Attacks	名詞	固有名詞	組織					*	*
7636	man	名詞	一般						*	*
7637	middle	名詞	一般						*	*
7638	attacking	名詞	一般						*	*
7639	cache	名詞	一般						*	*
7640	tables	名詞	一般						*	*
7641	poisons	名詞	一般						*	*
7642	informs	名詞	一般						*	*
7643	anipulating	名詞	固有名詞	組織					*	*
7644	insert	名詞	一般						*	*
7645	gratuitous	名詞	一般						*	*
7646	confuse	名詞	一般						*	*
7647	poisoning	名詞	一般						*	*
7648	unaware	名詞	一般						*	*
7649	ifferent	名詞	固有名詞	組織					*	*
7650	successfully	名詞	一般						*	*
7651	inserted	名詞	一般						*	*
7652	stream	名詞	一般						*	*
7653	carry	名詞	一般						*	*
7654	possibl	名詞	固有名詞	組織					*	*
7655	replay	名詞	一般						*	*
7656	instantiate	名詞	一般						*	*
7657	Captured	名詞	一般						*	*
7658	reflecting	名詞	一般						*	*
7659	norm	名詞	固有名詞	組織					*	*
7660	played	名詞	一般						*	*
7661	appear	名詞	一般						*	*
7662	unobserved	名詞	一般						*	*
7663	During	名詞	一般						*	*
7664	dversary	名詞	固有名詞	組織					*	*
7665	undesirable	名詞	一般						*	*
7666	true	名詞	一般						*	*
7667	false	名詞	一般						*	*
7668	flipping	名詞	一般						*	*
7669	think	名詞	一般						*	*
7670	everything	名詞	一般						*	*
7671	fine	名詞	一般						*	*
7672	adver	名詞	固有名詞	組織					*	*
7673	sary	名詞	固有名詞	組織					*	*
7674	indicating	名詞	一般						*	*
7675	undesirable	名詞	固有名詞	組織					*	*
7676	variations	名詞	一般						*	*
7677	Protocol	名詞	固有名詞	組織					*	*
7678	manipulation	名詞	一般						*	*
7679	technique	名詞	固有名詞	組織					*	*
7680	locking	名詞	一般						*	*
7681	Locking	名詞	一般						*	*
7682	MAC	名詞	固有名詞	組織					*	*
7683	address	名詞	固有名詞	組織					*	*
7684	switch	名詞	一般						*	*
7685	kind	名詞	一般						*	*
7686	option	名詞	一般						*	*
7687	locking	名詞	固有名詞	組織					*	*
7688	looking	名詞	一般						*	*
7689	plug	名詞	一般						*	*
7690	Without	名詞	一般						*	*
7691	jack	名詞	一般						*	*
7692	wall	名詞	固有名詞	組織					*	*
7693	時	名詞	一般					時	トキ	トキ
7694	順	名詞	接尾	一般				順	ジュン	ジュン
7695	急速	名詞	形容動詞語幹					急速	キュウソク	キューソク
7696	復帰	名詞	サ変接続					復帰	フッキ	フッキ
7697	復元	名詞	サ変接続					復元	フクゲン	フクゲン
7698	キャッシュ	名詞	一般					キャッシュ	キャッシュ	キャッシュ
7699	テーブル	名詞	一般					テーブル	テーブル	テーブル
7700	ホスト	名詞	サ変接続					ホスト	ホスト	ホスト
7701	攻め	動詞	自立			一段	連用形	攻める	セメ	セメ
7702	ハードウエアアドレス	名詞	一般						*	*
7703	台	名詞	接尾	助数詞				台	ダイ	ダイ
7704	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
7705	余計	名詞	形容動詞語幹					余計	ヨケイ	ヨケイ
7706	混乱	名詞	サ変接続					混乱	コンラン	コンラン
7707	ポイズニング	名詞	一般						*	*
7708	おのおの	名詞	一般					おのおの	オノオノ	オノオノ
7709	仕向ける	動詞	自立			一段	基本形	仕向ける	シムケル	シムケル
7710	両側	名詞	一般					両側	リョウガワ	リョーガワ
7711	気づか	動詞	自立			五段・カ行イ音便	未然形	気づく	キヅカ	キズカ
7712	たどっ	動詞	自立			五段・ラ行	連用タ接続	たどる	タドッ	タドッ
7713	データ通信	名詞	固有名詞	組織				データ通信	データツウシン	データツーシン
7714	仕掛け	動詞	自立			一段	未然形	仕掛ける	シカケ	シカケ
7715	リプレー	名詞	一般						*	*
7716	改変	名詞	サ変接続					改変	カイヘン	カイヘン
7717	起こす	動詞	自立			五段・サ行	基本形	起こす	オコス	オコス
7718	プレイバック	名詞	一般					プレイバック	プレイバック	プレイバック
7719	見かけ	名詞	一般					見かけ	ミカケ	ミカケ
7720	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
7721	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
7722	送り	動詞	自立			五段・ラ行	連用形	送る	オクリ	オクリ
7723	続け	動詞	非自立			一段	連用形	続ける	ツヅケ	ツズケ
7724	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
7725	実情	名詞	一般					実情	ジツジョウ	ジツジョー
7726	陰性	名詞	一般					陰性	インセイ	インセイ
7727	陽性	名詞	一般					陽性	ヨウセイ	ヨーセイ
7728	ブレーカー	名詞	一般						*	*
7729	落とす	動詞	自立			五段・サ行	基本形	落とす	オトス	オトス
7730	逆	名詞	一般					逆	ギャク	ギャク
7731	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
7732	のに	助詞	接続助詞					のに	ノニ	ノニ
7733	思い込ん	動詞	自立			五段・マ行	連用タ接続	思い込む	オモイコン	オモイコン
7734	端	名詞	接尾	一般				端	タン	タン
7735	ハイエンド	名詞	一般					ハイエンド	ハイエンド	ハイエンド
7736	オプション	名詞	一般					オプション	オプション	オプション
7737	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
7738	プラグ	名詞	一般					プラグ	プラグ	プラグ
7739	イン	名詞	一般					イン	イン	イン
7740	目論む	動詞	自立			五段・マ行	基本形	目論む	モクロム	モクロム
7741	壁面	名詞	一般					壁面	ヘキメン	ヘキメン
7742	オープンネットワークジャック	名詞	一般						*	*
7743	123	名詞	数						*	*
7744	avenue	名詞	一般						*	*
7745	match	名詞	一般						*	*
7746	isabled	名詞	固有名詞	組織					*	*
7747	intruder	名詞	一般						*	*
7748	goal	名詞	一般						*	*
7749	advanced	名詞	一般						*	*
7750	auto	名詞	一般						*	*
7751	resetting	名詞	一般						*	*
7752	reset	名詞	一般						*	*
7753	returned	名詞	固有名詞	組織					*	*
7754	add	名詞	一般						*	*
7755	protects	名詞	一般						*	*
7756	plugging	名詞	一般						*	*
7757	un	名詞	一般						*	*
7758	date	名詞	一般						*	*
7759	syste	名詞	固有名詞	組織					*	*
7760	Static	名詞	一般						*	*
7761	Tables	名詞	一般						*	*
7762	stays	名詞	一般						*	*
7763	statically	名詞	一般						*	*
7764	coded	名詞	一般						*	*
7765	addre	名詞	固有名詞	組織					*	*
7766	sses	名詞	固有名詞	組織					*	*
7767	table	名詞	一般						*	*
7768	Statically	名詞	一般						*	*
7769	coding	名詞	一般						*	*
7770	prevents	名詞	一般						*	*
7771	reply	名詞	一般						*	*
7772	victim	名詞	一般						*	*
7773	chnique	名詞	固有名詞	組織					*	*
7774	forge	名詞	一般						*	*
7775	Encrypting	名詞	一般						*	*
7776	impossible	名詞	一般						*	*
7777	ARPwatch	名詞	一般						*	*
7778	packet	名詞	固有名詞	組織					*	*
7779	124	名詞	数						*	*
7780	合わ	動詞	自立			五段・ワ行促音便	未然形	合う	アワ	アワ
7781	リンク	名詞	サ変接続					リンク	リンク	リンク
7782	リセット	名詞	一般					リセット	リセット	リセット
7783	戻る	動詞	自立			五段・ラ行	基本形	戻る	モドル	モドル
7784	寄せ付け	動詞	自立			一段	未然形	寄せ付ける	ヨセツケ	ヨセツケ
7785	当たっ	動詞	自立			五段・ラ行	連用タ接続	当たる	アタッ	アタッ
7786	コーディング	名詞	一般					コーディング	コーディング	コーディング
7787	備わっ	動詞	自立			五段・ラ行	連用タ接続	備わる	ソナワッ	ソナワッ
7788	リプライ	名詞	サ変接続					リプライ	リプライ	リプライ
7789	リバースエンジニアリング	名詞	一般						*	*
7790	偽造	名詞	サ変接続					偽造	ギゾウ	ギゾー
7791	厚く	形容詞	自立			形容詞・アウオ段	連用テ接続	厚い	アツク	アツク
7792	ウォッチ	名詞	一般						*	*
7793	Authorization	名詞	固有名詞	組織					*	*
7794	Performing	名詞	一般						*	*
7795	challenge	名詞	一般						*	*
7796	problematic	名詞	一般						*	*
7797	removed	名詞	一般						*	*
7798	grow	名詞	一般						*	*
7799	omplicated	名詞	固有名詞	組織					*	*
7800	verifying	名詞	一般						*	*
7801	claimed	名詞	一般						*	*
7802	granting	名詞	一般						*	*
7803	HM	名詞	固有名詞	組織					*	*
7804	Is	名詞	固有名詞	組織					*	*
7805	substations	名詞	一般						*	*
7806	Authentication	名詞	固有名詞	組織					*	*
7807	Ea	名詞	固有名詞	組織					*	*
7808	ch	名詞	固有名詞	組織					*	*
7809	any	名詞	固有名詞	組織					*	*
7810	additional	名詞	固有名詞	組織					*	*
7811	scale	名詞	一般						*	*
7812	leaves	名詞	一般						*	*
7813	corresponding	名詞	固有名詞	組織					*	*
7814	user	名詞	固有名詞	組織					*	*
7815	cent	名詞	固有名詞	組織					*	*
7816	ral	名詞	固有名詞	組織					*	*
7817	Active	名詞	一般						*	*
7818	Directory	名詞	一般						*	*
7819	Lightweight	名詞	一般						*	*
7820	LDAP	名詞	一般						*	*
7821	store	名詞	一般						*	*
7822	Kerberos	名詞	一般						*	*
7823	RADIUS	名詞	一般						*	*
7824	TACACS	名詞	一般						*	*
7825	+)	名詞	サ変接続						*	*
7826	scalability	名詞	一般						*	*
7827	authentications	名詞	一般						*	*
7828	absence	名詞	一般						*	*
7829	Caching	名詞	一般						*	*
7830	recently	名詞	一般						*	*
7831	authenticated	名詞	固有名詞	組織					*	*
7832	complications	名詞	一般						*	*
7833	revocation	名詞	一般						*	*
7834	hindered	名詞	一般						*	*
7835	attributes	名詞	一般						*	*
7836	object	名詞	一般						*	*
7837	requested	名詞	一般						*	*
7838	conditions	名詞	固有名詞	組織					*	*
7839	against	名詞	固有名詞	組織					*	*
7840	allowable	名詞	一般						*	*
7841	162	名詞	数						*	*
7842	Attribute	名詞	一般						*	*
7843	ABA	名詞	固有名詞	組織					*	*
7844	C	名詞	固有名詞	組織					*	*
7845	Definition	名詞	一般						*	*
7846	nvlpubs	名詞	一般						*	*
7847	nistpubs	名詞	一般						*	*
7848	specialpublications	名詞	一般						*	*
7849	sp	名詞	一般						*	*
7850	pdf	名詞	固有名詞	組織					*	*
7851	重荷	名詞	一般					重荷	オモニ	オモニ
7852	伴い	動詞	自立			五段・ワ行促音便	連用形	伴う	トモナイ	トモナイ
7853	煩雑	名詞	形容動詞語幹					煩雑	ハンザツ	ハンザツ
7854	増える	動詞	自立			一段	基本形	増える	フエル	フエル
7855	どんどん	副詞	助詞類接続					どんどん	ドンドン	ドンドン
7856	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
7857	何らかの	連体詞						何らかの	ナンラカノ	ナンラカノ
7858	HMIs	名詞	固有名詞	組織					*	*
7859	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
7860	スケーラビリティ	名詞	一般						*	*
7861	退社	名詞	サ変接続					退社	タイシャ	タイシャ
7862	対照	名詞	サ変接続					対照	タイショウ	タイショー
7863	Microsoft	名詞	固有名詞	組織					*	*
7864	Lightweight	名詞	固有名詞	組織					*	*
7865	Kerberos	名詞	固有名詞	組織					*	*
7866	RADIUS	名詞	固有名詞	組織					*	*
7867	TACACS	名詞	固有名詞	組織					*	*
7868	+	名詞	サ変接続						*	*
7869	反面	名詞	副詞可能					反面	ハンメン	ハンメン
7870	キャッシング	名詞	一般						*	*
7871	取消	名詞	一般					取消	トリケシ	トリケシ
7872	妨げ	動詞	自立			一段	未然形	妨げる	サマタゲ	サマタゲ
7873	規定	名詞	サ変接続					規定	キテイ	キテイ
7874	条件	名詞	一般					条件	ジョウケン	ジョーケン
7875	ABAC	名詞	固有名詞	組織					*	*
7876	tegrate	名詞	固有名詞	組織					*	*
7877	commodity	名詞	一般						*	*
7878	Windows	名詞	一般						*	*
7879	Linux	名詞	一般						*	*
7880	Oracle	名詞	一般						*	*
7881	interface	名詞	固有名詞	組織					*	*
7882	adoption	名詞	一般						*	*
7883	Older	名詞	一般						*	*
7884	integr	名詞	固有名詞	組織					*	*
7885	ated	名詞	固有名詞	組織					*	*
7886	Auditing	名詞	固有名詞	組織					*	*
7887	mperative	名詞	固有名詞	組織					*	*
7888	validating	名詞	一般						*	*
7889	violations	名詞	一般						*	*
7890	valuable	名詞	一般						*	*
7891	characterize	名詞	一般						*	*
7892	indications	名詞	一般						*	*
7893	signature	名詞	一般						*	*
7894	ystem	名詞	固有名詞	組織					*	*
7895	troubleshoot	名詞	一般						*	*
7896	forensic	名詞	一般						*	*
7897	Recovery	名詞	固有名詞	組織					*	*
7898	Incidents	名詞	固有名詞	組織					*	*
7899	Major	名詞	一般						*	*
7900	aligned	名詞	一般						*	*
7901	stringent	名詞	固有名詞	組織					*	*
7902	uptime	名詞	一般						*	*
7903	Responders	名詞	一般						*	*
7904	trained	名詞	一般						*	*
7905	recovering	名詞	一般						*	*
7906	Prevention	名詞	一般						*	*
7907	IDPS	名詞	一般						*	*
7908	Linux	名詞	固有名詞	組織					*	*
7909	旧型	名詞	一般					旧型	キュウガタ	キューガタ
7910	組み込める	動詞	自立			一段	基本形	組み込める	クミコメル	クミコメル
7911	稼働	名詞	サ変接続					稼働	カドウ	カドー
7912	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
7913	兆候	名詞	一般					兆候	チョウコウ	チョーコー
7914	優秀	名詞	形容動詞語幹					優秀	ユウシュウ	ユーシュー
7915	素早く	形容詞	自立			形容詞・アウオ段	連用テ接続	素早い	スバヤク	スバヤク
7916	当てはまら	動詞	自立			五段・ラ行	未然形	当てはまる	アテハマラ	アテハマラ
7917	シナリオ	名詞	一般					シナリオ	シナリオ	シナリオ
7918	IDPS	名詞	固有名詞	組織					*	*
7919	Which	名詞	一般						*	*
7920	Have	名詞	一般						*	*
7921	realistic	名詞	一般						*	*
7922	assurance	名詞	一般						*	*
7923	outcome	名詞	一般						*	*
7924	questions	名詞	一般						*	*
7925	answered	名詞	一般						*	*
7926	mitigates	名詞	一般						*	*
7927	necessa	名詞	固有名詞	組織					*	*
7928	ry	名詞	固有名詞	組織					*	*
7929	failu	名詞	固有名詞	組織					*	*
7930	brief	名詞	一般						*	*
7931	foll	名詞	固有名詞	組織					*	*
7932	owing	名詞	固有名詞	組織					*	*
7933	sequentially	名詞	一般						*	*
7934	行き届い	動詞	自立			五段・カ行イ音便	連用タ接続	行き届く	イキトドイ	イキトドイ
7935	良く	形容詞	自立			形容詞・アウオ段	連用テ接続	良い	ヨク	ヨク
7936	それとも	接続詞						それとも	ソレトモ	ソレトモ
7937	質問	名詞	サ変接続					質問	シツモン	シツモン
7938	答え	名詞	一般					答え	コタエ	コタエ
7939	議論	名詞	サ変接続					議論	ギロン	ギロン
7940	順番	名詞	一般					順番	ジュンバン	ジュンバン
7941	順序	名詞	一般					順序	ジュンジョ	ジュンジョ
7942	変え	動詞	自立			一段	連用形	変える	カエ	カエ
7943	かまわ	動詞	自立			五段・ワ行促音便	未然形	かまう	カマワ	カマワ
7944	Tasls	名詞	固有名詞	組織					*	*
7945	hree	名詞	固有名詞	組織					*	*
7946	breach	名詞	一般						*	*
7947	remember	名詞	固有名詞	組織					*	*
7948	updating	名詞	一般						*	*
7949	guidance	名詞	固有名詞	組織					*	*
7950	歩	名詞	接尾	助数詞				歩	ホ	ホ
7951	関連づけ	動詞	自立			一段	未然形	関連づける	カンレンヅケ	カンレンズケ
7952	法律	名詞	一般					法律	ホウリツ	ホーリツ
7953	順位	名詞	一般					順位	ジュンイ	ジュンイ
7954	military	名詞	一般						*	*
7955	administrative	名詞	固有名詞	組織					*	*
7956	information	名詞	固有名詞	組織					*	*
7957	determines	名詞	一般						*	*
7958	acquired	名詞	一般						*	*
7959	potentia	名詞	固有名詞	組織					*	*
7960	processed	名詞	一般						*	*
7961	rom	名詞	固有名詞	組織					*	*
7962	SC	名詞	一般						*	*
7963	type	名詞	固有名詞	組織					*	*
7964	expressed	名詞	一般						*	*
7965	SC	名詞	固有名詞	組織					*	*
7966	{(	名詞	サ変接続						*	*
7967	NA	名詞	一般						*	*
7968	HIGH	名詞	一般						*	*
7969	)}，	名詞	サ変接続						*	*
7970	LOW	名詞	一般						*	*
7971	)}.	名詞	サ変接続						*	*
7972	category	名詞	一般						*	*
7973	initially	名詞	一般						*	*
7974	representing	名詞	固有名詞	組織					*	*
7975	mark	名詞	一般						*	*
7976	maximum	名詞	一般						*	*
7977	chooses	名詞	一般						*	*
7978	crease	名詞	固有名詞	組織					*	*
7979	moderate	名詞	一般						*	*
7980	du	名詞	固有名詞	組織					*	*
7981	disclosure	名詞	一般						*	*
7982	MODERATE	名詞	一般						*	*
7983	specifies	名詞	一般						*	*
7984	definiti	名詞	固有名詞	組織					*	*
7985	definitions	名詞	一般						*	*
7986	Impact	名詞	固有名詞	組織					*	*
7987	Category	名詞	一般						*	*
7988	Moderate	名詞	固有名詞	組織					*	*
7989	Injury	名詞	固有名詞	組織					*	*
7990	Cuts	名詞	固有名詞	組織					*	*
7991	bruises	名詞	一般						*	*
7992	aid	名詞	固有名詞	組織					*	*
7993	Requires	名詞	固有名詞	組織					*	*
7994	hospitalization	名詞	一般						*	*
7995	Loss	名詞	固有名詞	組織					*	*
7996	limb	名詞	固有名詞	組織					*	*
7997	Financial	名詞	固有名詞	組織					*	*
7998	$	名詞	サ変接続						*	*
7999	000	名詞	数						*	*
8000	Millions	名詞	固有名詞	組織					*	*
8001	Environmental	名詞	固有名詞	組織					*	*
8002	Temporary	名詞	固有名詞	組織					*	*
8003	Lasting	名詞	固有名詞	組織					*	*
8004	Permanent	名詞	固有名詞	組織					*	*
8005	damage	名詞	固有名詞	組織					*	*
8006	Interruption	名詞	固有名詞	組織					*	*
8007	Production	名詞	固有名詞	組織					*	*
8008	Minutes	名詞	固有名詞	組織					*	*
8009	Days	名詞	固有名詞	組織					*	*
8010	Weeks	名詞	固有名詞	組織					*	*
8011	Public	名詞	固有名詞	組織					*	*
8012	Image	名詞	一般						*	*
8013	抜粋	名詞	サ変接続					抜粋	バッスイ	バッスイ
8014	軍事	名詞	一般					軍事	グンジ	グンジ
8015	リアルタイムセンサデータ	名詞	一般						*	*
8016	定常	名詞	一般					定常	テイジョウ	テイジョー
8017	センサデータ	名詞	一般						*	*
8018	式	名詞	一般					式	シキ	シキ
8019	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
8020	NA	名詞	固有名詞	組織					*	*
8021	)}、	名詞	サ変接続						*	*
8022	LOW	名詞	固有名詞	組織					*	*
8023	)}。	名詞	サ変接続						*	*
8024	)}	名詞	サ変接続						*	*
8025	値	名詞	接尾	一般				値	チ	チ
8026	大又	名詞	固有名詞	地域	一般			大又	オオマタ	オーマタ
8027	低から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	低い	ヒクカラ	ヒクカラ
8028	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
8029	とらえる	動詞	自立			一段	基本形	とらえる	トラエル	トラエル
8030	MODERATE	名詞	固有名詞	組織					*	*
8031	中	接頭詞	名詞接続					中	チュウ	チュー
8032	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
8033	低	形容詞	自立			形容詞・アウオ段	ガル接続	低い	ヒク	ヒク
8034	応急	名詞	一般					応急	オウキュウ	オーキュー
8035	処置	名詞	サ変接続					処置	ショチ	ショチ
8036	切り傷	名詞	一般					切り傷	キリキズ	キリキズ
8037	打撲	名詞	サ変接続					打撲	ダボク	ダボク
8038	入院	名詞	サ変接続					入院	ニュウイン	ニューイン
8039	四肢	名詞	一般					四肢	シシ	シシ
8040	金銭	名詞	一般					金銭	キンセン	キンセン
8041	万	名詞	数					万	マン	マン
8042	一時	名詞	副詞可能					一時	イチジ	イチジ
8043	ダメージ	名詞	一般					ダメージ	ダメージ	ダメージ
8044	永続	名詞	サ変接続					永続	エイゾク	エイゾク
8045	分	名詞	サ変接続					分	ブン	ブン
8046	日	名詞	一般					日	ヒ	ヒ
8047	週	名詞	一般					週	シュウ	シュー
8048	Concerns	名詞	固有名詞	組織					*	*
8049	Product	名詞	固有名詞	組織					*	*
8050	･	名詞	サ変接続						*	*
8051	products	名詞	固有名詞	組織					*	*
8052	ingested	名詞	一般						*	*
8053	Hazardous	名詞	一般						*	*
8054	materials	名詞	固有名詞	組織					*	*
8055	Ingested	名詞	一般						*	*
8056	Industry	名詞	固有名詞	組織					*	*
8057	Plastic	名詞	一般						*	*
8058	injection	名詞	一般						*	*
8059	molding	名詞	固有名詞	組織					*	*
8060	Warehouse	名詞	一般						*	*
8061	applications	名詞	固有名詞	組織					*	*
8062	Automotive	名詞	一般						*	*
8063	metal	名詞	一般						*	*
8064	industries	名詞	固有名詞	組織					*	*
8065	Pulp	名詞	一般						*	*
8066	paper	名詞	固有名詞	組織					*	*
8067	Semiconductors	名詞	固有名詞	組織					*	*
8068	Utilities	名詞	固有名詞	組織					*	*
8069	Petrochemical	名詞	固有名詞	組織					*	*
8070	Food	名詞	一般						*	*
8071	beverage	名詞	固有名詞	組織					*	*
8072	Pharmaceutical	名詞	固有名詞	組織					*	*
8073	minor	名詞	一般						*	*
8074	injuries	名詞	固有名詞	組織					*	*
8075	uptime	名詞	固有名詞	組織					*	*
8076	Capital	名詞	一般						*	*
8077	investment	名詞	固有名詞	組織					*	*
8078	injuries	名詞	一般						*	*
8079	life	名詞	固有名詞	組織					*	*
8080	Trade	名詞	一般						*	*
8081	secrets	名詞	固有名詞	組織					*	*
8082	Regulatory	名詞	一般						*	*
8083	compliance	名詞	固有名詞	組織					*	*
8084	200	名詞	数						*	*
8085	mi	名詞	固有名詞	組織					*	*
8086	nimum	名詞	固有名詞	組織					*	*
8087	covering	名詞	一般						*	*
8088	regard	名詞	一般						*	*
8089	stored	名詞	固有名詞	組織					*	*
8090	transmitted	名詞	一般						*	*
8091	associate	名詞	一般						*	*
8092	ified	名詞	固有名詞	組織					*	*
8093	derived	名詞	一般						*	*
8094	ad	名詞	一般						*	*
8095	hoc	名詞	一般						*	*
8096	correspond	名詞	固有名詞	組織					*	*
8097	circumstances	名詞	一般						*	*
8098	preclude	名詞	一般						*	*
8099	utilized	名詞	固有名詞	組織					*	*
8100	earlier	名詞	一般						*	*
8101	precl	名詞	固有名詞	組織					*	*
8102	remove	名詞	一般						*	*
8103	assumpt	名詞	固有名詞	組織					*	*
8104	産物	名詞	一般					産物	サンブツ	サンブツ
8105	摂取	名詞	サ変接続					摂取	セッシュ	セッシュ
8106	プラスチック	名詞	一般					プラスチック	プラスチック	プラスチック
8107	射出	名詞	サ変接続					射出	シャシュツ	シャシュツ
8108	成形	名詞	サ変接続					成形	セイケイ	セイケイ
8109	倉庫	名詞	一般					倉庫	ソウコ	ソーコ
8110	アプリ	名詞	一般						*	*
8111	車両	名詞	一般					車両	シャリョウ	シャリョー
8112	金属	名詞	一般					金属	キンゾク	キンゾク
8113	半導体	名詞	一般					半導体	ハンドウタイ	ハンドータイ
8114	薬剤	名詞	一般					薬剤	ヤクザイ	ヤクザイ
8115	軽傷	名詞	一般					軽傷	ケイショウ	ケイショー
8116	資本	名詞	一般					資本	シホン	シホン
8117	重傷	名詞	一般					重傷	ジュウショウ	ジューショー
8118	枠組	名詞	一般					枠組	ワクグミ	ワクグミ
8119	場	名詞	一般					場	バ	バ
8120	しのぎ	名詞	一般					しのぎ	シノギ	シノギ
8121	通り	名詞	一般					通り	トオリ	トーリ
8122	Additionally	名詞	固有名詞	組織					*	*
8123	contro	名詞	固有名詞	組織					*	*
8124	advisable	名詞	一般						*	*
8125	reliability	名詞	固有名詞	組織					*	*
8126	convincing	名詞	一般						*	*
8127	rationale	名詞	一般						*	*
8128	equivalent	名詞	一般						*	*
8129	prot	名詞	固有名詞	組織					*	*
8130	ection	名詞	固有名詞	組織					*	*
8131	employs	名詞	一般						*	*
8132	procedures	名詞	固有名詞	組織					*	*
8133	Compensating	名詞	一般						*	*
8134	waivers	名詞	一般						*	*
8135	ather	名詞	固有名詞	組織					*	*
8136	safeguards	名詞	一般						*	*
8137	Organizational	名詞	一般						*	*
8138	ecisions	名詞	固有名詞	組織					*	*
8139	legacy	名詞	一般						*	*
8140	dif	名詞	固有名詞	組織					*	*
8141	ferent	名詞	固有名詞	組織					*	*
8142	perspectives	名詞	一般						*	*
8143	definition	名詞	一般						*	*
8144	categorizations	名詞	一般						*	*
8145	expected	名詞	一般						*	*
8146	gap	名詞	一般						*	*
8147	anticipating	名詞	一般						*	*
8148	upgrades	名詞	一般						*	*
8149	outsourcing	名詞	一般						*	*
8150	Since	名詞	一般						*	*
8151	selection	名詞	固有名詞	組織					*	*
8152	establishment	名詞	一般						*	*
8153	initi	名詞	固有名詞	組織					*	*
8154	expectations	名詞	一般						*	*
8155	characterizing	名詞	一般						*	*
8156	vel	名詞	固有名詞	組織					*	*
8157	agency	名詞	一般						*	*
8158	im	名詞	固有名詞	組織					*	*
8159	plementation	名詞	固有名詞	組織					*	*
8160	主たる	連体詞						主たる	シュタル	シュタル
8161	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
8162	従う	動詞	自立			五段・ワ行促音便	基本形	従う	シタガウ	シタガウ
8163	得策	名詞	一般					得策	トクサク	トクサク
8164	同等	名詞	一般					同等	ドウトウ	ドートー
8165	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
8166	ベースラインセキュリティ	名詞	一般						*	*
8167	いく	動詞	自立			五段・カ行促音便	基本形	いく	イク	イク
8168	放棄	名詞	サ変接続					放棄	ホウキ	ホーキ
8169	元々	名詞	一般					元々	モトモト	モトモト
8170	レガシー	名詞	一般						*	*
8171	レガシー	名詞	固有名詞	組織					*	*
8172	期待	名詞	サ変接続					期待	キタイ	キタイ
8173	予期	名詞	サ変接続					予期	ヨキ	ヨキ
8174	大がかり	名詞	形容動詞語幹					大がかり	オオガカリ	オーガカリ
8175	外注	名詞	サ変接続					外注	ガイチュウ	ガイチュー
8176	格差	名詞	一般					格差	カクサ	カクサ
8177	かなっ	動詞	自立			五段・ワ行促音便	連用タ接続	かなう	カナッ	カナッ
8178	特徴付ける	動詞	自立			一段	基本形	特徴付ける	トクチョウヅケル	トクチョーズケル
8179	tracks	名詞	一般						*	*
8180	assesses	名詞	一般						*	*
8181	inuous	名詞	固有名詞	組織					*	*
8182	twenty	名詞	一般						*	*
8183	thirty	名詞	一般						*	*
8184	newer	名詞	一般						*	*
8185	infeasible	名詞	一般						*	*
8186	appl	名詞	固有名詞	組織					*	*
8187	icable	名詞	固有名詞	組織					*	*
8188	did	名詞	一般						*	*
8189	organized	名詞	一般						*	*
8190	topic	名詞	一般						*	*
8191	oversight	名詞	固有名詞	組織					*	*
8192	supervision	名詞	一般						*	*
8193	sections	名詞	固有名詞	組織					*	*
8194	AC	名詞	一般						*	*
8195	):	名詞	サ変接続						*	*
8196	info	名詞	固有名詞	組織					*	*
8197	rmation	名詞	固有名詞	組織					*	*
8198	AT	名詞	一般						*	*
8199	relative	名詞	一般						*	*
8200	train	名詞	固有名詞	組織					*	*
8201	records	名詞	一般						*	*
8202	AU	名詞	一般						*	*
8203	examination	名詞	一般						*	*
8204	adequacy	名詞	一般						*	*
8205	operational	名詞	固有名詞	組織					*	*
8206	recommend	名詞	一般						*	*
8207	CA	名詞	一般						*	*
8208	CP	名詞	一般						*	*
8209	alternate	名詞	一般						*	*
8210	emergencies	名詞	一般						*	*
8211	CM	名詞	一般						*	*
8212	improper	名詞	固有名詞	組織					*	*
8213	modifications	名詞	固有名詞	組織					*	*
8214	IA	名詞	一般						*	*
8215	prere	名詞	固有名詞	組織					*	*
8216	quisite	名詞	固有名詞	組織					*	*
8217	IR	名詞	一般						*	*
8218	pertaining	名詞	一般						*	*
8219	MA	名詞	一般						*	*
8220	常	接頭詞	名詞接続					常	ツネ	ツネ
8221	続	接頭詞	名詞接続					続	ゾク	ゾク
8222	補強	名詞	サ変接続					補強	ホキョウ	ホキョー
8223	テンプレート	名詞	一般					テンプレート	テンプレート	テンプレート
8224	まとめ	動詞	自立			一段	未然形	まとめる	マトメ	マトメ
8225	様相	名詞	一般					様相	ヨウソウ	ヨーソー
8226	れよ	動詞	接尾			一段	未然ウ接続	れる	レヨ	レヨ
8227	AT	名詞	固有名詞	組織					*	*
8228	AU	名詞	固有名詞	組織					*	*
8229	審査	名詞	サ変接続					審査	シンサ	シンサ
8230	CA	名詞	固有名詞	組織					*	*
8231	CP	名詞	固有名詞	組織					*	*
8232	CM	名詞	固有名詞	組織					*	*
8233	IA	名詞	固有名詞	組織					*	*
8234	バイオメトリクス	名詞	一般						*	*
8235	IR	名詞	固有名詞	組織					*	*
8236	MA	名詞	固有名詞	組織					*	*
8237	141	名詞	数						*	*
8238	MP	名詞	一般						*	*
8239	labeling	名詞	一般						*	*
8240	sanitization	名詞	一般						*	*
8241	destruction	名詞	一般						*	*
8242	disposal	名詞	一般						*	*
8243	PE	名詞	一般						*	*
8244	conditioning	名詞	一般						*	*
8245	temperatur	名詞	固有名詞	組織					*	*
8246	humidity	名詞	一般						*	*
8247	provisions	名詞	一般						*	*
8248	shutdown	名詞	一般						*	*
8249	lighting	名詞	一般						*	*
8250	PL	名詞	一般						*	*
8251	specifying	名詞	一般						*	*
8252	esponding	名詞	固有名詞	組織					*	*
8253	PS	名詞	一般						*	*
8254	position	名詞	一般						*	*
8255	screening	名詞	一般						*	*
8256	penalty	名詞	一般						*	*
8257	termination	名詞	一般						*	*
8258	RA	名詞	一般						*	*
8259	probability	名詞	一般						*	*
8260	occurrence	名詞	一般						*	*
8261	SA	名詞	一般						*	*
8262	SI	名詞	一般						*	*
8263	flaws	名詞	一般						*	*
8264	verification	名詞	一般						*	*
8265	checking	名詞	固有名詞	組織					*	*
8266	advisory	名詞	一般						*	*
8267	J	名詞	一般						*	*
8268	catalog	名詞	一般						*	*
8269	rotect	名詞	固有名詞	組織					*	*
8270	personally	名詞	一般						*	*
8271	identifiable	名詞	一般						*	*
8272	PII	名詞	一般						*	*
8273	Fair	名詞	一般						*	*
8274	Principles	名詞	一般						*	*
8275	FIPPS	名詞	一般						*	*
8276	designed	名詞	固有名詞	組織					*	*
8277	build	名詞	一般						*	*
8278	tangible	名詞	一般						*	*
8279	intangible	名詞	一般						*	*
8280	damages	名詞	一般						*	*
8281	stemming	名詞	一般						*	*
8282	Memorandum	名詞	一般						*	*
8283	07	名詞	数						*	*
8284	distinguish	名詞	一般						*	*
8285	trace	名詞	一般						*	*
8286	biometric	名詞	一般						*	*
8287	linked	名詞	一般						*	*
8288	linkable	名詞	一般						*	*
8289	birth	名詞	一般						*	*
8290	mother	名詞	固有名詞	組織					*	*
8291	maiden	名詞	一般						*	*
8292	reaffirmed	名詞	固有名詞	組織					*	*
8293	li	名詞	固有名詞	組織					*	*
8294	nked	名詞	固有名詞	組織					*	*
8295	employment	名詞	一般						*	*
8296	FIPPs	名詞	一般						*	*
8297	widely	名詞	一般						*	*
8298	internationally	名詞	一般						*	*
8299	reflected	名詞	一般						*	*
8300	analyzing	名詞	一般						*	*
8301	Profile	名詞	一般						*	*
8302	FEA	名詞	一般						*	*
8303	SPP	名詞	一般						*	*
8304	142	名詞	数						*	*
8305	MP	名詞	固有名詞	組織					*	*
8306	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
8307	サニタイズ・	名詞	一般						*	*
8308	破棄	名詞	サ変接続					破棄	ハキ	ハキ
8309	調節	名詞	サ変接続					調節	チョウセツ	チョーセツ
8310	湿度	名詞	一般					湿度	シツド	シツド
8311	照明	名詞	サ変接続					照明	ショウメイ	ショーメイ
8312	防火	名詞	一般					防火	ボウカ	ボーカ
8313	PL	名詞	固有名詞	組織					*	*
8314	PS	名詞	固有名詞	組織					*	*
8315	選抜	名詞	サ変接続					選抜	センバツ	センバツ
8316	転属	名詞	サ変接続					転属	テンゾク	テンゾク
8317	罰則	名詞	一般					罰則	バッソク	バッソク
8318	RA	名詞	固有名詞	組織					*	*
8319	確率	名詞	一般					確率	カクリツ	カクリツ
8320	SA	名詞	固有名詞	組織					*	*
8321	SI	名詞	固有名詞	組織					*	*
8322	悪質	名詞	形容動詞語幹					悪質	アクシツ	アクシツ
8323	セキュリティアラート	名詞	一般						*	*
8324	勧告	名詞	サ変接続					勧告	カンコク	カンコク
8325	欠陥	名詞	一般					欠陥	ケッカン	ケッカン
8326	カタログ	名詞	一般					カタログ	カタログ	カタログ
8327	PII	名詞	固有名詞	組織					*	*
8328	公正	名詞	形容動詞語幹					公正	コウセイ	コーセイ
8329	FIPPS	名詞	固有名詞	組織					*	*
8330	醸成	名詞	サ変接続					醸成	ジョウセイ	ジョーセイ
8331	有形	名詞	一般					有形	ユウケイ	ユーケイ
8332	無形	名詞	一般					無形	ムケイ	ムケイ
8333	覚書	名詞	一般					覚書	オボエガキ	オボエガキ
8334	氏名	名詞	一般					氏名	シメイ	シメイ
8335	番号	名詞	一般					番号	バンゴウ	バンゴー
8336	バイオメトリック	名詞	一般						*	*
8337	単独	名詞	一般					単独	タンドク	タンドク
8338	誕生	名詞	サ変接続					誕生	タンジョウ	タンジョー
8339	日	名詞	接尾	一般				日	ビ	ビ
8340	出生	名詞	サ変接続					出生	シュッショウ	シュッショー
8341	母親	名詞	一般					母親	ハハオヤ	ハハオヤ
8342	旧姓	名詞	一般					旧姓	キュウセイ	キューセイ
8343	結びつく	動詞	自立			五段・カ行イ音便	基本形	結びつく	ムスビツク	ムスビツク
8344	結びつけ	動詞	自立			一段	未然形	結びつける	ムスビツケ	ムスビツケ
8345	追認	名詞	サ変接続					追認	ツイニン	ツイニン
8346	就業	名詞	サ変接続					就業	シュウギョウ	シューギョー
8347	基盤	名詞	一般					基盤	キバン	キバン
8348	FIPPs	名詞	固有名詞	組織					*	*
8349	アーキテクチャセキュリティプライバシープロファイル	名詞	一般						*	*
8350	FEA	名詞	固有名詞	組織					*	*
8351	SPP	名詞	固有名詞	組織					*	*
8352	introduce	名詞	一般						*	*
8353	implementatio	名詞	固有名詞	組織					*	*
8354	box	名詞	一般						*	*
8355	Much	名詞	一般						*	*
8356	EPRI	名詞	一般						*	*
8357	fall	名詞	一般						*	*
8358	esses	名詞	固有名詞	組織					*	*
8359	activating	名詞	一般						*	*
8360	modifying	名詞	一般						*	*
8361	reviewing	名詞	一般						*	*
8362	duties	名詞	一般						*	*
8363	unsuccessful	名詞	一般						*	*
8364	notification	名詞	一般						*	*
8365	previous	名詞	一般						*	*
8366	logon	名詞	一般						*	*
8367	concurrent	名詞	一般						*	*
8368	ssion	名詞	固有名詞	組織					*	*
8369	lock	名詞	一般						*	*
8370	portable	名詞	一般						*	*
8371	forms	名詞	一般						*	*
8372	viewing	名詞	一般						*	*
8373	Supplemental	名詞	固有名詞	組織					*	*
8374	electronic	名詞	一般						*	*
8375	0	名詞	数						*	*
8376	201	名詞	数						*	*
8377	contractors	名詞	一般						*	*
8378	interoperability	名詞	一般						*	*
8379	sizes	名詞	一般						*	*
8380	conform	名詞	一般						*	*
8381	eithe	名詞	固有名詞	組織					*	*
8382	blocking	名詞	一般						*	*
8383	once	名詞	一般						*	*
8384	followin	名詞	固有名詞	組織					*	*
8385	囲み	名詞	一般					囲み	カコミ	カコミ
8386	大半	名詞	一般					大半	タイハン	タイハン
8387	EPRI	名詞	固有名詞	組織					*	*
8388	ファミリ	名詞	一般					ファミリ	ファミリ	ファミリ
8389	切り分け	名詞	一般					切り分け	キリワケ	キリワケ
8390	特権	名詞	一般					特権	トッケン	トッケン
8391	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
8392	ログオン	名詞	一般						*	*
8393	並行	名詞	サ変接続					並行	ヘイコウ	ヘイコー
8394	ポータブル	名詞	一般					ポータブル	ポータブル	ポータブル
8395	IEEE	名詞	固有名詞	組織					*	*
8396	ワイヤレスネットワークセキュリティ	名詞	一般						*	*
8397	身元	名詞	一般					身元	ミモト	ミモト
8398	トーク	名詞	一般					トーク	トーク	トーク
8399	ン	名詞	非自立	一般				ン	ン	ン
8400	確定	名詞	サ変接続					確定	カクテイ	カクテイ
8401	145	名詞	数						*	*
8402	Role	名詞	一般						*	*
8403	RBAC	名詞	一般						*	*
8404	RBAC	名詞	固有名詞	組織					*	*
8405	numbers	名詞	一般						*	*
8406	intelligent	名詞	一般						*	*
8407	implified	名詞	固有名詞	組織					*	*
8408	hierarchies	名詞	一般						*	*
8409	organize	名詞	一般						*	*
8410	responsibi	名詞	固有名詞	組織					*	*
8411	lities	名詞	固有名詞	組織					*	*
8412	frequently	名詞	一般						*	*
8413	restric	名詞	固有名詞	組織					*	*
8414	including	名詞	固有名詞	組織					*	*
8415	modify	名詞	一般						*	*
8416	authorizations	名詞	一般						*	*
8417	check	名詞	一般						*	*
8418	wants	名詞	一般						*	*
8419	arena	名詞	一般						*	*
8420	ecialized	名詞	固有名詞	組織					*	*
8421	customized	名詞	一般						*	*
8422	146	名詞	数						*	*
8423	インテリジェンス	名詞	一般					インテリジェンス	インテリジェンス	インテリジェンス
8424	ユーザアクセスレベル	名詞	一般						*	*
8425	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
8426	デバイスアクセスレベル	名詞	一般						*	*
8427	代行	名詞	サ変接続					代行	ダイコウ	ダイコー
8428	カスタム	名詞	一般					カスタム	カスタム	カスタム
8429	147	名詞	数						*	*
8430	Servers	名詞	固有名詞	組織					*	*
8431	friendly	名詞	一般						*	*
8432	room	名詞	一般						*	*
8433	Act	名詞	固有名詞	組織					*	*
8434	iveX	名詞	固有名詞	組織					*	*
8435	Java	名詞	一般						*	*
8436	applets	名詞	一般						*	*
8437	downloaded	名詞	一般						*	*
8438	notifications	名詞	一般						*	*
8439	u	名詞	固有名詞	組織					*	*
8440	appliances	名詞	一般						*	*
8441	downloading	名詞	一般						*	*
8442	ActiveX	名詞	一般						*	*
8443	Unless	名詞	固有名詞	組織					*	*
8444	benefit	名詞	一般						*	*
8445	ICSs	名詞	一般						*	*
8446	left	名詞	一般						*	*
8447	VLAN	名詞	一般						*	*
8448	VLANs	名詞	固有名詞	組織					*	*
8449	divide	名詞	一般						*	*
8450	manageability	名詞	一般						*	*
8451	VLANs	名詞	一般						*	*
8452	Each	名詞	固有名詞	組織					*	*
8453	isolates	名詞	一般						*	*
8454	hubs	名詞	一般						*	*
8455	collisions	名詞	一般						*	*
8456	llowing	名詞	固有名詞	組織					*	*
8457	transparent	名詞	一般						*	*
8458	negotiates	名詞	一般						*	*
8459	coexist	名詞	一般						*	*
8460	ulti	名詞	固有名詞	組織					*	*
8461	tagged	名詞	一般						*	*
8462	IDS	名詞	一般						*	*
8463	storms	名詞	一般						*	*
8464	scanning	名詞	一般						*	*
8465	Switches	名詞	固有名詞	組織					*	*
8466	susceptible	名詞	一般						*	*
8467	overflows	名詞	一般						*	*
8468	spanning	名詞	一般						*	*
8469	tree	名詞	一般						*	*
8470	hopping	名詞	一般						*	*
8471	abili	名詞	固有名詞	組織					*	*
8472	inject	名詞	一般						*	*
8473	demonstrated	名詞	一般						*	*
8474	double	名詞	一般						*	*
8475	encapsulated	名詞	一般						*	*
8476	physica	名詞	固有名詞	組織					*	*
8477	148	名詞	数						*	*
8478	ウェブサーバ	名詞	一般						*	*
8479	ウェブ	名詞	一般						*	*
8480	高まり	動詞	自立			五段・ラ行	連用形	高まる	タカマリ	タカマリ
8481	ヒストリアンソフトウエア	名詞	一般						*	*
8482	ActiveX	名詞	固有名詞	組織					*	*
8483	アプレット	名詞	一般						*	*
8484	クライアントマシン	名詞	一般						*	*
8485	ダウンロード	名詞	サ変接続					ダウンロード	ダウンロード	ダウンロード
8486	メールトラフィック	名詞	一般						*	*
8487	検査	名詞	サ変接続					検査	ケンサ	ケンサ
8488	アプリケーションプロキシ	名詞	一般						*	*
8489	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
8490	かぎり	名詞	非自立	副詞可能				かぎり	カギリ	カギリ
8491	VLAN	名詞	固有名詞	組織					*	*
8492	小さな	連体詞						小さな	チイサナ	チーサナ
8493	ハブ	名詞	一般					ハブ	ハブ	ハブ
8494	代える	動詞	自立			一段	基本形	代える	カエル	カエル
8495	ブロードキャストトラフィック	名詞	固有名詞	一般					*	*
8496	透過	名詞	形容動詞語幹					透過	トウカ	トーカ
8497	ネゴシエート	名詞	一般						*	*
8498	共存	名詞	サ変接続					共存	キョウゾン	キョーゾン
8499	一対一	名詞	一般					一対一	イチタイイチ	イチタイイチ
8500	荷担	名詞	サ変接続					荷担	カタン	カタン
8501	マルチレイヤースイッチ	名詞	一般						*	*
8502	タグ	名詞	一般					タグ	タグ	タグ
8503	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
8504	ポートスキャニング	名詞	一般						*	*
8505	ストーム	名詞	一般					ストーム	ストーム	ストーム
8506	偽装	名詞	サ変接続					偽装	ギソウ	ギソー
8507	スパニングツリープロトコル	名詞	一般						*	*
8508	注入	名詞	サ変接続					注入	チュウニュウ	チューニュー
8509	ホッピング	名詞	一般						*	*
8510	カプセル	名詞	一般					カプセル	カプセル	カプセル
8511	アドレスフィルタリング	名詞	一般						*	*
8512	149	名詞	数						*	*
8513	flooding	名詞	一般						*	*
8514	multi	名詞	固有名詞	組織					*	*
8515	ple	名詞	固有名詞	組織					*	*
8516	Dial	名詞	一般						*	*
8517	Modems	名詞	固有名詞	組織					*	*
8518	repair	名詞	一般						*	*
8519	faci	名詞	固有名詞	組織					*	*
8520	lity	名詞	固有名詞	組織					*	*
8521	diagnose	名詞	一般						*	*
8522	backdoor	名詞	一般						*	*
8523	entries	名詞	一般						*	*
8524	Dial	名詞	固有名詞	組織					*	*
8525	powerful	名詞	一般						*	*
8526	carefully	名詞	固有名詞	組織					*	*
8527	reviewed	名詞	固有名詞	組織					*	*
8528	Consider	名詞	一般						*	*
8529	callback	名詞	一般						*	*
8530	dialer	名詞	一般						*	*
8531	dialer	名詞	固有名詞	組織					*	*
8532	Ensure	名詞	一般						*	*
8533	Physically	名詞	一般						*	*
8534	Configure	名詞	一般						*	*
8535	monitored	名詞	固有名詞	組織					*	*
8536	disconnect	名詞	一般						*	*
8537	automating	名詞	一般						*	*
8538	disconnection	名詞	一般						*	*
8539	someti	名詞	固有名詞	組織					*	*
8540	mes	名詞	固有名詞	組織					*	*
8541	minute	名詞	一般						*	*
8542	disconnecting	名詞	一般						*	*
8543	modem	名詞	固有名詞	組織					*	*
8544	contracts	名詞	一般						*	*
8545	renegotiated	名詞	一般						*	*
8546	150	名詞	数						*	*
8547	割り当て	動詞	自立			一段	連用形	割り当てる	ワリアテ	ワリアテ
8548	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
8549	反面	名詞	一般					反面	ハンメン	ハンメン
8550	もくろむ	動詞	自立			五段・マ行	基本形	もくろむ	モクロム	モクロム
8551	コール	名詞	固有名詞	人名	姓			コール	コール	コール
8552	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
8553	発	名詞	一般					発	ハツ	ハツ
8554	呼	名詞	一般					呼	コ	コ
8555	確実	名詞	形容動詞語幹					確実	カクジツ	カクジツ
8556	一定	名詞	サ変接続					一定	イッテイ	イッテイ
8557	オン	名詞	サ変接続					オン	オン	オン
8558	オフ	名詞	一般						*	*
8559	年中	名詞	副詞可能					年中	ネンジュウ	ネンジュー
8560	無休	名詞	一般					無休	ムキュウ	ムキュー
8561	撤去	名詞	サ変接続					撤去	テッキョ	テッキョ
8562	151	名詞	数						*	*
8563	Wireless	名詞	固有名詞	組織					*	*
8564	Generally	名詞	一般						*	*
8565	fina	名詞	固有名詞	組織					*	*
8566	ncial	名詞	固有名詞	組織					*	*
8567	Prior	名詞	一般						*	*
8568	survey	名詞	一般						*	*
8569	antenna	名詞	一般						*	*
8570	strength	名詞	一般						*	*
8571	directional	名詞	一般						*	*
8572	antennas	名詞	一般						*	*
8573	extend	名詞	一般						*	*
8574	Faraday	名詞	一般						*	*
8575	cages	名詞	一般						*	*
8576	minimize	名詞	固有名詞	組織					*	*
8577	exposure	名詞	固有名詞	組織					*	*
8578	Wireless	名詞	一般						*	*
8579	Extensible	名詞	一般						*	*
8580	EAP	名詞	一般						*	*
8581	])	名詞	サ変接続						*	*
8582	authenticates	名詞	一般						*	*
8583	ia	名詞	固有名詞	組織					*	*
8584	certificates	名詞	一般						*	*
8585	worker	名詞	一般						*	*
8586	identifier	名詞	一般						*	*
8587	SSID	名詞	一般						*	*
8588	conside	名詞	固有名詞	組織					*	*
8589	accelerators	名詞	一般						*	*
8590	mesh	名詞	一般						*	*
8591	maximize	名詞	一般						*	*
8592	Asymmetric	名詞	一般						*	*
8593	unctions	名詞	固有名詞	組織					*	*
8594	symmetric	名詞	一般						*	*
8595	adaptive	名詞	一般						*	*
8596	convergence	名詞	一般						*	*
8597	fast	名詞	一般						*	*
8598	fault	名詞	固有名詞	組織					*	*
8599	tolerance	名詞	固有名詞	組織					*	*
8600	thru	名詞	一般						*	*
8601	emptive	名詞	一般						*	*
8602	10039	名詞	数						*	*
8603	Committee	名詞	一般						*	*
8604	towards	名詞	一般						*	*
8605	going	名詞	固有名詞	組織					*	*
8606	practitioners	名詞	一般						*	*
8607	isa	名詞	一般						*	*
8608	152	名詞	数						*	*
8609	アンテナ	名詞	一般					アンテナ	アンテナ	アンテナ
8610	位置	名詞	サ変接続					位置	イチ	イチ
8611	強度	名詞	一般					強度	キョウド	キョード
8612	露出	名詞	サ変接続					露出	ロシュツ	ロシュツ
8613	指向	名詞	サ変接続					指向	シコウ	シコー
8614	距離	名詞	一般					距離	キョリ	キョリ
8615	超え	動詞	自立			一段	連用形	超える	コエ	コエ
8616	延伸	名詞	サ変接続					延伸	エンシン	エンシン
8617	念頭	名詞	一般					念頭	ネントウ	ネントー
8618	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
8619	ファラデー	名詞	固有名詞	人名	一般			ファラデー	ファラデー	ファラデー
8620	箱	名詞	接尾	一般				箱	バコ	バコ
8621	はみ出る	動詞	自立			一段	基本形	はみ出る	ハミデル	ハミデル
8622	ダイアルインユーザサービス	名詞	一般						*	*
8623	ワイヤレスワーカデバイス	名詞	一般						*	*
8624	識別子	名詞	一般					識別子	シキベツシ	シキベツシ
8625	SSID	名詞	固有名詞	組織					*	*
8626	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
8627	Windows	名詞	固有名詞	組織					*	*
8628	ユニット	名詞	一般					ユニット	ユニット	ユニット
8629	関数	名詞	一般					関数	カンスウ	カンスー
8630	加速器	名詞	一般					加速器	カソクキ	カソクキ
8631	メッシュ	名詞	一般					メッシュ	メッシュ	メッシュ
8632	鍵	名詞	一般					鍵	カギ	カギ
8633	非対称	名詞	一般					非対称	ヒタイショウ	ヒタイショー
8634	対称	名詞	一般					対称	タイショウ	タイショー
8635	ストリーム	名詞	一般					ストリーム	ストリーム	ストリーム
8636	最適	名詞	一般					最適	サイテキ	サイテキ
8637	早める	動詞	自立			一段	基本形	早める	ハヤメル	ハヤメル
8638	収束	名詞	サ変接続					収束	シュウソク	シューソク
8639	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
8640	先行	名詞	サ変接続					先行	センコウ	センコー
8641	フェイルオーバー	名詞	一般						*	*
8642	られよ	動詞	接尾			一段	未然ウ接続	られる	ラレヨ	ラレヨ
8643	ワイヤレスフィールドネットワーク	名詞	固有名詞	組織					*	*
8644	10040	名詞	数						*	*
8645	Training	名詞	固有名詞	組織					*	*
8646	infor	名詞	固有名詞	組織					*	*
8647	mation	名詞	固有名詞	組織					*	*
8648	prevention	名詞	一般						*	*
8649	comes	名詞	一般						*	*
8650	giving	名詞	固有名詞	組織					*	*
8651	away	名詞	固有名詞	組織					*	*
8652	otherwise	名詞	一般						*	*
8653	Implementing	名詞	固有名詞	組織					*	*
8654	bring	名詞	一般						*	*
8655	desktop	名詞	一般						*	*
8656	trai	名詞	固有名詞	組織					*	*
8657	ning	名詞	固有名詞	組織					*	*
8658	vehicles	名詞	一般						*	*
8659	ideas	名詞	一般						*	*
8660	methods	名詞	固有名詞	組織					*	*
8661	Feedback	名詞	一般						*	*
8662	aluable	名詞	固有名詞	組織					*	*
8663	refining	名詞	一般						*	*
8664	Accountability	名詞	固有名詞	組織					*	*
8665	recommend	名詞	固有名詞	組織					*	*
8666	ge	名詞	固有名詞	組織					*	*
8667	nerating	名詞	固有名詞	組織					*	*
8668	react	名詞	一般						*	*
8669	reached	名詞	一般						*	*
8670	Aud	名詞	固有名詞	組織					*	*
8671	it	名詞	固有名詞	組織					*	*
8672	repudiation	名詞	一般						*	*
8673	行き渡る	動詞	自立			五段・ラ行	基本形	行き渡る	イキワタル	イキワタル
8674	セキュリティガバナンス	名詞	一般						*	*
8675	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
8676	引き出す	動詞	自立			五段・サ行	基本形	引き出す	ヒキダス	ヒキダス
8677	引き出し	動詞	自立			五段・サ行	連用形	引き出す	ヒキダシ	ヒキダシ
8678	デスク	名詞	一般					デスク	デスク	デスク
8679	変える	動詞	自立			一段	基本形	変える	カエル	カエル
8680	アイディア	名詞	一般					アイディア	アイディア	アイディア
8681	守ら	動詞	自立			五段・ラ行	未然形	守る	マモラ	マモラ
8682	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
8683	被	接頭詞	名詞接続					被	ヒ	ヒ
8684	資	名詞	サ変接続					資	シ	シ
8685	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
8686	否認	名詞	サ変接続					否認	ヒニン	ヒニン
8687	コンピュータセキュリティインシデント	名詞	一般						*	*
8688	155	名詞	数						*	*
8689	Periodic	名詞	一般						*	*
8690	audits	名詞	一般						*	*
8691	validate	名詞	一般						*	*
8692	acceptance	名詞	一般						*	*
8693	compromises	名詞	一般						*	*
8694	rigorously	名詞	一般						*	*
8695	trail	名詞	一般						*	*
8696	approvals	名詞	一般						*	*
8697	periodic	名詞	一般						*	*
8698	predefined	名詞	一般						*	*
8699	metrics	名詞	一般						*	*
8700	trends	名詞	一般						*	*
8701	pe	名詞	固有名詞	組織					*	*
8702	rformance	名詞	固有名詞	組織					*	*
8703	recordkeeping	名詞	一般						*	*
8704	professional	名詞	一般						*	*
8705	capabil	名詞	固有名詞	組織					*	*
8706	omponents	名詞	固有名詞	組織					*	*
8707	regulated	名詞	一般						*	*
8708	add	名詞	固有名詞	組織					*	*
8709	complexity	名詞	固有名詞	組織					*	*
8710	qualification	名詞	一般						*	*
8711	exercise	名詞	一般						*	*
8712	Dilige	名詞	固有名詞	組織					*	*
8713	proving	名詞	一般						*	*
8714	tool	名詞	固有名詞	組織					*	*
8715	calculated	名詞	一般						*	*
8716	re	名詞	一般						*	*
8717	qualify	名詞	一般						*	*
8718	retest	名詞	一般						*	*
8719	accident	名詞	一般						*	*
8720	question	名詞	一般						*	*
8721	provide	名詞	固有名詞	組織					*	*
8722	reliable	名詞	固有名詞	組織					*	*
8723	synchronized	名詞	一般						*	*
8724	stamps	名詞	一般						*	*
8725	feasibl	名詞	固有名詞	組織					*	*
8726	determination	名詞	一般						*	*
8727	intervene	名詞	一般						*	*
8728	projects	名詞	一般						*	*
8729	comparable	名詞	一般						*	*
8730	operatio	名詞	固有名詞	組織					*	*
8731	evidence	名詞	一般						*	*
8732	active	名詞	一般						*	*
8733	flag	名詞	一般						*	*
8734	progress	名詞	一般						*	*
8735	location	名詞	固有名詞	組織					*	*
8736	tracing	名詞	一般						*	*
8737	respond	名詞	一般						*	*
8738	156	名詞	数						*	*
8739	検収	名詞	サ変接続					検収	ケンシュウ	ケンシュー
8740	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
8741	成績	名詞	一般					成績	セイセキ	セイセキ
8742	動向	名詞	一般					動向	ドウコウ	ドーコー
8743	送致	名詞	サ変接続					送致	ソウチ	ソーチ
8744	帳簿	名詞	一般					帳簿	チョウボ	チョーボ
8745	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
8746	利	名詞	一般					利	リ	リ
8747	疑問	名詞	形容動詞語幹					疑問	ギモン	ギモン
8748	視	名詞	接尾	サ変接続				視	シ	シ
8749	スタンプ	名詞	一般					スタンプ	スタンプ	スタンプ
8750	最前線	名詞	一般					最前線	サイゼンセン	サイゼンセン
8751	受領	名詞	サ変接続					受領	ジュリョウ	ジュリョー
8752	プロジェクト	名詞	一般					プロジェクト	プロジェクト	プロジェクト
8753	証拠	名詞	一般					証拠	ショウコ	ショーコ
8754	アクティブログ	名詞	一般						*	*
8755	フラグ	名詞	一般					フラグ	フラグ	フラグ
8756	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
8757	助ける	動詞	自立			一段	基本形	助ける	タスケル	タスケル
8758	procedur	名詞	固有名詞	組織					*	*
8759	logged	名詞	一般						*	*
8760	printed	名詞	一般						*	*
8761	ary	名詞	固有名詞	組織					*	*
8762	printer	名詞	一般						*	*
8763	loggers	名詞	一般						*	*
8764	Logs	名詞	一般						*	*
8765	applicatio	名詞	固有名詞	組織					*	*
8766	certification	名詞	一般						*	*
8767	senior	名詞	固有名詞	組織					*	*
8768	constitute	名詞	一般						*	*
8769	accreditation	名詞	一般						*	*
8770	monitore	名詞	固有名詞	組織					*	*
8771	Configuration	名詞	固有名詞	組織					*	*
8772	establ	名詞	固有名詞	組織					*	*
8773	ishing	名詞	固有名詞	組織					*	*
8774	documenting	名詞	一般						*	*
8775	configura	名詞	固有名詞	組織					*	*
8776	restrictive	名詞	一般						*	*
8777	プリント	名詞	サ変接続					プリント	プリント	プリント
8778	件	名詞	一般					件	ケン	ケン
8779	ロガー	名詞	一般					ロガー	ロガー	ロガー
8780	通し	動詞	自立			五段・サ行	連用形	通す	トオシ	トーシ
8781	交付	名詞	サ変接続					交付	コウフ	コーフ
8782	適性	名詞	一般					適性	テキセイ	テキセイ
8783	残留	名詞	サ変接続					残留	ザンリュウ	ザンリュー
8784	受け入れ	動詞	自立			一段	連用形	受け入れる	ウケイレ	ウケイレ
8785	進展	名詞	サ変接続					進展	シンテン	シンテン
8786	formal	名詞	一般						*	*
8787	insure	名詞	一般						*	*
8788	identifie	名詞	固有名詞	組織					*	*
8789	Changes	名詞	一般						*	*
8790	configurations	名詞	固有名詞	組織					*	*
8791	must	名詞	固有名詞	組織					*	*
8792	Planning	名詞	固有名詞	組織					*	*
8793	Contingency	名詞	固有名詞	組織					*	*
8794	contingency	名詞	一般						*	*
8795	assigning	名詞	固有名詞	組織					*	*
8796	restoring	名詞	一般						*	*
8797	Along	名詞	一般						*	*
8798	plan	名詞	固有名詞	組織					*	*
8799	update	名詞	固有名詞	組織					*	*
8800	valid	名詞	一般						*	*
8801	interferences	名詞	一般						*	*
8802	intrusions	名詞	一般						*	*
8803	alternatives	名詞	一般						*	*
8804	Employees	名詞	一般						*	*
8805	isaster	名詞	固有名詞	組織					*	*
8806	Continuity	名詞	一般						*	*
8807	reestablishing	名詞	一般						*	*
8808	interruption	名詞	一般						*	*
8809	interruptions	名詞	一般						*	*
8810	hurricane	名詞	固有名詞	組織					*	*
8811	tornado	名詞	一般						*	*
8812	earthquake	名詞	一般						*	*
8813	flood	名詞	一般						*	*
8814	explosion	名詞	一般						*	*
8815	intentional	名詞	一般						*	*
8816	bomb	名詞	一般						*	*
8817	fir	名詞	固有名詞	組織					*	*
8818	earm	名詞	固有名詞	組織					*	*
8819	vandalism	名詞	一般						*	*
8820	outage	名詞	一般						*	*
8821	spans	名詞	一般						*	*
8822	months	名詞	一般						*	*
8823	hours	名詞	一般						*	*
8824	infection	名詞	一般						*	*
8825	discipline	名詞	固有名詞	組織					*	*
8826	deals	名詞	一般						*	*
8827	excludes	名詞	一般						*	*
8828	continuity	名詞	固有名詞	組織					*	*
8829	知らさ	動詞	自立			五段・サ行	未然形	知らす	シラサ	シラサ
8830	立案	名詞	サ変接続					立案	リツアン	リツアン
8831	関わり	名詞	一般					関わり	カカワリ	カカワリ
8832	詳述	名詞	サ変接続					詳述	ショウジュツ	ショージュツ
8833	再開	名詞	サ変接続					再開	サイカイ	サイカイ
8834	ハリケーン	名詞	一般					ハリケーン	ハリケーン	ハリケーン
8835	トルネード	名詞	固有名詞	一般				トルネード	トルネード	トルネード
8836	地震	名詞	一般					地震	ジシン	ジシン
8837	人為	名詞	一般					人為	ジンイ	ジンイ
8838	ミス	名詞	サ変接続					ミス	ミス	ミス
8839	爆弾	名詞	一般					爆弾	バクダン	バクダン
8840	銃器	名詞	一般					銃器	ジュウキ	ジューキ
8841	操業	名詞	サ変接続					操業	ソウギョウ	ソーギョー
8842	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
8843	161	名詞	数						*	*
8844	cybersecurity	名詞	固有名詞	組織					*	*
8845	Long	名詞	一般						*	*
8846	collaboratively	名詞	一般						*	*
8847	physical	名詞	固有名詞	組織					*	*
8848	house	名詞	一般						*	*
8849	BCP	名詞	一般						*	*
8850	subsystems	名詞	一般						*	*
8851	iness	名詞	固有名詞	組織					*	*
8852	links	名詞	一般						*	*
8853	usually	名詞	固有名詞	組織					*	*
8854	specified	名詞	固有名詞	組織					*	*
8855	Objective	名詞	一般						*	*
8856	RTO	名詞	一般						*	*
8857	recovery	名詞	固有名詞	組織					*	*
8858	describing	名詞	一般						*	*
8859	past	名詞	一般						*	*
8860	RPO	名詞	一般						*	*
8861	longest	名詞	一般						*	*
8862	period	名詞	一般						*	*
8863	absen	名詞	固有名詞	組織					*	*
8864	spares	名詞	一般						*	*
8865	prove	名詞	一般						*	*
8866	Due	名詞	一般						*	*
8867	cost	名詞	固有名詞	組織					*	*
8868	justified	名詞	一般						*	*
8869	cumented	名詞	固有名詞	組織					*	*
8870	Particular	名詞	一般						*	*
8871	attention	名詞	一般						*	*
8872	paid	名詞	一般						*	*
8873	oduction	名詞	固有名詞	組織					*	*
8874	bands	名詞	一般						*	*
8875	setpoints	名詞	一般						*	*
8876	kept	名詞	一般						*	*
8877	render	名詞	一般						*	*
8878	unusable	名詞	一般						*	*
8879	原因	名詞	一般					原因	ゲンイン	ゲンイン
8880	最短	名詞	一般					最短	サイタン	サイタン
8881	設け	動詞	自立			一段	未然形	設ける	モウケ	モーケ
8882	講じ	動詞	自立			一段	未然形	講じる	コウジ	コージ
8883	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
8884	BCP	名詞	固有名詞	組織					*	*
8885	RTO	名詞	固有名詞	組織					*	*
8886	時点	名詞	一般					時点	ジテン	ジテン
8887	RPO	名詞	固有名詞	組織					*	*
8888	最長	名詞	一般					最長	サイチョウ	サイチョー
8889	補	名詞	サ変接続					補	ホ	ホ
8890	用品	名詞	一般					用品	ヨウヒン	ヨーヒン
8891	全部	名詞	副詞可能					全部	ゼンブ	ゼンブ
8892	スケジュール	名詞	一般					スケジュール	スケジュール	スケジュール
8893	立てる	動詞	自立			一段	基本形	立てる	タテル	タテル
8894	払わ	動詞	自立			五段・ワ行促音便	未然形	払う	ハラワ	ハラワ
8895	163	名詞	数						*	*
8896	Disaster	名詞	一般						*	*
8897	DRP	名詞	一般						*	*
8898	ordinarily	名詞	一般						*	*
8899	ifies	名詞	固有名詞	組織					*	*
8900	statement	名詞	一般						*	*
8901	atural	名詞	固有名詞	組織					*	*
8902	continued	名詞	一般						*	*
8903	Required	名詞	一般						*	*
8904	severity	名詞	一般						*	*
8905	activate	名詞	一般						*	*
8906	Roles	名詞	一般						*	*
8907	responders	名詞	一般						*	*
8908	Complete	名詞	一般						*	*
8909	diagram	名詞	一般						*	*
8910	contact	名詞	一般						*	*
8911	Schedule	名詞	一般						*	*
8912	indicate	名詞	一般						*	*
8913	replacement	名詞	一般						*	*
8914	replacements	名詞	一般						*	*
8915	hard	名詞	一般						*	*
8916	inve	名詞	固有名詞	組織					*	*
8917	ntory	名詞	固有名詞	組織					*	*
8918	formulating	名詞	一般						*	*
8919	requirement	名詞	一般						*	*
8920	spare	名詞	一般						*	*
8921	dictate	名詞	一般						*	*
8922	onsite	名詞	一般						*	*
8923	offsite	名詞	一般						*	*
8924	incremental	名詞	一般						*	*
8925	keys	名詞	一般						*	*
8926	164	名詞	数						*	*
8927	DRP	名詞	固有名詞	組織					*	*
8928	断た	動詞	自立			五段・タ行	未然形	断つ	タタ	タタ
8929	図	名詞	接尾	一般				図	ズ	ズ
8930	サイバーアクセス	名詞	一般						*	*
8931	連絡	名詞	サ変接続					連絡	レンラク	レンラク
8932	相手	名詞	一般					相手	アイテ	アイテ
8933	に当たって	助詞	格助詞	連語				に当たって	ニアタッテ	ニアタッテ
8934	スペア	名詞	一般					スペア	スペア	スペア
8935	ファイルシステムバックアップ	名詞	一般						*	*
8936	頻度	名詞	一般					頻度	ヒンド	ヒンド
8937	差分	名詞	一般					差分	サブン	サブン
8938	オンサイト	名詞	一般					オンサイト	オンサイト	オンサイト
8939	オフサイト	名詞	一般						*	*
8940	positively	名詞	一般						*	*
8941	esult	名詞	固有名詞	組織					*	*
8942	teller	名詞	一般						*	*
8943	asks	名詞	一般						*	*
8944	PIN	名詞	一般						*	*
8945	determination	名詞	固有名詞	組織					*	*
8946	authenticity	名詞	一般						*	*
8947	something	名詞	一般						*	*
8948	possessed	名詞	一般						*	*
8949	dongle	名詞	一般						*	*
8950	biological	名詞	一般						*	*
8951	fingerprint	名詞	一般						*	*
8952	retinal	名詞	固有名詞	組織					*	*
8953	signature	名詞	固有名詞	組織					*	*
8954	Global	名詞	一般						*	*
8955	Positioning	名詞	一般						*	*
8956	GPS	名詞	一般						*	*
8957	request	名詞	一般						*	*
8958	auth	名詞	固有名詞	組織					*	*
8959	entication	名詞	固有名詞	組織					*	*
8960	robust	名詞	一般						*	*
8961	wi	名詞	固有名詞	組織					*	*
8962	thin	名詞	固有名詞	組織					*	*
8963	identifiers	名詞	一般						*	*
8964	authenticators	名詞	一般						*	*
8965	suppliers	名詞	一般						*	*
8966	guess	名詞	一般						*	*
8967	infrequently	名詞	一般						*	*
8968	inadequate	名詞	一般						*	*
8969	presented	名詞	固有名詞	組織					*	*
8970	能動	名詞	一般					能動	ノウドウ	ノードー
8971	ATM	名詞	固有名詞	組織					*	*
8972	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
8973	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
8974	何者	名詞	一般					何者	ナニモノ	ナニモノ
8975	事柄	名詞	一般					事柄	コトガラ	コトガラ
8976	PIN	名詞	固有名詞	組織					*	*
8977	ドングル	名詞	一般						*	*
8978	指紋	名詞	一般					指紋	シモン	シモン
8979	網膜	名詞	一般					網膜	モウマク	モーマク
8980	照合	名詞	サ変接続					照合	ショウゴウ	ショーゴー
8981	地球	名詞	一般					地球	チキュウ	チキュー
8982	測位	名詞	一般					測位	ソクイ	ソクイ
8983	時刻	名詞	一般					時刻	ジコク	ジコク
8984	増えれ	動詞	自立			一段	仮定形	増える	フエレ	フエレ
8985	システムサプライヤ	名詞	一般						*	*
8986	推測	名詞	サ変接続					推測	スイソク	スイソク
8987	滅多	名詞	形容動詞語幹					滅多	メッタ	メッタ
8988	167	名詞	数						*	*
8989	Password	名詞	一般						*	*
8990	Password	名詞	固有名詞	組織					*	*
8991	authentication	名詞	固有名詞	組織					*	*
8992	schemes	名詞	固有名詞	組織					*	*
8993	checker	名詞	一般						*	*
8994	prohibits	名詞	一般						*	*
8995	weakness	名詞	一般						*	*
8996	ease	名詞	一般						*	*
8997	eavesdropping	名詞	一般						*	*
8998	asswords	名詞	固有名詞	組織					*	*
8999	typed	名詞	一般						*	*
9000	keyboard	名詞	一般						*	*
9001	observed	名詞	一般						*	*
9002	recorded	名詞	一般						*	*
9003	tiny	名詞	一般						*	*
9004	keystroke	名詞	一般						*	*
9005	transmi	名詞	固有名詞	組織					*	*
9006	plaintext	名詞	一般						*	*
9007	expose	名詞	一般						*	*
9008	recall	名詞	一般						*	*
9009	enter	名詞	一般						*	*
9010	stress	名詞	一般						*	*
9011	crisis	名詞	一般						*	*
9012	intervent	名詞	固有名詞	組織					*	*
9013	critically	名詞	一般						*	*
9014	panic	名詞	一般						*	*
9015	difficulty	名詞	一般						*	*
9016	remembering	名詞	一般						*	*
9017	locked	名詞	一般						*	*
9018	wrong	名詞	一般						*	*
9019	permanently	名詞	一般						*	*
9020	accou	名詞	固有名詞	組織					*	*
9021	Biometric	名詞	一般						*	*
9022	drawbacks	名詞	一般						*	*
9023	ramifications	名詞	一般						*	*
9024	critic	名詞	固有名詞	組織					*	*
9025	mechanism	名詞	固有名詞	組織					*	*
9026	rigorous	名詞	一般						*	*
9027	keycard	名詞	一般						*	*
9028	capab	名詞	固有名詞	組織					*	*
9029	ility	名詞	固有名詞	組織					*	*
9030	Special	名詞	固有名詞	組織					*	*
9031	pushing	名詞	一般						*	*
9032	exclusion	名詞	一般						*	*
9033	rator	名詞	固有名詞	組織					*	*
9034	pushed	名詞	一般						*	*
9035	logoff	名詞	一般						*	*
9036	timeout	名詞	一般						*	*
9037	administrator	名詞	一般						*	*
9038	detrimental	名詞	一般						*	*
9039	setting	名詞	一般						*	*
9040	Som	名詞	固有名詞	組織					*	*
9041	transmit	名詞	一般						*	*
9042	interception	名詞	一般						*	*
9043	avoided	名詞	一般						*	*
9044	differen	名詞	固有名詞	組織					*	*
9045	unrelated	名詞	一般						*	*
9046	regards	名詞	一般						*	*
9047	length	名詞	一般						*	*
9048	balance	名詞	一般						*	*
9049	Passwords	名詞	一般						*	*
9050	dictionary	名詞	一般						*	*
9051	predictable	名詞	一般						*	*
9052	sequences	名詞	一般						*	*
9053	etters	名詞	固有名詞	組織					*	*
9054	慣用	名詞	サ変接続					慣用	カンヨウ	カンヨー
9055	見なさ	動詞	自立			五段・サ行	未然形	見なす	ミナサ	ミナサ
9056	アクティブパスワードチェッカー	名詞	一般						*	*
9057	キーボード	名詞	一般					キーボード	キーボード	キーボード
9058	キーストロークロガー	名詞	一般						*	*
9059	平文	名詞	一般					平文	ヘイブン	ヘイブン
9060	ネットワークキャプチャツール	名詞	一般						*	*
9061	露見	名詞	サ変接続					露見	ロケン	ロケン
9062	思い出し	動詞	自立			五段・サ行	連用形	思い出す	オモイダシ	オモイダシ
9063	ストレス	名詞	一般					ストレス	ストレス	ストレス
9064	パニック	名詞	一般					パニック	パニック	パニック
9065	陥り	動詞	自立			五段・ラ行	連用形	陥る	オチイリ	オチイリ
9066	思い出せ	動詞	自立			一段	未然形	思い出せる	オモイダセ	オモイダセ
9067	遅れ	動詞	自立			一段	連用形	遅れる	オクレ	オクレ
9068	間違っ	動詞	自立			五段・ワ行促音便	連用タ接続	間違う	マチガッ	マチガッ
9069	間違い	名詞	ナイ形容詞語幹					間違い	マチガイ	マチガイ
9070	ずっと	副詞	一般					ずっと	ズット	ズット
9071	引き下げる	動詞	自立			一段	基本形	引き下げる	ヒキサゲル	ヒキサゲル
9072	悪化	名詞	サ変接続					悪化	アッカ	アッカ
9073	ログオフタイムアウト	名詞	一般						*	*
9074	引き下げ	名詞	サ変接続					引き下げ	ヒキサゲ	ヒキサゲ
9075	受け付ける	動詞	自立			一段	基本形	受け付ける	ウケツケル	ウケツケル
9076	無関係	名詞	形容動詞語幹					無関係	ムカンケイ	ムカンケイ
9077	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
9078	長	形容詞	自立			形容詞・アウオ段	ガル接続	長い	ナガ	ナガ
9079	やす	助動詞				特殊・マス	基本形	やす	ヤス	ヤス
9080	さ	助詞	終助詞					さ	サ	サ
9081	見合っ	動詞	自立			五段・ワ行促音便	連用タ接続	見合う	ミアッ	ミアッ
9082	辞書	名詞	一般					辞書	ジショ	ジショ
9083	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
9084	数字	名詞	一般					数字	スウジ	スージ
9085	文字	名詞	一般					文字	モジ	モジ
9086	169	名詞	数						*	*
9087	operator	名詞	固有名詞	組織					*	*
9088	supplement	名詞	一般						*	*
9089	keeper	名詞	一般						*	*
9090	master	名詞	一般						*	*
9091	copies	名詞	一般						*	*
9092	technicians	名詞	一般						*	*
9093	electronics	名詞	一般						*	*
9094	designers	名詞	一般						*	*
9095	frequently	名詞	固有名詞	組織					*	*
9096	Authority	名詞	一般						*	*
9097	record	名詞	一般						*	*
9098	separately	名詞	一般						*	*
9099	lacks	名詞	一般						*	*
9100	sup	名詞	固有名詞	組織					*	*
9101	plementing	名詞	固有名詞	組織					*	*
9102	rotected	名詞	固有名詞	組織					*	*
9103	salted	名詞	一般						*	*
9104	hash	名詞	一般						*	*
9105	assumed	名詞	一般						*	*
9106	passed	名詞	一般						*	*
9107	plain	名詞	一般						*	*
9108	Challenge	名詞	一般						*	*
9109	Challenge	名詞	固有名詞	組織					*	*
9110	requester	名詞	一般						*	*
9111	secret	名詞	固有名詞	組織					*	*
9112	code	名詞	固有名詞	組織					*	*
9113	random	名詞	一般						*	*
9114	string	名詞	一般						*	*
9115	secret	名詞	一般						*	*
9116	proves	名詞	一般						*	*
9117	service	名詞	固有名詞	組織					*	*
9118	without	名詞	固有名詞	組織					*	*
9119	exposing	名詞	一般						*	*
9120	hashed	名詞	一般						*	*
9121	cret	名詞	固有名詞	組織					*	*
9122	itself	名詞	固有名詞	組織					*	*
9123	giving	名詞	一般						*	*
9124	suffers	名詞	一般						*	*
9125	never	名詞	一般						*	*
9126	eliminated	名詞	一般						*	*
9127	twice	名詞	一般						*	*
9128	receiver	名詞	一般						*	*
9129	all	名詞	固有名詞	組織					*	*
9130	duplications	名詞	固有名詞	組織					*	*
9131	170	名詞	数						*	*
9132	注意深く	形容詞	自立			形容詞・アウオ段	連用テ接続	注意深い	チュウイブカク	チューイブカク
9133	生起	名詞	サ変接続					生起	セイキ	セイキ
9134	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
9135	置ける	動詞	自立			一段	基本形	置ける	オケル	オケル
9136	写し	名詞	一般					写し	ウツシ	ウツシ
9137	技師	名詞	一般					技師	ギシ	ギシ
9138	ソルト	名詞	一般						*	*
9139	チャレンジ	名詞	サ変接続					チャレンジ	チャレンジ	チャレンジ
9140	レスポンス	名詞	一般					レスポンス	レスポンス	レスポンス
9141	前もって	副詞	一般					前もって	マエモッテ	マエモッテ
9142	ランダム	名詞	形容動詞語幹					ランダム	ランダム	ランダム
9143	列	名詞	一般					列	レツ	レツ
9144	さらす	動詞	自立			五段・サ行	基本形	さらす	サラス	サラス
9145	つきまとう	動詞	自立			五段・ワ行促音便	基本形	つきまとう	ツキマトウ	ツキマトウ
9146	探知	名詞	サ変接続					探知	タンチ	タンチ
9147	ネットワークキャプチャ	名詞	一般						*	*
9148	171	名詞	数						*	*
9149	dynamics	名詞	一般						*	*
9150	preferable	名詞	一般						*	*
9151	ident	名詞	固有名詞	組織					*	*
9152	schemes	名詞	一般						*	*
9153	increasin	名詞	固有名詞	組織					*	*
9154	parties	名詞	一般						*	*
9155	robustness	名詞	一般						*	*
9156	Token	名詞	一般						*	*
9157	Physical	名詞	固有名詞	組織					*	*
9158	person	名詞	固有名詞	組織					*	*
9159	possession	名詞	一般						*	*
9160	Increasingly	名詞	一般						*	*
9161	USB	名詞	一般						*	*
9162	dongles	名詞	一般						*	*
9163	fa	名詞	固有名詞	組織					*	*
9164	ctor	名詞	固有名詞	組織					*	*
9165	Others	名詞	一般						*	*
9166	dition	名詞	固有名詞	組織					*	*
9167	possessing	名詞	一般						*	*
9168	duplicating	名詞	一般						*	*
9169	eliminates	名詞	一般						*	*
9170	too	名詞	一般						*	*
9171	scenario	名詞	一般						*	*
9172	secure	名詞	固有名詞	組織					*	*
9173	wall	名詞	一般						*	*
9174	next	名詞	一般						*	*
9175	PC	名詞	一般						*	*
9176	duplicated	名詞	一般						*	*
9177	supplies	名詞	一般						*	*
9178	randomly	名詞	一般						*	*
9179	silicon	名詞	一般						*	*
9180	stolen	名詞	一般						*	*
9181	loses	名詞	一般						*	*
9182	unlike	名詞	一般						*	*
9183	notice	名詞	一般						*	*
9184	Common	名詞	固有名詞	組織					*	*
9185	Traditional	名詞	一般						*	*
9186	magnetic	名詞	一般						*	*
9187	chip	名詞	一般						*	*
9188	optical	名詞	一般						*	*
9189	Radio	名詞	一般						*	*
9190	fobs	名詞	一般						*	*
9191	mounted	名詞	一般						*	*
9192	tags	名詞	一般						*	*
9193	Dongles	名詞	一般						*	*
9194	attach	名詞	一般						*	*
9195	generators	名詞	一般						*	*
9196	largest	名詞	一般						*	*
9197	holding	名詞	一般						*	*
9198	anyone	名詞	一般						*	*
9199	finding	名詞	一般						*	*
9200	whatever	名詞	一般						*	*
9201	Phys	名詞	固有名詞	組織					*	*
9202	memorized	名詞	一般						*	*
9203	172	名詞	数						*	*
9204	かも	助詞	副助詞					かも	カモ	カモ
9205	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
9206	ダイナミクス	名詞	一般						*	*
9207	方式	名詞	一般					方式	ホウシキ	ホーシキ
9208	当事者	名詞	一般					当事者	トウジシャ	トージシャ
9209	堅牢	名詞	一般					堅牢	ケンロウ	ケンロー
9210	セキュリティトークン	名詞	一般						*	*
9211	埋め込ま	動詞	自立			五段・マ行	未然形	埋め込む	ウメコマ	ウメコマ
9212	十	名詞	数					十	ジュウ	ジュー
9213	他人	名詞	一般					他人	タニン	タニン
9214	使え	動詞	自立			五段・ワ行促音便	仮定形	使う	ツカエ	ツカエ
9215	PC	名詞	固有名詞	組織					*	*
9216	近く	名詞	副詞可能					近く	チカク	チカク
9217	書き	動詞	自立			五段・カ行イ音便	連用形	書く	カキ	カキ
9218	ランダム	名詞	一般					ランダム	ランダム	ランダム
9219	シリコン	名詞	一般					シリコン	シリコン	シリコン
9220	マニュアル	名詞	一般					マニュアル	マニュアル	マニュアル
9221	なくし	動詞	自立			五段・サ行	連用形	なくす	ナクシ	ナクシ
9222	や	助詞	係助詞					や	ヤ	ヤ
9223	盗ま	動詞	自立			五段・マ行	未然形	盗む	ヌスマ	ヌスマ
9224	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
9225	磁気	名詞	一般					磁気	ジキ	ジキ
9226	チップ	名詞	一般					チップ	チップ	チップ
9227	光	名詞	一般					光	ヒカリ	ヒカリ
9228	キーフォブ	名詞	一般						*	*
9229	取付け	名詞	一般					取付け	トリツケ	トリツケ
9230	USB	名詞	固有名詞	組織					*	*
9231	パラレル	名詞	一般					パラレル	パラレル	パラレル
9232	取り付ける	動詞	自立			一段	基本形	取り付ける	トリツケル	トリツケル
9233	ワン	名詞	一般					ワン	ワン	ワン
9234	コードジェネレータ	名詞	一般						*	*
9235	束	名詞	一般					束	タバ	タバ
9236	拾得	名詞	サ変接続					拾得	シュウトク	シュートク
9237	家	名詞	一般					家	イエ	イエ
9238	出入り	名詞	サ変接続					出入り	デイリ	デイリ
9239	記憶	名詞	サ変接続					記憶	キオク	キオク
9240	173	名詞	数						*	*
9241	Multi	名詞	固有名詞	組織					*	*
9242	uter	名詞	固有名詞	組織					*	*
9243	gained	名詞	一般						*	*
9244	secondary	名詞	一般						*	*
9245	Smart	名詞	一般						*	*
9246	Card	名詞	一般						*	*
9247	Smart	名詞	固有名詞	組織					*	*
9248	board	名詞	一般						*	*
9249	dual	名詞	固有名詞	組織					*	*
9250	triple	名詞	一般						*	*
9251	cashless	名詞	一般						*	*
9252	photo	名詞	一般						*	*
9253	Typically	名詞	固有名詞	組織					*	*
9254	credit	名詞	一般						*	*
9255	embossed	名詞	一般						*	*
9256	personalized	名詞	一般						*	*
9257	individualized	名詞	一般						*	*
9258	issued	名詞	一般						*	*
9259	outsou	名詞	固有名詞	組織					*	*
9260	rced	名詞	固有名詞	組織					*	*
9261	providers	名詞	一般						*	*
9262	hundreds	名詞	一般						*	*
9263	offering	名詞	一般						*	*
9264	memorizing	名詞	一般						*	*
9265	secrets	名詞	一般						*	*
9266	Isolate	名詞	一般						*	*
9267	computations	名詞	一般						*	*
9268	Enable	名詞	一般						*	*
9269	portability	名詞	一般						*	*
9270	tamper	名詞	一般						*	*
9271	resistant	名詞	一般						*	*
9272	logistical	名詞	一般						*	*
9273	inexpensive	名詞	一般						*	*
9274	pla	名詞	固有名詞	組織					*	*
9275	issuance	名詞	一般						*	*
9276	suspected	名詞	一般						*	*
9277	assignment	名詞	一般						*	*
9278	identities	名詞	一般						*	*
9279	significan	名詞	固有名詞	組織					*	*
9280	assist	名詞	一般						*	*
9281	retrieval	名詞	一般						*	*
9282	174	名詞	数						*	*
9283	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
9284	経	動詞	自立			一段	連用形	経る	ヘ	ヘ
9285	室内	名詞	一般					室内	シツナイ	シツナイ
9286	立ち入る	動詞	自立			五段・ラ行	基本形	立ち入る	タチイル	タチイル
9287	スマートカード	名詞	一般						*	*
9288	オンボードアプリケーション	名詞	一般						*	*
9289	建物	名詞	一般					建物	タテモノ	タテモノ
9290	枚	名詞	接尾	助数詞				枚	マイ	マイ
9291	レス	名詞	サ変接続					レス	レス	レス
9292	写真	名詞	一般					写真	シャシン	シャシン
9293	クレジットカード	名詞	一般					クレジットカード	クレジットカード	クレジットカード
9294	印字	名詞	サ変接続					印字	インジ	インジ
9295	エン	名詞	固有名詞	一般				エン	エン	エン
9296	ボス	名詞	一般					ボス	ボス	ボス
9297	毎日	名詞	副詞可能					毎日	マイニチ	マイニチ
9298	覚える	動詞	自立			一段	基本形	覚える	オボエル	オボエル
9299	ポータビリティ	名詞	一般						*	*
9300	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
9301	安価	名詞	形容動詞語幹					安価	アンカ	アンカ
9302	マイナス	名詞	一般					マイナス	マイナス	マイナス
9303	以後	名詞	接尾	副詞可能				以後	イゴ	イゴ
9304	組込み	名詞	一般					組込み	クミコミ	クミコミ
9305	配布	名詞	サ変接続					配布	ハイフ	ハイフ
9306	回収	名詞	サ変接続					回収	カイシュウ	カイシュー
9307	175	名詞	数						*	*
9308	Biometric	名詞	固有名詞	組織					*	*
9309	presumably	名詞	一般						*	*
9310	Usable	名詞	一般						*	*
9311	finger	名詞	一般						*	*
9312	minuti	名詞	固有名詞	組織					*	*
9313	ae	名詞	固有名詞	組織					*	*
9314	facial	名詞	一般						*	*
9315	geometry	名詞	一般						*	*
9316	retinal	名詞	一般						*	*
9317	iris	名詞	一般						*	*
9318	voice	名詞	一般						*	*
9319	patterns	名詞	一般						*	*
9320	typing	名詞	一般						*	*
9321	Like	名詞	固有名詞	組織					*	*
9322	enhances	名詞	一般						*	*
9323	human	名詞	固有名詞	組織					*	*
9324	element	名詞	固有名詞	組織					*	*
9325	tokens	名詞	固有名詞	組織					*	*
9326	Noted	名詞	固有名詞	組織					*	*
9327	Distinguishing	名詞	一般						*	*
9328	fake	名詞	一般						*	*
9329	rubber	名詞	一般						*	*
9330	cast	名詞	一般						*	*
9331	Generating	名詞	一般						*	*
9332	II	名詞	一般						*	*
9333	rejecting	名詞	一般						*	*
9334	invalid	名詞	一般						*	*
9335	lowest	名詞	一般						*	*
9336	crossover	名詞	一般						*	*
9337	probabilities	名詞	一般						*	*
9338	Handling	名詞	一般						*	*
9339	glasses	名詞	一般						*	*
9340	gloves	名詞	一般						*	*
9341	chemicals	名詞	一般						*	*
9342	scanners	名詞	一般						*	*
9343	Retraining	名詞	一般						*	*
9344	drift	名詞	固有名詞	組織					*	*
9345	traits	名詞	一般						*	*
9346	shift	名詞	一般						*	*
9347	necessitating	名詞	一般						*	*
9348	scanner	名詞	一般						*	*
9349	retraining	名詞	一般						*	*
9350	Requiring	名詞	一般						*	*
9351	phone	名詞	一般						*	*
9352	handed	名詞	一般						*	*
9353	receptionist	名詞	一般						*	*
9354	temporary	名詞	一般						*	*
9355	inability	名詞	一般						*	*
9356	sensing	名詞	一般						*	*
9357	Being	名詞	一般						*	*
9358	socially	名詞	一般						*	*
9359	scans	名詞	一般						*	*
9360	acceptability	名詞	一般						*	*
9361	whil	名詞	固有名詞	組織					*	*
9362	thumb	名詞	一般						*	*
9363	print	名詞	一般						*	*
9364	consideration	名詞	固有名詞	組織					*	*
9365	selecting	名詞	一般						*	*
9366	borrowed	名詞	一般						*	*
9367	badge	名詞	固有名詞	組織					*	*
9368	clocks	名詞	一般						*	*
9369	environmentally	名詞	一般						*	*
9370	Biometrics	名詞	固有名詞	組織					*	*
9371	environment	名詞	固有名詞	組織					*	*
9372	restructured	名詞	一般						*	*
9373	exact	名詞	一般						*	*
9374	coordinated	名詞	一般						*	*
9375	manufacturer	名詞	一般						*	*
9376	176	名詞	数						*	*
9377	固有	名詞	形容動詞語幹					固有	コユウ	コユー
9378	顔	名詞	一般					顔	カオ	カオ
9379	輪郭	名詞	一般					輪郭	リンカク	リンカク
9380	光彩	名詞	一般					光彩	コウサイ	コーサイ
9381	パターン	名詞	一般					パターン	パターン	パターン
9382	タイピングパターン	名詞	一般						*	*
9383	実物	名詞	一般					実物	ジツブツ	ジツブツ
9384	偽物	名詞	一般					偽物	ニセモノ	ニセモノ
9385	区別	名詞	サ変接続					区別	クベツ	クベツ
9386	指	名詞	一般					指	ユビ	ユビ
9387	型	名詞	一般					型	カタ	カタ
9388	取り	名詞	接尾	一般				取り	トリ	トリ
9389	製	名詞	接尾	一般				製	セイ	セイ
9390	発声	名詞	サ変接続					発声	ハッセイ	ハッセイ
9391	録音	名詞	サ変接続					録音	ロクオン	ロクオン
9392	声	名詞	一般					声	コエ	コエ
9393	画像	名詞	一般					画像	ガゾウ	ガゾー
9394	無効	名詞	形容動詞語幹					無効	ムコウ	ムコー
9395	クロスオーバー	名詞	サ変接続					クロスオーバー	クロスオーバー	クロスオーバー
9396	バイオメトリックデバイス	名詞	一般						*	*
9397	敏感	名詞	形容動詞語幹					敏感	ビンカン	ビンカン
9398	反応	名詞	サ変接続					反応	ハンノウ	ハンノー
9399	因子	名詞	一般					因子	インシ	インシ
9400	ゴーグル	名詞	一般						*	*
9401	グローブ	名詞	一般					グローブ	グローブ	グローブ
9402	着用	名詞	サ変接続					着用	チャクヨウ	チャクヨー
9403	物質	名詞	一般					物質	ブッシツ	ブッシツ
9404	バイオメトリックスキャナー	名詞	一般						*	*
9405	ドリフト	名詞	サ変接続					ドリフト	ドリフト	ドリフト
9406	スキャナー	名詞	一般					スキャナー	スキャナー	スキャナー
9407	受付	名詞	サ変接続					受付	ウケツケ	ウケツケ
9408	係	名詞	接尾	一般				係	ガカリ	ガカリ
9409	教え	動詞	自立			一段	未然形	教える	オシエ	オシエ
9410	手渡し	名詞	サ変接続					手渡し	テワタシ	テワタシ
9411	認知	名詞	サ変接続					認知	ニンチ	ニンチ
9412	受入れ	名詞	一般					受入れ	ウケイレ	ウケイレ
9413	ばらつき	名詞	一般					ばらつき	バラツキ	バラツキ
9414	スキャン	名詞	サ変接続					スキャン	スキャン	スキャン
9415	低く	形容詞	自立			形容詞・アウオ段	連用テ接続	低い	ヒクク	ヒクク
9416	親指	名詞	一般					親指	オヤユビ	オヤユビ
9417	貸借	名詞	サ変接続					貸借	タイシャク	タイシャク
9418	副次的	名詞	形容動詞語幹					副次的	フクジテキ	フクジテキ
9419	バッジ	名詞	一般					バッジ	バッジ	バッジ
9420	タイムレコーダ	名詞	一般						*	*
9421	システムベンダー	名詞	一般						*	*
9422	foremost	名詞	一般						*	*
9423	discovered	名詞	一般						*	*
9424	erformed	名詞	固有名詞	組織					*	*
9425	dire	名詞	固有名詞	組織					*	*
9426	dismissed	名詞	一般						*	*
9427	viable	名詞	一般						*	*
9428	preparation	名詞	一般						*	*
9429	containment	名詞	一般						*	*
9430	eradication	名詞	一般						*	*
9431	capa	名詞	固有名詞	組織					*	*
9432	bility	名詞	固有名詞	組織					*	*
9433	symptoms	名詞	一般						*	*
9434	arise	名詞	一般						*	*
9435	prob	名詞	固有名詞	組織					*	*
9436	lems	名詞	固有名詞	組織					*	*
9437	pattern	名詞	一般						*	*
9438	investigating	名詞	一般						*	*
9439	skilled	名詞	一般						*	*
9440	obvious	名詞	一般						*	*
9441	attack	名詞	固有名詞	組織					*	*
9442	underway	名詞	一般						*	*
9443	Unusually	名詞	一般						*	*
9444	heavy	名詞	一般						*	*
9445	Out	名詞	一般						*	*
9446	disk	名詞	一般						*	*
9447	CPU	名詞	一般						*	*
9448	Creation	名詞	一般						*	*
9449	Attempted	名詞	一般						*	*
9450	Locked	名詞	一般						*	*
9451	Account	名詞	一般						*	*
9452	Cleared	名詞	一般						*	*
9453	Full	名詞	一般						*	*
9454	unusually	名詞	一般						*	*
9455	局限	名詞	サ変接続					局限	キョクゲン	キョクゲン
9456	そして	接続詞						そして	ソシテ	ソシテ
9457	発見	名詞	サ変接続					発見	ハッケン	ハッケン
9458	一蹴	名詞	サ変接続					一蹴	イッシュウ	イッシュー
9459	封じ込め	動詞	自立			一段	連用形	封じ込める	フウジコメ	フージコメ
9460	根絶	名詞	サ変接続					根絶	コンゼツ	コンゼツ
9461	徴候	名詞	一般					徴候	チョウコウ	チョーコー
9462	重い	形容詞	自立			形容詞・アウオ段	基本形	重い	オモイ	オモイ
9463	ディスク	名詞	一般					ディスク	ディスク	ディスク
9464	空き	名詞	一般					空き	アキ	アキ
9465	形跡	名詞	一般					形跡	ケイセキ	ケイセキ
9466	ロックアウト	名詞	サ変接続					ロックアウト	ロックアウト	ロックアウト
9467	不在	名詞	一般					不在	フザイ	フザイ
9468	クリア	名詞	サ変接続					クリア	クリア	クリア
9469	杯	名詞	接尾	助数詞				杯	ハイ	ハイ
9470	179	名詞	数						*	*
9471	Antivirus	名詞	一般						*	*
9472	Disabled	名詞	一般						*	*
9473	Machines	名詞	一般						*	*
9474	Requests	名詞	一般						*	*
9475	Compu	名詞	固有名詞	組織					*	*
9476	ter	名詞	固有名詞	組織					*	*
9477	Classification	名詞	一般						*	*
9478	formulated	名詞	一般						*	*
9479	Actions	名詞	一般						*	*
9480	unli	名詞	固有名詞	組織					*	*
9481	kely	名詞	固有名詞	組織					*	*
9482	prepared	名詞	一般						*	*
9483	confusion	名詞	一般						*	*
9484	taken	名詞	固有名詞	組織					*	*
9485	sensitivity	名詞	一般						*	*
9486	returned	名詞	一般						*	*
9487	po	名詞	固有名詞	組織					*	*
9488	ssible	名詞	固有名詞	組織					*	*
9489	align	名詞	一般						*	*
9490	alre	名詞	固有名詞	組織					*	*
9491	ady	名詞	固有名詞	組織					*	*
9492	During	名詞	固有名詞	組織					*	*
9493	labor	名詞	一般						*	*
9494	legal	名詞	固有名詞	組織					*	*
9495	approve	名詞	一般						*	*
9496	180	名詞	数						*	*
9497	アンチウイルスアラート	名詞	一般						*	*
9498	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
9499	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
9500	もくろみ	名詞	一般					もくろみ	モクロミ	モクロミ
9501	食い止める	動詞	自立			一段	基本形	食い止める	クイトメル	クイトメル
9502	取れる	動詞	自立			一段	基本形	取れる	トレル	トレル
9503	おき	動詞	自立			一段	連用形	おきる	オキ	オキ
9504	もちろん	副詞	一般					もちろん	モチロン	モチロン
9505	足り	動詞	自立			一段	未然形	足りる	タリ	タリ
9506	態様	名詞	一般					態様	タイヨウ	タイヨー
9507	システムサポートベンダー	名詞	一般						*	*
9508	幅広く	形容詞	自立			形容詞・アウオ段	連用テ接続	幅広い	ハバヒロク	ハバヒロク
9509	聞く	動詞	自立			五段・カ行イ音便	基本形	聞く	キク	キク
9510	Maintenance	名詞	固有名詞	組織					*	*
9511	preventative	名詞	一般						*	*
9512	lab	名詞	固有名詞	組織					*	*
9513	eling	名詞	固有名詞	組織					*	*
9514	Media	名詞	固有名詞	組織					*	*
9515	removable	名詞	一般						*	*
9516	floppy	名詞	一般						*	*
9517	disks	名詞	一般						*	*
9518	CDs	名詞	一般						*	*
9519	DVDs	名詞	一般						*	*
9520	sticks	名詞	一般						*	*
9521	req	名詞	固有名詞	組織					*	*
9522	uirements	名詞	固有名詞	組織					*	*
9523	transporting	名詞	一般						*	*
9524	erasing	名詞	一般						*	*
9525	destroying	名詞	一般						*	*
9526	safe	名詞	固有名詞	組織					*	*
9527	storage	名詞	固有名詞	組織					*	*
9528	gains	名詞	一般						*	*
9529	launching	名詞	一般						*	*
9530	Recovering	名詞	一般						*	*
9531	cracking	名詞	一般						*	*
9532	extract	名詞	一般						*	*
9533	usable	名詞	一般						*	*
9534	ntroduction	名詞	固有名詞	組織					*	*
9535	inadvertent	名詞	一般						*	*
9536	Where	名詞	一般						*	*
9537	unmodified	名詞	一般						*	*
9538	mechanized	名詞	一般						*	*
9539	dia	名詞	固有名詞	組織					*	*
9540	整備	名詞	サ変接続					整備	セイビ	セイビ
9541	ラベリング	名詞	一般					ラベリング	ラベリング	ラベリング
9542	サニタイズ	名詞	一般						*	*
9543	フロッピーディスク	名詞	一般					フロッピーディスク	フロッピーディスク	フロッピーディスク
9544	CD	名詞	固有名詞	組織					*	*
9545	DVD	名詞	固有名詞	組織					*	*
9546	スティック	名詞	一般					スティック	スティック	スティック
9547	取り外し	名詞	一般					取り外し	トリハズシ	トリハズシ
9548	印刷物	名詞	一般					印刷物	インサツブツ	インサツブツ
9549	消去	名詞	サ変接続					消去	ショウキョ	ショーキョ
9550	被害	名詞	一般					被害	ヒガイ	ヒガイ
9551	抜き取る	動詞	自立			五段・ラ行	基本形	抜き取る	ヌキトル	ヌキトル
9552	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
9553	des	名詞	固有名詞	組織					*	*
9554	ignated	名詞	固有名詞	組織					*	*
9555	entry	名詞	一般						*	*
9556	exit	名詞	一般						*	*
9557	visitors	名詞	一般						*	*
9558	agains	名詞	固有名詞	組織					*	*
9559	telecommuting	名詞	一般						*	*
9560	broadband	名詞	一般						*	*
9561	deliberate	名詞	一般						*	*
9562	safeguarded	名詞	一般						*	*
9563	asse	名詞	固有名詞	組織					*	*
9564	deploymen	名詞	固有名詞	組織					*	*
9565	subject	名詞	固有名詞	組織					*	*
9566	vast	名詞	一般						*	*
9567	plant	名詞	固有名詞	組織					*	*
9568	safety	名詞	固有名詞	組織					*	*
9569	meas	名詞	固有名詞	組織					*	*
9570	ures	名詞	固有名詞	組織					*	*
9571	observation	名詞	一般						*	*
9572	informational	名詞	一般						*	*
9573	visual	名詞	一般						*	*
9574	photographs	名詞	一般						*	*
9575	intentionally	名詞	一般						*	*
9576	harmful	名詞	一般						*	*
9577	Gaining	名詞	固有名詞	組織					*	*
9578	Likewise	名詞	一般						*	*
9579	入	接頭詞	名詞接続					入	ニュウ	ニュー
9580	退場	名詞	サ変接続					退場	タイジョウ	タイジョー
9581	媒体	名詞	一般					媒体	バイタイ	バイタイ
9582	来訪	名詞	サ変接続					来訪	ライホウ	ライホー
9583	水害	名詞	一般					水害	スイガイ	スイガイ
9584	在宅	名詞	サ変接続					在宅	ザイタク	ザイタク
9585	勤務	名詞	サ変接続					勤務	キンム	キンム
9586	ブロード	名詞	一般					ブロード	ブロード	ブロード
9587	サイバーコンポーネント	名詞	一般						*	*
9588	結びつい	動詞	自立			五段・カ行イ音便	連用タ接続	結びつく	ムスビツイ	ムスビツイ
9589	職務	名詞	一般					職務	ショクム	ショクム
9590	妨げる	動詞	自立			一段	基本形	妨げる	サマタゲル	サマタゲル
9591	受動	名詞	一般					受動	ジュドウ	ジュドー
9592	視認	名詞	サ変接続					視認	シニン	シニン
9593	メモ	名詞	サ変接続					メモ	メモ	メモ
9594	偵察	名詞	サ変接続					偵察	テイサツ	テイサツ
9595	られれ	動詞	接尾			一段	仮定形	られる	ラレレ	ラレレ
9596	185	名詞	数						*	*
9597	readily	名詞	一般						*	*
9598	drives	名詞	一般						*	*
9599	compact	名詞	一般						*	*
9600	discs	名詞	一般						*	*
9601	fitted	名詞	一般						*	*
9602	buttons	名詞	一般						*	*
9603	rvers	名詞	固有名詞	組織					*	*
9604	jacks	名詞	一般						*	*
9605	workst	名詞	固有名詞	組織					*	*
9606	ations	名詞	固有名詞	組織					*	*
9607	compatible	名詞	一般						*	*
9608	vices	名詞	固有名詞	組織					*	*
9609	Locations	名詞	一般						*	*
9610	Classic	名詞	一般						*	*
9611	ringed	名詞	一般						*	*
9612	Creating	名詞	一般						*	*
9613	barriers	名詞	一般						*	*
9614	passive	名詞	固有名詞	組織					*	*
9615	rooms	名詞	一般						*	*
9616	perimeters	名詞	一般						*	*
9617	meant	名詞	一般						*	*
9618	nclude	名詞	固有名詞	組織					*	*
9619	fences	名詞	一般						*	*
9620	anti	名詞	一般						*	*
9621	vehicle	名詞	一般						*	*
9622	ditches	名詞	一般						*	*
9623	earthen	名詞	一般						*	*
9624	mounds	名詞	一般						*	*
9625	walls	名詞	一般						*	*
9626	reinforced	名詞	一般						*	*
9627	barricades	名詞	一般						*	*
9628	guard	名詞	一般						*	*
9629	shacks	名詞	一般						*	*
9630	spaces	名詞	一般						*	*
9631	ti	名詞	固有名詞	組織					*	*
9632	night	名詞	一般						*	*
9633	myriad	名詞	一般						*	*
9634	who	名詞	固有名詞	組織					*	*
9635	say	名詞	一般						*	*
9636	biometric	名詞	固有名詞	組織					*	*
9637	device	名詞	固有名詞	組織					*	*
9638	dramatically	名詞	一般						*	*
9639	accelerating	名詞	一般						*	*
9640	helping	名詞	一般						*	*
9641	productivity	名詞	固有名詞	組織					*	*
9642	Within	名詞	一般						*	*
9643	cabinets	名詞	一般						*	*
9644	Equipme	名詞	固有名詞	組織					*	*
9645	neat	名詞	一般						*	*
9646	keeping	名詞	一般						*	*
9647	racks	名詞	一般						*	*
9648	peripheral	名詞	一般						*	*
9649	extender	名詞	一般						*	*
9650	interfaces	名詞	固有名詞	組織					*	*
9651	racked	名詞	一般						*	*
9652	video	名詞	一般						*	*
9653	parki	名詞	固有名詞	組織					*	*
9654	lots	名詞	一般						*	*
9655	convenience	名詞	一般						*	*
9656	airline	名詞	一般						*	*
9657	hysical	名詞	固有名詞	組織					*	*
9658	animals	名詞	一般						*	*
9659	Adequate	名詞	一般						*	*
9660	Limiting	名詞	一般						*	*
9661	pas	名詞	固有名詞	組織					*	*
9662	sive	名詞	固有名詞	組織					*	*
9663	safes	名詞	一般						*	*
9664	groups	名詞	固有名詞	組織					*	*
9665	People	名詞	一般						*	*
9666	Asset	名詞	一般						*	*
9667	Locating	名詞	一般						*	*
9668	technol	名詞	固有名詞	組織					*	*
9669	ogies	名詞	固有名詞	組織					*	*
9670	movements	名詞	一般						*	*
9671	stay	名詞	一般						*	*
9672	needing	名詞	一般						*	*
9673	respo	名詞	固有名詞	組織					*	*
9674	nse	名詞	固有名詞	組織					*	*
9675	186	名詞	数						*	*
9676	ドライブ	名詞	サ変接続					ドライブ	ドライブ	ドライブ
9677	ハードディスク	名詞	一般					ハードディスク	ハードディスク	ハードディスク
9678	取り外し	動詞	自立			五段・サ行	連用形	取り外す	トリハズシ	トリハズシ
9679	ボタン	名詞	一般					ボタン	ボタン	ボタン
9680	ジャック	名詞	一般					ジャック	ジャック	ジャック
9681	既成	名詞	一般					既成	キセイ	キセイ
9682	多重	名詞	一般					多重	タジュウ	タジュウ
9683	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
9684	周り	名詞	一般					周り	マワリ	マワリ
9685	バリアー	名詞	一般						*	*
9686	フェンス	名詞	一般					フェンス	フェンス	フェンス
9687	車止め	名詞	一般					車止め	クルマドメ	クルマドメ
9688	溝	名詞	一般					溝	ミゾ	ミゾ
9689	土盛り	名詞	一般					土盛り	ドモリ	ドモリ
9690	壁	名詞	一般					壁	カベ	カベ
9691	バリケード	名詞	一般					バリケード	バリケード	バリケード
9692	ガードマン	名詞	一般					ガードマン	ガードマン	ガードマン
9693	待機	名詞	サ変接続					待機	タイキ	タイキ
9694	取り込ん	動詞	自立			五段・マ行	連用タ接続	取り込む	トリコン	トリコン
9695	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
9696	夜間	名詞	一般					夜間	ヤカン	ヤカン
9697	シフト	名詞	サ変接続					シフト	シフト	シフト
9698	雇用	名詞	サ変接続					雇用	コヨウ	コヨー
9699	役職	名詞	一般					役職	ヤクショク	ヤクショク
9700	自称	名詞	サ変接続					自称	ジショウ	ジショー
9701	所持	名詞	サ変接続					所持	ショジ	ショジ
9702	妨げ	動詞	自立			一段	連用形	妨げる	サマタゲ	サマタゲ
9703	取り込め	動詞	自立			五段・マ行	仮定形	取り込む	トリコメ	トリコメ
9704	誘導	名詞	サ変接続					誘導	ユウドウ	ユードー
9705	キャビネット	名詞	一般					キャビネット	キャビネット	キャビネット
9706	整理	名詞	サ変接続					整理	セイリ	セイリ
9707	納める	動詞	自立			一段	基本形	納める	オサメル	オサメル
9708	ラック	名詞	一般					ラック	ラック	ラック
9709	納め	動詞	自立			一段	連用形	納める	オサメ	オサメ
9710	延長	名詞	サ変接続					延長	エンチョウ	エンチョー
9711	ビデオカメラ	名詞	一般					ビデオカメラ	ビデオカメラ	ビデオカメラ
9712	駐車	名詞	サ変接続					駐車	チュウシャ	チューシャ
9713	場	名詞	接尾	一般				場	ジョウ	ジョー
9714	コンビニエンスストア	名詞	一般					コンビニエンスストア	コンビニエンスストア	コンビニエンスストア
9715	動物	名詞	一般					動物	ドウブツ	ドーブツ
9716	物体	名詞	一般					物体	ブッタイ	ブッタイ
9717	備える	動詞	自立			一段	基本形	備える	ソナエル	ソナエル
9718	金庫	名詞	一般					金庫	キンコ	キンコ
9719	連動	名詞	サ変接続					連動	レンドウ	レンドー
9720	広大	名詞	形容動詞語幹					広大	コウダイ	コーダイ
9721	見つけ出す	動詞	自立			五段・サ行	基本形	見つけ出す	ミツケダス	ミツケダス
9722	標定	名詞	サ変接続					標定	ヒョウテイ	ヒョーテイ
9723	とどまり	動詞	自立			五段・ラ行	連用形	とどまる	トドマリ	トドマリ
9724	187	名詞	数						*	*
9725	Factors	名詞	一般						*	*
9726	dusty	名詞	一般						*	*
9727	filt	名詞	固有名詞	組織					*	*
9728	ered	名詞	固有名詞	組織					*	*
9729	dust	名詞	一般						*	*
9730	conductive	名詞	一般						*	*
9731	coal	名詞	一般						*	*
9732	iron	名詞	一般						*	*
9733	vibration	名詞	一般						*	*
9734	bushings	名詞	一般						*	*
9735	crashes	名詞	一般						*	*
9736	tapes	名詞	一般						*	*
9737	table	名詞	固有名詞	組織					*	*
9738	exceeded	名詞	一般						*	*
9739	Heating	名詞	一般						*	*
9740	ventilation	名詞	一般						*	*
9741	HVAC	名詞	一般						*	*
9742	include	名詞	固有名詞	組織					*	*
9743	toxic	名詞	一般						*	*
9744	substances	名詞	一般						*	*
9745	causing	名詞	一般						*	*
9746	mixing	名詞	一般						*	*
9747	incompatible	名詞	一般						*	*
9748	ve	名詞	固有名詞	組織					*	*
9749	interdependence	名詞	一般						*	*
9750	computer	名詞	固有名詞	組織					*	*
9751	Reliable	名詞	一般						*	*
9752	uninterruptible	名詞	一般						*	*
9753	UPS	名詞	一般						*	*
9754	generator	名詞	一般						*	*
9755	battery	名詞	一般						*	*
9756	conds	名詞	固有名詞	組織					*	*
9757	relies	名詞	一般						*	*
9758	sized	名詞	一般						*	*
9759	Room	名詞	固有名詞	組織					*	*
9760	Providing	名詞	固有名詞	組織					*	*
9761	continual	名詞	一般						*	*
9762	utmost	名詞	一般						*	*
9763	themselves	名詞	一般						*	*
9764	som	名詞	固有名詞	組織					*	*
9765	etimes	名詞	固有名詞	組織					*	*
9766	extreme	名詞	固有名詞	組織					*	*
9767	blast	名詞	一般						*	*
9768	if	名詞	固有名詞	組織					*	*
9769	uninhabitable	名詞	一般						*	*
9770	Portable	名詞	一般						*	*
9771	Devices	名詞	固有名詞	組織					*	*
9772	Computers	名詞	固有名詞	組織					*	*
9773	computerized	名詞	一般						*	*
9774	Laptops	名詞	一般						*	*
9775	handhelds	名詞	一般						*	*
9776	375	名詞	数						*	*
9777	H	名詞	固有名詞	組織					*	*
9778	ART	名詞	固有名詞	組織					*	*
9779	communicator	名詞	一般						*	*
9780	tightly	名詞	一般						*	*
9781	188	名詞	数						*	*
9782	ほこり	名詞	一般					ほこり	ホコリ	ホコリ
9783	っぽい	形容詞	接尾			形容詞・アウオ段	基本形	っぽい	ッポイ	ッポイ
9784	石炭	名詞	一般					石炭	セキタン	セキタン
9785	鉄	名詞	一般					鉄	テツ	テツ
9786	塵芥	名詞	一般					塵芥	ゴミ	ゴミ
9787	導	名詞	一般					導	シルベ	シルベ
9788	電	名詞	接尾	一般				電	デン	デン
9789	磁性	名詞	一般					磁性	ジセイ	ジセイ
9790	振動	名詞	サ変接続					振動	シンドウ	シンドー
9791	ラバーブッシング	名詞	一般						*	*
9792	据え付け	動詞	自立			一段	連用形	据え付ける	スエツケ	スエツケ
9793	クラッシュ	名詞	一般					クラッシュ	クラッシュ	クラッシュ
9794	テープ	名詞	一般					テープ	テープ	テープ
9795	暖房	名詞	サ変接続					暖房	ダンボウ	ダンボー
9796	換気	名詞	サ変接続					換気	カンキ	カンキ
9797	空調	名詞	一般					空調	クウチョウ	クーチョー
9798	HVAC	名詞	固有名詞	組織					*	*
9799	毒物	名詞	一般					毒物	ドクブツ	ドクブツ
9800	排出	名詞	サ変接続					排出	ハイシュツ	ハイシュツ
9801	混合	名詞	サ変接続					混合	コンゴウ	コンゴー
9802	無	接頭詞	名詞接続					無	ム	ム
9803	UPS	名詞	固有名詞	組織					*	*
9804	バッテリ	名詞	一般					バッテリ	バッテリ	バッテリ
9805	もた	動詞	自立			五段・タ行	未然形	もつ	モタ	モタ
9806	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
9807	見る	動詞	自立			一段	基本形	見る	ミル	ミル
9808	極端	名詞	形容動詞語幹					極端	キョクタン	キョクタン
9809	防	名詞	一般					防	ボウ	ボー
9810	爆仕	名詞	一般						*	*
9811	様	名詞	接尾	人名				様	サマ	サマ
9812	搬出	名詞	サ変接続					搬出	ハンシュツ	ハンシュツ
9813	ポータブルエンジニアリングワークステーション	名詞	一般						*	*
9814	ハンドヘルド	名詞	一般						*	*
9815	HART	名詞	一般						*	*
9816	コミュニケータ	名詞	一般						*	*
9817	Cabling	名詞	固有名詞	組織					*	*
9818	Unshielded	名詞	一般						*	*
9819	twisted	名詞	一般						*	*
9820	office	名詞	一般						*	*
9821	enerally	名詞	固有名詞	組織					*	*
9822	susceptibility	名詞	一般						*	*
9823	interference	名詞	一般						*	*
9824	fields	名詞	一般						*	*
9825	waves	名詞	一般						*	*
9826	extremes	名詞	一般						*	*
9827	moisture	名詞	一般						*	*
9828	RJ	名詞	一般						*	*
9829	conne	名詞	固有名詞	組織					*	*
9830	ctors	名詞	固有名詞	組織					*	*
9831	connectors	名詞	一般						*	*
9832	Fiber	名詞	一般						*	*
9833	optic	名詞	一般						*	*
9834	coaxial	名詞	一般						*	*
9835	cabling	名詞	固有名詞	組織					*	*
9836	choices	名詞	固有名詞	組織					*	*
9837	immune	名詞	一般						*	*
9838	Cable	名詞	一般						*	*
9839	color	名詞	一般						*	*
9840	delineated	名詞	一般						*	*
9841	runs	名詞	一般						*	*
9842	ins	名詞	固有名詞	組織					*	*
9843	talled	名詞	固有名詞	組織					*	*
9844	filtration	名詞	一般						*	*
9845	requirem	名詞	固有名詞	組織					*	*
9846	pdating	名詞	固有名詞	組織					*	*
9847	provision	名詞	一般						*	*
9848	signed	名詞	一般						*	*
9849	ey	名詞	固有名詞	組織					*	*
9850	agree	名詞	一般						*	*
9851	abide	名詞	一般						*	*
9852	preparing	名詞	一般						*	*
9853	infl	名詞	固有名詞	組織					*	*
9854	uence	名詞	固有名詞	組織					*	*
9855	improvements	名詞	一般						*	*
9856	Whenever	名詞	一般						*	*
9857	quiring	名詞	固有名詞	組織					*	*
9858	emerging	名詞	一般						*	*
9859	撚り	動詞	自立			五段・ラ行	連用形	撚る	ヨリ	ヨリ
9860	オフィス	名詞	一般					オフィス	オフィス	オフィス
9861	磁場	名詞	一般					磁場	ジバ	ジバ
9862	寒暖	名詞	一般					寒暖	カンダン	カンダン
9863	湿気	動詞	自立			一段	連用形	湿気る	シケ	シケ
9864	不向き	名詞	形容動詞語幹					不向き	フムキ	フムキ
9865	湿気	名詞	一般					湿気	シッケ	シッケ
9866	コネクタ	名詞	一般						*	*
9867	光ケーブル	名詞	一般					光ケーブル	ヒカリケーブル	ヒカリケーブル
9868	同軸	名詞	一般					同軸	ドウジク	ドージク
9869	選択肢	名詞	一般					選択肢	センタクシ	センタクシ
9870	良い	形容詞	非自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
9871	カラー	名詞	一般					カラー	カラー	カラー
9872	ラベル	名詞	一般					ラベル	ラベル	ラベル
9873	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
9874	うっかり	副詞	一般					うっかり	ウッカリ	ウッカリ
9875	行い	名詞	一般					行い	オコナイ	オコナイ
9876	収納	名詞	サ変接続					収納	シュウノウ	シューノー
9877	濾過	名詞	サ変接続					濾過	ロカ	ロカ
9878	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
9879	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
9880	旨	名詞	非自立	一般				旨	ムネ	ムネ
9881	入り	名詞	接尾	サ変接続				入り	イリ	イリ
9882	同意	名詞	サ変接続					同意	ドウイ	ドーイ
9883	前向き	名詞	形容動詞語幹					前向き	マエムキ	マエムキ
9884	新興	名詞	一般					新興	シンコウ	シンコー
9885	探索	名詞	サ変接続					探索	タンサク	タンサク
9886	fraud	名詞	一般						*	*
9887	uninte	名詞	固有名詞	組織					*	*
9888	ntional	名詞	固有名詞	組織					*	*
9889	misuse	名詞	一般						*	*
9890	Personnel	名詞	固有名詞	組織					*	*
9891	aspect	名詞	固有名詞	組織					*	*
9892	Hiring	名詞	一般						*	*
9893	interview	名詞	一般						*	*
9894	descriptions	名詞	一般						*	*
9895	detailing	名詞	一般						*	*
9896	rights	名詞	一般						*	*
9897	classification	名詞	一般						*	*
9898	rganization	名詞	固有名詞	組織					*	*
9899	actors	名詞	固有名詞	組織					*	*
9900	handbook	名詞	一般						*	*
9901	notices	名詞	一般						*	*
9902	centrali	名詞	固有名詞	組織					*	*
9903	zed	名詞	固有名詞	組織					*	*
9904	posted	名詞	一般						*	*
9905	Employment	名詞	一般						*	*
9906	terminable	名詞	一般						*	*
9907	offenses	名詞	一般						*	*
9908	disciplinary	名詞	一般						*	*
9909	punishments	名詞	一般						*	*
9910	emp	名詞	固有名詞	組織					*	*
9911	loyee	名詞	固有名詞	組織					*	*
9912	Positions	名詞	固有名詞	組織					*	*
9913	designation	名詞	一般						*	*
9914	filling	名詞	一般						*	*
9915	screened	名詞	一般						*	*
9916	befo	名詞	固有名詞	組織					*	*
9917	positions	名詞	一般						*	*
9918	his	名詞	一般						*	*
9919	Further	名詞	一般						*	*
9920	monstrated	名詞	固有名詞	組織					*	*
9921	competence	名詞	一般						*	*
9922	詐欺	名詞	サ変接続					詐欺	サギ	サギ
9923	作為	名詞	サ変接続					作為	サクイ	サクイ
9924	誤用	名詞	サ変接続					誤用	ゴヨウ	ゴヨー
9925	面接	名詞	サ変接続					面接	メンセツ	メンセツ
9926	スクリーニング	名詞	サ変接続					スクリーニング	スクリーニング	スクリーニング
9927	請負	名詞	サ変接続					請負	ウケオイ	ウケオイ
9928	権利	名詞	一般					権利	ケンリ	ケンリ
9929	評定	名詞	サ変接続					評定	ヒョウジョウ	ヒョージョー
9930	書面	名詞	一般					書面	ショメン	ショメン
9931	ハンドブック	名詞	一般					ハンドブック	ハンドブック	ハンドブック
9932	掲示	名詞	サ変接続					掲示	ケイジ	ケイジ
9933	解除	名詞	サ変接続					解除	カイジョ	カイジョ
9934	懲罰	名詞	サ変接続					懲罰	チョウバツ	チョーバツ
9935	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
9936	職位	名詞	一般					職位	ショクイ	ショクイ
9937	distribute	名詞	一般						*	*
9938	descri	名詞	固有名詞	組織					*	*
9939	bes	名詞	固有名詞	組織					*	*
9940	range	名詞	固有名詞	組織					*	*
9941	magnitude	名詞	一般						*	*
9942	destruct	名詞	固有名詞	組織					*	*
9943	Well	名詞	一般						*	*
9944	thwart	名詞	一般						*	*
9945	manage	名詞	固有名詞	組織					*	*
9946	stakeholder	名詞	一般						*	*
9947	flowing	名詞	一般						*	*
9948	pricing	名詞	一般						*	*
9949	decisions	名詞	固有名詞	組織					*	*
9950	fiscal	名詞	一般						*	*
9951	justification	名詞	一般						*	*
9952	comparing	名詞	一般						*	*
9953	How	名詞	固有名詞	組織					*	*
9954	ever	名詞	固有名詞	組織					*	*
9955	achievable	名詞	一般						*	*
9956	functiona	名詞	固有名詞	組織					*	*
9957	pure	名詞	固有名詞	組織					*	*
9958	unrecoverable	名詞	一般						*	*
9959	setback	名詞	固有名詞	組織					*	*
9960	Acquisition	名詞	固有名詞	組織					*	*
9961	adequately	名詞	固有名詞	組織					*	*
9962	acquisitions	名詞	一般						*	*
9963	methodology	名詞	一般						*	*
9964	consti	名詞	固有名詞	組織					*	*
9965	tuent	名詞	固有名詞	組織					*	*
9966	保ち	動詞	自立			五段・タ行	連用形	保つ	タモチ	タモチ
9967	阻止	名詞	サ変接続					阻止	ソシ	ソシ
9968	通じる	動詞	自立			一段	基本形	通じる	ツウジル	ツージル
9969	利害	名詞	一般					利害	リガイ	リガイ
9970	面	名詞	接尾	助数詞				面	メン	メン
9971	価格	名詞	一般					価格	カカク	カカク
9972	引き出さ	動詞	自立			五段・サ行	未然形	引き出す	ヒキダサ	ヒキダサ
9973	言え	動詞	自立			一段	連用形	言える	イエ	イエ
9974	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
9975	純粋	名詞	形容動詞語幹					純粋	ジュンスイ	ジュンスイ
9976	取り返し	名詞	一般					取り返し	トリカエシ	トリカエシ
9977	つか	動詞	自立			五段・カ行イ音便	未然形	つく	ツカ	ツカ
9978	招く	動詞	自立			五段・カ行イ音便	基本形	招く	マネク	マネク
9979	outsourced	名詞	一般						*	*
9980	inclusion	名詞	一般						*	*
9981	nagement	名詞	固有名詞	組織					*	*
9982	capital	名詞	一般						*	*
9983	investment	名詞	一般						*	*
9984	contract	名詞	一般						*	*
9985	agre	名詞	固有名詞	組織					*	*
9986	held	名詞	一般						*	*
9987	securi	名詞	固有名詞	組織					*	*
9988	language	名詞	一般						*	*
9989	procuring	名詞	一般						*	*
9990	Implementations	名詞	一般						*	*
9991	取り込み	名詞	一般					取り込み	トリコミ	トリコミ
9992	サプライヤ	名詞	一般						*	*
9993	従わ	動詞	自立			五段・ワ行促音便	未然形	従う	シタガワ	シタガワ
9994	孫	名詞	一般					孫	マゴ	マゴ
9995	請け	名詞	一般					請け	ウケ	ウケ
9996	サイバーセキュリティポリシー	名詞	一般						*	*
9997	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
9998	トランスポートレイヤーセキュリティ	名詞	一般						*	*
9999	IPsec	名詞	一般						*	*
10000	Encryption	名詞	固有名詞	組織					*	*
10001	transformation	名詞	一般						*	*
10002	ciphertext	名詞	一般						*	*
10003	conceals	名詞	一般						*	*
10004	meaning	名詞	一般						*	*
10005	trans	名詞	固有名詞	組織					*	*
10006	reversible	名詞	一般						*	*
10007	reversal	名詞	一般						*	*
10008	decryption	名詞	一般						*	*
10009	restores	名詞	一般						*	*
10010	encrypt	名詞	一般						*	*
10011	decrypt	名詞	一般						*	*
10012	induced	名詞	一般						*	*
10013	Before	名詞	一般						*	*
10014	checksums	名詞	一般						*	*
10015	Padding	名詞	一般						*	*
10016	ciphers	名詞	一般						*	*
10017	Cryptography	名詞	固有名詞	組織					*	*
10018	Sound	名詞	一般						*	*
10019	extensiv	名詞	固有名詞	組織					*	*
10020	visits	名詞	一般						*	*
10021	slow	名詞	一般						*	*
10022	safeguard	名詞	一般						*	*
10023	Establishment	名詞	一般						*	*
10024	CSE	名詞	一般						*	*
10025	Cryptographic	名詞	一般						*	*
10026	Module	名詞	一般						*	*
10027	Validation	名詞	一般						*	*
10028	Pr	名詞	固有名詞	組織					*	*
10029	ogram	名詞	固有名詞	組織					*	*
10030	CMVP	名詞	一般						*	*
10031	studied	名詞	一般						*	*
10032	At	名詞	固有名詞	組織					*	*
10033	タイトル	名詞	一般					タイトル	タイトル	タイトル
10034	Sec	名詞	固有名詞	組織					*	*
10035	01	名詞	数						*	*
10036	ガイドブック	名詞	一般					ガイドブック	ガイドブック	ガイドブック
10037	解説	名詞	サ変接続					解説	カイセツ	カイセツ
10038	【	記号	括弧開					【	【	【
10039	】	記号	括弧閉					】	】	】
10040	Sec	名詞	一般						*	*
10041	2018	名詞	数						*	*
10042	??	名詞	サ変接続						*	*
10043	???	名詞	サ変接続						*	*
10044	説得	名詞	サ変接続					説得	セットク	セットク
10045	シ	名詞	一般					シ	シ	シ
10046	ステ	名詞	固有名詞	一般				ステ	ステ	ステ
10047	パスポート	名詞	一般					パスポート	パスポート	パスポート
10048	基礎	名詞	一般					基礎	キソ	キソ
10049	業種	名詞	一般					業種	ギョウシュ	ギョーシュ
10050	業態	名詞	一般					業態	ギョウタイ	ギョータイ
10051	自	接頭詞	名詞接続					自	ジ	ジ
10052	机	名詞	一般					机	ツクエ	ツクエ
10053	手引	名詞	一般					手引	テビキ	テビキ
10054	いつ	名詞	代名詞	一般				いつ	イツ	イツ
10055	恒久	名詞	一般					恒久	コウキュウ	コーキュー
10056	イントロダクション	名詞	一般					イントロダクション	イントロダクション	イントロダクション
10057	スタディ	名詞	一般					スタディ	スタディ	スタディ
10058	約	接頭詞	数接続					約	ヤク	ヤク
10059	400	名詞	数						*	*
10060	倍	名詞	接尾	助数詞				倍	バイ	バイ
10061	機構	名詞	一般					機構	キコウ	キコー
10062	NICT	名詞	固有名詞	組織					*	*
10063	サイバーセキュリティ	名詞	固有名詞	一般					*	*
10064	2016	名詞	数						*	*
10065	年間	名詞	接尾	助数詞				年間	ネンカン	ネンカン
10066	観測	名詞	サ変接続					観測	カンソク	カンソク
10067	281	名詞	数						*	*
10068	億	名詞	数					億	オク	オク
10069	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
10070	始め	動詞	自立			一段	連用形	始める	ハジメ	ハジメ
10071	2005	名詞	数						*	*
10072	413	名詞	数						*	*
10073	2020	名詞	数						*	*
10074	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
10075	狙わ	動詞	自立			五段・ワ行促音便	未然形	狙う	ネラワ	ネラワ
10076	オリンピック	名詞	一般					オリンピック	オリンピック	オリンピック
10077	パラリンピック	名詞	一般					パラリンピック	パラリンピック	パラリンピック
10078	開催	名詞	サ変接続					開催	カイサイ	カイサイ
10079	リオデジャネイロ	名詞	固有名詞	地域	一般			リオデジャネイロ	リオデジャネイロ	リオデジャネイロ
10080	300	名詞	数						*	*
10081	件	名詞	接尾	助数詞				件	ケン	ケン
10082	アタック	名詞	サ変接続					アタック	アタック	アタック
10083	中核	名詞	一般					中核	チュウカク	チューカク
10084	Light	名詞	一般						*	*
10085	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
10086	大会	名詞	一般					大会	タイカイ	タイカイ
10087	中小	名詞	一般					中小	チュウショウ	チューショー
10088	一斉	名詞	副詞可能					一斉	イッセイ	イッセイ
10089	かける	動詞	自立			一段	基本形	かける	カケル	カケル
10090	手口	名詞	一般					手口	テグチ	テグチ
10091	乗っ取ら	動詞	自立			五段・ラ行	未然形	乗っ取る	ノットラ	ノットラ
10092	です	助動詞				特殊・デス	基本形	です	デス	デス
10093	甘い	形容詞	自立			形容詞・アウオ段	基本形	甘い	アマイ	アマイ
10094	狙い	動詞	自立			五段・ワ行促音便	連用形	狙う	ネライ	ネライ
10095	？	記号	一般					？	？	？
10096	生活	名詞	サ変接続					生活	セイカツ	セイカツ
10097	隅々	名詞	一般					隅々	スミズミ	スミズミ
10098	脅かす	動詞	自立			五段・サ行	基本形	脅かす	オビヤカス	オビヤカス
10099	身	名詞	一般					身	ミ	ミ
10100	実践	名詞	サ変接続					実践	ジッセン	ジッセン
10101	いったん	副詞	一般					いったん	イッタン	イッタン
10102	もとより	副詞	一般					もとより	モトヨリ	モトヨリ
10103	直結	名詞	サ変接続					直結	チョッケツ	チョッケツ
10104	訴訟	名詞	サ変接続					訴訟	ソショウ	ソショー
10105	やろ	動詞	自立			五段・ラ行	未然ウ接続	やる	ヤロ	ヤロ
10106	！	記号	一般					！	！	！
10107	　	記号	空白					　	　	　
10108	難しく	形容詞	自立			形容詞・イ段	連用テ接続	難しい	ムズカシク	ムズカシク
10109	分かる	動詞	自立			五段・ラ行	基本形	分かる	ワカル	ワカル
10110	人材	名詞	一般					人材	ジンザイ	ジンザイ
10111	手つかず	名詞	一般					手つかず	テツカズ	テツカズ
10112	まま	名詞	非自立	副詞可能				まま	ママ	ママ
10113	そんなに	副詞	一般					そんなに	ソンナニ	ソンナニ
10114	備え	名詞	一般					備え	ソナエ	ソナエ
10115	憂い	名詞	一般					憂い	ウレイ	ウレイ
10116	分かり	動詞	自立			五段・ラ行	連用形	分かる	ワカリ	ワカリ
10117	まとめ	動詞	自立			一段	連用形	まとめる	マトメ	マトメ
10118	何故	副詞	助詞類接続					何故	ナゼ	ナゼ
10119	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
10120	流出	名詞	サ変接続					流出	リュウシュツ	リューシュツ
10121	襲う	動詞	自立			五段・ワ行促音便	基本形	襲う	オソウ	オソウ
10122	がり	動詞	接尾			五段・ラ行	連用形	がる	ガリ	ガリ
10123	潜む	動詞	自立			五段・マ行	基本形	潜む	ヒソム	ヒソム
10124	つけよ	動詞	自立			一段	未然ウ接続	つける	ツケヨ	ツケヨ
10125	????	名詞	サ変接続						*	*
10126	近年	名詞	副詞可能					近年	キンネン	キンネン
10127	狙っ	動詞	自立			五段・ワ行促音便	連用タ接続	狙う	ネラッ	ネラッ
10128	窃取	名詞	サ変接続					窃取	セッシュ	セッシュ
10129	呼び名	名詞	一般					呼び名	ヨビナ	ヨビナ
10130	中でも	副詞	一般					中でも	ナカデモ	ナカデモ
10131	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
10132	だまさ	動詞	自立			五段・サ行	未然形	だます	ダマサ	ダマサ
10133	不審	名詞	形容動詞語幹					不審	フシン	フシン
10134	抱か	動詞	自立			五段・カ行イ音便	未然形	抱く	イダカ	イダカ
10135	騙し	動詞	自立			五段・サ行	連用形	騙す	ダマシ	ダマシ
10136	テクニック	名詞	一般					テクニック	テクニック	テクニック
10137	本物	名詞	一般					本物	ホンモノ	ホンモノ
10138	メール	名詞	一般					メール	メール	メール
10139	勘違い	名詞	サ変接続					勘違い	カンチガイ	カンチガイ
10140	しまい	動詞	非自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
10141	仕掛け	名詞	一般					仕掛け	シカケ	シカケ
10142	施さ	動詞	自立			五段・サ行	未然形	施す	ホドコサ	ホドコサ
10143	添付	名詞	サ変接続					添付	テンプ	テンプ
10144	開い	動詞	自立			五段・カ行イ音便	連用タ接続	開く	ヒライ	ヒライ
10145	本文	名詞	一般					本文	ホンブン	ホンブン
10146	クリック	名詞	一般					クリック	クリック	クリック
10147	RAT	名詞	固有名詞	組織					*	*
10148	／	記号	一般					／	／	／
10149	Administration	名詞	一般						*	*
10150	ウィルス	名詞	一般					ウィルス	ウィルス	ウィルス
10151	拡散	名詞	サ変接続					拡散	カクサン	カクサン
10152	漏えい	名詞	サ変接続					漏えい	ロウエイ	ローエイ
10153	発展	名詞	サ変接続					発展	ハッテン	ハッテン
10154	しかも	接続詞						しかも	シカモ	シカモ
10155	気付く	動詞	自立			五段・カ行イ音便	基本形	気付く	キヅク	キズク
10156	長期間	名詞	副詞可能					長期間	チョウキカン	チョーキカン
10157	?????	名詞	サ変接続						*	*
10158	｜	記号	一般					｜	｜	｜
10159	編	名詞	接尾	一般				編	ヘン	ヘン
10160	JNSA	名詞	固有名詞	組織					*	*
10161	IPA	名詞	一般						*	*
10162	テクニカルウォッチ	名詞	一般						*	*
10163	見分け	動詞	自立			一段	連用形	見分ける	ミワケ	ミワケ
10164	入口	名詞	一般					入口	イリグチ	イリグチ
10165	出口	名詞	固有名詞	人名	姓			出口	イデグチ	イデグチ
10166	見分け	名詞	一般					見分け	ミワケ	ミワケ
10167	方	名詞	接尾	一般				方	カタ	カタ
10168	いだか	動詞	自立			五段・カ行イ音便	未然形	いだく	イダカ	イダカ
10169	?????◆	名詞	サ変接続						*	*
10170	開か	動詞	自立			五段・カ行イ音便	未然形	開く	ヒラカ	ヒラカ
10171	ざる	助動詞				特殊・ヌ	体言接続	ぬ	ザル	ザル
10172	取材	名詞	サ変接続					取材	シュザイ	シュザイ
10173	申込み	動詞	自立			五段・マ行	連用形	申込む	モウシコミ	モーシコミ
10174	講演	名詞	サ変接続					講演	コウエン	コーエン
10175	依頼	名詞	サ変接続					依頼	イライ	イライ
10176	送付	名詞	サ変接続					送付	ソウフ	ソーフ
10177	就職	名詞	サ変接続					就職	シュウショク	シューショク
10178	問合せ	名詞	サ変接続					問合せ	トイアワセ	トイアワセ
10179	クレーム	名詞	一般					クレーム	クレーム	クレーム
10180	アンケート	名詞	一般					アンケート	アンケート	アンケート
10181	心当たり	名詞	一般					心当たり	ココロアタリ	ココロアタリ
10182	興味	名詞	一般					興味	キョウミ	キョーミ
10183	そそら	動詞	自立			五段・ラ行	未然形	そそる	ソソラ	ソソラ
10184	議事	名詞	一般					議事	ギジ	ギジ
10185	録	名詞	接尾	一般				録	ロク	ロク
10186	演説	名詞	サ変接続					演説	エンゼツ	エンゼツ
10187	原稿	名詞	一般					原稿	ゲンコウ	ゲンコー
10188	届い	動詞	自立			五段・カ行イ音便	連用タ接続	届く	トドイ	トドイ
10189	お知らせ	名詞	サ変接続					お知らせ	オシラセ	オシラセ
10190	喚起	名詞	サ変接続					喚起	カンキ	カンキ
10191	症	名詞	接尾	一般				症	ショウ	ショー
10192	流行	名詞	サ変接続					流行	リュウコウ	リューコー
10193	案内	名詞	サ変接続					案内	アンナイ	アンナイ
10194	再送	名詞	サ変接続					再送	サイソウ	サイソー
10195	差替え	名詞	一般					差替え	サシカエ	サシカエ
10196	メールボックス	名詞	一般					メールボックス	メールボックス	メールボックス
10197	警告	名詞	サ変接続					警告	ケイコク	ケイコク
10198	おかしい	形容詞	自立			形容詞・イ段	基本形	おかしい	オカシイ	オカシイ
10199	日本語	名詞	一般					日本語	ニホンゴ	ニホンゴ
10200	言い回し	名詞	一般					言い回し	イイマワシ	イーマワシ
10201	フォント	名詞	一般					フォント	フォント	フォント
10202	繁	名詞	固有名詞	人名	名			繁	シゲル	シゲル
10203	字	名詞	一般					字	ジ	ジ
10204	URL	名詞	固有名詞	組織					*	*
10205	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
10206	exe	名詞	固有名詞	組織					*	*
10207	scr	名詞	一般						*	*
10208	cpl	名詞	一般						*	*
10209	zip	名詞	固有名詞	組織					*	*
10210	ショートカット	名詞	一般					ショートカット	ショートカット	ショートカット
10211	アイコン	名詞	一般						*	*
10212	子	名詞	接尾	一般				子	コ	コ
10213	空白	名詞	一般					空白	クウハク	クーハク
10214	気付い	動詞	自立			五段・カ行イ音便	連用タ接続	気付く	キヅイ	キズイ
10215	窓口	名詞	一般					窓口	マドグチ	マドグチ
10216	すべて	名詞	副詞可能					すべて	スベテ	スベテ
10217	気づい	動詞	自立			五段・カ行イ音便	連用タ接続	気づく	キヅイ	キズイ
10218	周知	名詞	サ変接続					周知	シュウチ	シューチ
10219	整える	動詞	自立			一段	基本形	整える	トトノエル	トトノエル
10220	見抜け	動詞	自立			一段	未然形	見抜ける	ミヌケ	ミヌケ
10221	突破	名詞	サ変接続					突破	トッパ	トッパ
10222	講じ	動詞	自立			一段	連用形	講じる	コウジ	コージ
10223	??????	名詞	サ変接続						*	*
10224	ウェブサービス	名詞	一般						*	*
10225	まわし	動詞	自立			五段・サ行	連用形	まわす	マワシ	マワシ
10226	????＜	名詞	サ変接続						*	*
10227	＞	記号	括弧閉					＞	＞	＞
10228	ウェブサイト	名詞	一般						*	*
10229	試みる	動詞	自立			一段	基本形	試みる	ココロミル	ココロミル
10230	名前	名詞	一般					名前	ナマエ	ナマエ
10231	英数字	名詞	一般					英数字	エイスウジ	エイスージ
10232	安易	名詞	形容動詞語幹					安易	アンイ	アンイ
10233	こころみる	動詞	自立			一段	基本形	こころみる	ココロミル	ココロミル
10234	2017	名詞	数						*	*
10235	ウエブサイト	名詞	一般						*	*
10236	改ざん	名詞	サ変接続					改ざん	カイザン	カイザン
10237	CMS	名詞	一般						*	*
10238	ウェルス	名詞	一般						*	*
10239	水飲み	名詞	一般					水飲み	ミズノミ	ミズノミ
10240	政治	名詞	一般					政治	セイジ	セイジ
10241	ソウフトウエア	名詞	固有名詞	一般					*	*
10242	ＯＳ	名詞	固有名詞	組織					*	*
10243	，	記号	読点					，	，	，
10244	ミドル	名詞	一般					ミドル	ミドル	ミドル
10245	手法	名詞	一般					手法	シュホウ	シュホー
10246	判明	名詞	サ変接続					判明	ハンメイ	ハンメイ
10247	ウエブサービス	名詞	一般						*	*
10248	搾取	名詞	サ変接続					搾取	サクシュ	サクシュ
10249	突き	動詞	自立			五段・カ行イ音便	連用形	突く	ツキ	ツキ
10250	住所	名詞	一般					住所	ジュウショ	ジューショ
10251	事件	名詞	一般					事件	ジケン	ジケン
10252	国内	名詞	一般					国内	コクナイ	コクナイ
10253	ソフトウェア	名詞	一般					ソフトウェア	ソフトウェア	ソフトウェア
10254	内包	名詞	サ変接続					内包	ナイホウ	ナイホー
10255	ウェブアプリケーション	名詞	一般						*	*
10256	作り	動詞	自立			五段・ラ行	連用形	作る	ツクリ	ツクリ
10257	こみ	動詞	非自立			五段・マ行	連用形	こむ	コミ	コミ
10258	ＯＳ	名詞	一般						*	*
10259	サーバーソソフトウェア	名詞	一般						*	*
10260	インターネットバンキング	名詞	一般					インターネットバンキング	インターネットバンキング	インターネットバンキング
10261	フイッシング	名詞	一般						*	*
10262	本人	名詞	一般					本人	ホンニン	ホンニン
10263	送金	名詞	サ変接続					送金	ソウキン	ソーキン
10264	ｌ	記号	アルファベット					ｌ	エル	エル
10265	怠っ	動詞	自立			五段・ラ行	連用タ接続	怠る	オコタッ	オコタッ
10266	金融	名詞	一般					金融	キンユウ	キンユー
10267	スマホアプリ	名詞	一般						*	*
10268	スマートフォン	名詞	一般						*	*
10269	しまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
10270	アプリ	名詞	固有名詞	組織					*	*
10271	フォン	名詞	一般					フォン	フォン	フォン
10272	公式	名詞	形容動詞語幹					公式	コウシキ	コーシキ
10273	マーケット	名詞	一般					マーケット	マーケット	マーケット
10274	アプリケ	名詞	一般						*	*
10275	紛れ込む	動詞	自立			五段・マ行	基本形	紛れ込む	マギレコム	マギレコム
10276	一層	副詞	助詞類接続					一層	イッソウ	イッソー
10277	画面	名詞	一般					画面	ガメン	ガメン
10278	アイコ	名詞	固有名詞	一般				アイコ	アイコ	アイコ
10279	ホン	名詞	一般					ホン	ホン	ホン
10280	裏	名詞	一般					裏	ウラ	ウラ
10281	乗っ取る	動詞	自立			五段・ラ行	基本形	乗っ取る	ノットル	ノットル
10282	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
10283	アップデート	名詞	一般					アップデート	アップデート	アップデート
10284	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
10285	アダルト	名詞	一般					アダルト	アダルト	アダルト
10286	出会い	名詞	一般					出会い	デアイ	デアイ
10287	系	名詞	接尾	一般				系	ケイ	ケイ
10288	有料	名詞	一般					有料	ユウリョウ	ユーリョー
10289	ソフト	名詞	一般					ソフト	ソフト	ソフト
10290	購入	名詞	サ変接続					購入	コウニュウ	コーニュー
10291	ブラウザ	名詞	一般						*	*
10292	偽り	名詞	一般					偽り	イツワリ	イツワリ
10293	シッター	名詞	一般						*	*
10294	音	名詞	接尾	一般				音	オン	オン
10295	鳴らし	動詞	自立			五段・サ行	連用形	鳴らす	ナラシ	ナラシ
10296	焦燥	名詞	サ変接続					焦燥	ショウソウ	ショーソー
10297	煽り	動詞	自立			五段・ラ行	連用形	煽る	アオリ	アオリ
10298	支払い	名詞	一般					支払い	シハライ	シハライ
10299	誘発	名詞	サ変接続					誘発	ユウハツ	ユーハツ
10300	差出人	名詞	一般					差出人	サシダシニン	サシダシニン
10301	スマートフォンアプリインストール	名詞	一般						*	*
10302	時	名詞	非自立	副詞可能				時	トキ	トキ
10303	偽り	動詞	自立			五段・ラ行	連用形	偽る	イツワリ	イツワリ
10304	ランサムウェア	名詞	一般						*	*
10305	恐喝	名詞	サ変接続					恐喝	キョウカツ	キョーカツ
10306	ﾌｧｲﾙ	名詞	一般						*	*
10307	編集	名詞	サ変接続					編集	ヘンシュウ	ヘンシュー
10308	身代金	名詞	一般					身代金	ミノシロキン	ミノシロキン
10309	ランサムウェ	名詞	固有名詞	一般					*	*
10310	ファイ	名詞	一般						*	*
10311	復号	名詞	サ変接続					復号	フクゴウ	フクゴー
10312	ハッカー	名詞	一般					ハッカー	ハッカー	ハッカー
10313	集団	名詞	一般					集団	シュウダン	シューダン
10314	乗っ	動詞	自立			五段・ラ行	連用タ接続	乗る	ノッ	ノッ
10315	とら	動詞	非自立			五段・ラ行	未然形	とる	トラ	トラ
10316	ボットネット	名詞	固有名詞	一般					*	*
10317	DDoS	名詞	一般						*	*
10318	主流	名詞	形容動詞語幹					主流	シュリュウ	シュリュー
10319	ボットネット	名詞	一般						*	*
10320	DDoS	名詞	固有名詞	組織					*	*
10321	リフレクター	名詞	一般						*	*
10322	水責め	名詞	一般					水責め	ミズゼメ	ミズゼメ
10323	問い合わせ	動詞	自立			一段	連用形	問い合わせる	トイアワセ	トイアワセ
10324	権威	名詞	一般					権威	ケンイ	ケンイ
10325	出来る	動詞	自立			一段	基本形	出来る	デキル	デキル
10326	為	名詞	非自立	副詞可能				為	タメ	タメ
10327	離職	名詞	サ変接続					離職	リショク	リショク
10328	抹消	名詞	サ変接続					抹消	マッショウ	マッショー
10329	持ち出し	動詞	自立			五段・サ行	連用形	持ち出す	モチダシ	モチダシ
10330	私的	名詞	形容動詞語幹					私的	シテキ	シテキ
10331	幾度	名詞	一般					幾度	イクド	イクド
10332	引き起こし	動詞	自立			五段・サ行	連用形	引き起こす	ヒキオコシ	ヒキオコシ
10333	賠償	名詞	サ変接続					賠償	バイショウ	バイショー
10334	株価	名詞	一般					株価	カブカ	カブカ
10335	下落	名詞	サ変接続					下落	ゲラク	ゲラク
10336	失墜	名詞	サ変接続					失墜	シッツイ	シッツイ
10337	競争	名詞	サ変接続					競争	キョウソウ	キョーソー
10338	多	名詞	一般					多	タ	タ
10339	肢	名詞	接尾	一般				肢	シ	シ
10340	渡っ	動詞	自立			五段・ラ行	連用タ接続	渡る	ワタッ	ワタッ
10341	公知	名詞	一般					公知	コウチ	コーチ
10342	傾向	名詞	一般					傾向	ケイコウ	ケイコー
10343	タイムラグ	名詞	一般						*	*
10344	IoT	名詞	一般						*	*
10345	機器	名詞	一般					機器	キキ	キキ
10346	踏み台	名詞	一般					踏み台	フミダイ	フミダイ
10347	家電	名詞	一般					家電	カデン	カデン
10348	設備	名詞	サ変接続					設備	セツビ	セツビ
10349	流通	名詞	サ変接続					流通	リュウツウ	リューツー
10350	ね	助詞	終助詞					ね	ネ	ネ
10351	顕在	名詞	サ変接続					顕在	ケンザイ	ケンザイ
10352	越し	名詞	接尾	一般				越し	ゴシ	ゴシ
10353	つい	動詞	自立			五段・カ行イ音便	連用タ接続	つく	ツイ	ツイ
10354	Lot	名詞	一般						*	*
10355	他	接頭詞	名詞接続					他	タ	タ
10356	??【	名詞	サ変接続						*	*
10357	コラム	名詞	一般					コラム	コラム	コラム
10358	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
10359	ひとつ	名詞	副詞可能					ひとつ	ヒトツ	ヒトツ
10360	省略	名詞	サ変接続					省略	ショウリャク	ショーリャク
10361	学習	名詞	サ変接続					学習	ガクシュウ	ガクシュー
10362	教訓	名詞	サ変接続					教訓	キョウクン	キョークン
10363	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
10364	?????①	名詞	サ変接続						*	*
10365	②	名詞	サ変接続						*	*
10366	マネジメント	名詞	一般					マネジメント	マネジメント	マネジメント
10367	うまく	形容詞	自立			形容詞・アウオ段	連用テ接続	うまい	ウマク	ウマク
10368	③	名詞	サ変接続						*	*
10369	なに	名詞	代名詞	一般				なに	ナニ	ナニ
10370	④	名詞	サ変接続						*	*
10371	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
10372	⑤	名詞	サ変接続						*	*
10373	次	名詞	接尾	一般				次	ジ	ジ
10374	⑥	名詞	サ変接続						*	*
10375	是正	名詞	サ変接続					是正	ゼセイ	ゼセイ
10376	措置	名詞	サ変接続					措置	ソチ	ソチ
10377	将来	名詞	副詞可能					将来	ショウライ	ショーライ
10378	起きる	動詞	自立			一段	基本形	起きる	オキル	オキル
10379	防げる	動詞	自立			一段	基本形	防げる	フセゲル	フセゲル
10380	⑦	名詞	サ変接続						*	*
10381	コンピュターセキュリティインシデント	名詞	一般						*	*
10382	和文	名詞	一般					和文	ワブン	ワブン
10383	訳	名詞	接尾	一般				訳	ヤク	ヤク
10384	つけ込む	動詞	自立			五段・マ行	基本形	つけ込む	ツケコム	ツケコム
10385	実在	名詞	サ変接続					実在	ジツザイ	ジツザイ
10386	官公庁	名詞	一般					官公庁	カンコウチョウ	カンコーチョー
10387	警戒	名詞	サ変接続					警戒	ケイカイ	ケイカイ
10388	解く	動詞	自立			五段・カ行イ音便	基本形	解く	トク	トク
10389	そ	名詞	接尾	助動詞語幹				そ	ソ	ソ
10390	シナリ	名詞	一般						*	*
10391	?????&	名詞	サ変接続						*	*
10392	lt	名詞	一般						*	*
10393	&	名詞	サ変接続						*	*
10394	gt	名詞	一般						*	*
10395	;（	名詞	サ変接続						*	*
10396	２	名詞	数					２	ニ	ニ
10397	３	名詞	数					３	サン	サン
10398	潜入	名詞	サ変接続					潜入	センニュウ	センニュー
10399	４	名詞	数					４	ヨン	ヨン
10400	５	名詞	数					５	ゴ	ゴ
10401	探	動詞	自立			五段・ラ行	体言接続特殊２	探る	サグ	サグ
10402	作	名詞	接尾	一般				作	サク	サク
10403	６	名詞	数					６	ロク	ロク
10404	７	名詞	数					７	ナナ	ナナ
10405	?【	名詞	サ変接続						*	*
10406	出来事	名詞	一般					出来事	デキゴト	デキゴト
10407	白書	名詞	一般					白書	ハクショ	ハクショ
10408	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
10409	年金	名詞	一般					年金	ネンキン	ネンキン
10410	額	名詞	接尾	一般				額	ガク	ガク
10411	オンライン	名詞	一般					オンライン	オンライン	オンライン
10412	脅迫	名詞	サ変接続					脅迫	キョウハク	キョーハク
10413	今年	名詞	副詞可能					今年	コトシ	コトシ
10414	IoT	名詞	固有名詞	組織					*	*
10415	取り組み	名詞	一般					取り組み	トリクミ	トリクミ
10416	参画	名詞	サ変接続					参画	サンカク	サンカク
10417	育成	名詞	サ変接続					育成	イクセイ	イクセイ
10418	総務	名詞	一般					総務	ソウム	ソーム
10419	ホームページ	名詞	一般					ホームページ	ホームページ	ホームページ
10420	書き換え	動詞	自立			一段	未然形	書き換える	カキカエ	カキカエ
10421	メールアドレス	名詞	一般					メールアドレス	メールアドレス	メールアドレス
10422	報	名詞	一般					報	ホウ	ホー
10423	送っ	動詞	自立			五段・ラ行	連用タ接続	送る	オクッ	オクッ
10424	株	名詞	一般					株	カブ	カブ
10425	中古	名詞	一般					中古	チュウコ	チューコ
10426	パソコン	名詞	一般					パソコン	パソコン	パソコン
10427	万全	名詞	形容動詞語幹					万全	バンゼン	バンゼン
10428	はず	名詞	非自立	一般				はず	ハズ	ハズ
10429	インジェクション	名詞	一般						*	*
10430	書き込み	名詞	一般					書き込み	カキコミ	カキコミ
10431	有名	名詞	形容動詞語幹					有名	ユウメイ	ユーメイ
10432	クラ	名詞	固有名詞	一般				クラ	クラ	クラ
10433	ウド	名詞	一般					ウド	ウド	ウド
10434	預け	動詞	自立			一段	連用形	預ける	アヅケ	アズケ
10435	消え	動詞	自立			一段	連用形	消える	キエ	キエ
10436	私	名詞	代名詞	一般				私	ワタシ	ワタシ
10437	誰	名詞	代名詞	一般				誰	ダレ	ダレ
10438	猛威	名詞	一般					猛威	モウイ	モーイ
10439	デマ	名詞	一般					デマ	デマ	デマ
10440	読ま	動詞	自立			五段・マ行	未然形	読む	ヨマ	ヨマ
10441	ネットストーカー	名詞	一般						*	*
10442	覚え	名詞	一般					覚え	オボエ	オボエ
10443	オーク	名詞	固有名詞	人名	姓			オーク	オーク	オーク
10444	商品	名詞	一般					商品	ショウヒン	ショーヒン
10445	届か	動詞	自立			五段・カ行イ音便	未然形	届く	トドカ	トドカ
10446	儲け	名詞	一般					儲け	モウケ	モーケ
10447	話	名詞	接尾	サ変接続				話	バナシ	バナシ
10448	ブロードバンドルータ	名詞	一般						*	*
10449	位	名詞	接尾	助数詞				位	イ	イ
10450	????□	名詞	サ変接続						*	*
10451	見慣れ	動詞	自立			一段	未然形	見慣れる	ミナレ	ミナレ
10452	話題	名詞	一般					話題	ワダイ	ワダイ
10453	不自然	名詞	形容動詞語幹					不自然	フシゼン	フシゼン
10454	????□「	名詞	サ変接続						*	*
10455	急が	動詞	自立			五段・ガ行	未然形	急ぐ	イソガ	イソガ
10456	吟味	名詞	サ変接続					吟味	ギンミ	ギンミ
10457	まい	助動詞				不変化型	基本形	まい	マイ	マイ
10458	無い	形容詞	自立			形容詞・アウオ段	基本形	無い	ナイ	ナイ
10459	架空	名詞	一般					架空	カクウ	カクー
10460	名乗っ	動詞	自立			五段・ラ行	連用タ接続	名乗る	ナノッ	ナノッ
10461	箇所	名詞	一般					箇所	カショ	カショ
10462	部署	名詞	一般					部署	ブショ	ブショ
10463	受講	名詞	サ変接続					受講	ジュコウ	ジュコー
10464	サーバー	名詞	一般					サーバー	サーバー	サーバー
10465	不用意	名詞	形容動詞語幹					不用意	フヨウイ	フヨーイ
10466	????（	名詞	サ変接続						*	*
10467	WAF	名詞	一般						*	*
10468	IPS	名詞	固有名詞	組織					*	*
10469	徹底	名詞	サ変接続					徹底	テッテイ	テッテイ
10470	誓約	名詞	サ変接続					誓約	セイヤク	セイヤク
10471	ボット	名詞	一般						*	*
10472	増殖	名詞	サ変接続					増殖	ゾウショク	ゾーショク
10473	群	名詞	接尾	一般				群	グン	グン
10474	麻痺	名詞	サ変接続					麻痺	マヒ	マヒ
10475	セキュアプログラミング	名詞	一般						*	*
10476	解消	名詞	サ変接続					解消	カイショウ	カイショー
10477	ファジング	名詞	一般						*	*
10478	分り	名詞	一般					分り	ワカリ	ワカリ
10479	易い	形容詞	自立			形容詞・アウオ段	基本形	易い	ヤスイ	ヤスイ
10480	漏れ	名詞	接尾	一般				漏れ	モレ	モレ
10481	呼びかけ	動詞	自立			一段	連用形	呼びかける	ヨビカケ	ヨビカケ
10482	リテラシー	名詞	一般						*	*
10483	ウェブページ	名詞	一般						*	*
10484	呼びかける	動詞	自立			一段	基本形	呼びかける	ヨビカケル	ヨビカケル
10485	済	名詞	一般					済	スミ	スミ
10486	アンダー	名詞	一般					アンダー	アンダー	アンダー
10487	グラウンド	名詞	一般					グラウンド	グラウンド	グラウンド
10488	???～	名詞	サ変接続						*	*
10489	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
10490	売買	名詞	サ変接続					売買	バイバイ	バイバイ
10491	早期	名詞	一般					早期	ソウキ	ソーキ
10492	ISP	名詞	一般						*	*
10493	告知	名詞	サ変接続					告知	コクチ	コクチ
10494	仕組み	名詞	一般					仕組み	シクミ	シクミ
10495	過失	名詞	一般					過失	カシツ	カシツ
10496	明文化	名詞	サ変接続					明文化	メイブンカ	メイブンカ
10497	フールプルーフ	名詞	一般						*	*
10498	起こっ	動詞	自立			五段・ラ行	連用タ接続	起こる	オコッ	オコッ
10499	そもそも	副詞	助詞類接続					そもそも	ソモソモ	ソモソモ
10500	出来	動詞	自立			一段	未然形	出来る	デキ	デキ
10501	即効	名詞	一般					即効	ソッコウ	ソッコー
10502	本格	名詞	一般					本格	ホンカク	ホンカク
10503	今や	副詞	一般					今や	イマヤ	イマヤ
10504	ろう	名詞	一般					ろう	ロウ	ロー
10505	??①	名詞	サ変接続						*	*
10506	放置	名詞	サ変接続					放置	ホウチ	ホーチ
10507	使い	名詞	一般					使い	ツカイ	ツカイ
10508	もしくは	接続詞						もしくは	モシクハ	モシクワ
10509	ましょ	助動詞				特殊・マス	未然ウ接続	ます	マショ	マショ
10510	点検	名詞	サ変接続					点検	テンケン	テンケン
10511	怠ら	動詞	自立			五段・ラ行	未然形	怠る	オコタラ	オコタラ
10512	MyJVN	名詞	一般						*	*
10513	バージョンチェツカ	名詞	一般						*	*
10514	IPA	名詞	固有名詞	組織					*	*
10515	??②	名詞	サ変接続						*	*
10516	盗ん	動詞	自立			五段・マ行	連用タ接続	盗む	ヌスン	ヌスン
10517	だり	助詞	並立助詞					だり	ダリ	ダリ
10518	パター	名詞	一般					パター	パター	パター
10519	きちんと	副詞	一般					きちんと	キチント	キチント
10520	か条	名詞	接尾	助数詞				か条	カジョウ	カジョー
10521	??③	名詞	サ変接続						*	*
10522	とら	動詞	自立			五段・ラ行	未然形	とる	トラ	トラ
10523	??④	名詞	サ変接続						*	*
10524	｢	名詞	サ変接続						*	*
10525	長く	形容詞	自立			形容詞・アウオ段	連用テ接続	長い	ナガク	ナガク
10526	｣｢	名詞	サ変接続						*	*
10527	回さ	動詞	自立			五段・サ行	未然形	回す	マワサ	マワサ
10528	｣	名詞	サ変接続						*	*
10529	まわさ	動詞	自立			五段・サ行	未然形	まわす	マワサ	マワサ
10530	ウェーブサービス	名詞	一般						*	*
10531	記号	名詞	一般					記号	キゴウ	キゴー
10532	８	名詞	数					８	ハチ	ハチ
10533	英単語	名詞	一般					英単語	エイタンゴ	エイタンゴ
10534	いろいろ	副詞	助詞類接続					いろいろ	イロイロ	イロイロ
10535	なう	動詞	自立			五段・ワ行促音便	基本形	なう	ナウ	ナウ
10536	??⑤	名詞	サ変接続						*	*
10537	見直そ	動詞	自立			五段・サ行	未然ウ接続	見直す	ミナオソ	ミナオソ
10538	覗き	動詞	自立			五段・カ行イ音便	連用形	覗く	ノゾキ	ノゾキ
10539	???『	名詞	サ変接続						*	*
10540	アカント	名詞	一般						*	*
10541	割り当て	名詞	サ変接続					割り当て	ワリアテ	ワリアテ
10542	27002	名詞	数						*	*
10543	Need	名詞	固有名詞	組織					*	*
10544	Know	名詞	一般						*	*
10545	ユーザー	名詞	一般					ユーザー	ユーザー	ユーザー
10546	毎	名詞	接尾	一般				毎	ゴト	ゴト
10547	既定	名詞	一般					既定	キテイ	キテイ
10548	Admin	名詞	固有名詞	組織					*	*
10549	123456	名詞	数						*	*
10550	PASS	名詞	一般						*	*
10551	Adminstrator	名詞	一般						*	*
10552	Guest	名詞	固有名詞	組織					*	*
10553	退職	名詞	サ変接続					退職	タイショク	タイショク
10554	??⑥	名詞	サ変接続						*	*
10555	知ろ	動詞	自立			五段・ラ行	未然ウ接続	知る	シロ	シロ
10556	偽っ	動詞	自立			五段・ラ行	連用タ接続	偽る	イツワッ	イツワッ
10557	付	名詞	接尾	一般				付	ヅケ	ズケ
10558	似せ	動詞	自立			一段	連用形	似せる	ニセ	ニセ
10559	偽	接頭詞	名詞接続					偽	ニセ	ニセ
10560	立ち	動詞	自立			五段・タ行	連用形	立つ	タチ	タチ
10561	上げ	動詞	非自立			一段	連用形	上げる	アゲ	アゲ
10562	盗も	動詞	自立			五段・マ行	未然ウ接続	盗む	ヌスモ	ヌスモ
10563	とり	動詞	自立			五段・ラ行	連用形	とる	トリ	トリ
10564	??（	名詞	サ変接続						*	*
10565	プラス	名詞	一般					プラス	プラス	プラス
10566	粉	名詞	一般					粉	コナ	コナ
10567	失	名詞	一般					失	シツ	シツ
10568	????【	名詞	サ変接続						*	*
10569	起動	名詞	サ変接続					起動	キドウ	キドー
10570	BIOS	名詞	一般						*	*
10571	取り扱う	動詞	自立			五段・ワ行促音便	基本形	取り扱う	トリアツカウ	トリアツカウ
10572	Ｗindows	名詞	固有名詞	組織					*	*
10573	BitLocker	名詞	一般						*	*
10574	帰っ	動詞	自立			五段・ラ行	連用タ接続	帰る	カエッ	カエッ
10575	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
10576	都	名詞	接尾	地域				都	ト	ト
10577	シンポジウム	名詞	一般					シンポジウム	シンポジウム	シンポジューム
10578	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
10579	?????「	名詞	サ変接続						*	*
10580	３月	名詞	副詞可能					３月	サンガツ	サンガツ
10581	持ち込み	名詞	一般					持ち込み	モチコミ	モチコミ
10582	私物	名詞	一般					私物	シブツ	シブツ
10583	類	名詞	接尾	一般				類	ルイ	ルイ
10584	使い方	名詞	一般					使い方	ツカイカタ	ツカイカタ
10585	こんな	連体詞						こんな	コンナ	コンナ
10586	メーラ	名詞	一般						*	*
10587	メーラー	名詞	一般						*	*
10588	取り扱い	名詞	一般					取り扱い	トリアツカイ	トリアツカイ
10589	???????「	名詞	サ変接続						*	*
10590	しおり	名詞	固有名詞	人名	名			しおり	シオリ	シオリ
10591	迷惑	名詞	形容動詞語幹					迷惑	メイワク	メイワク
10592	あなた	名詞	代名詞	一般				あなた	アナタ	アナタ
10593	受け取り	名詞	一般					受け取り	ウケトリ	ウケトリ
10594	支障	名詞	一般					支障	シショウ	シショー
10595	??????■	名詞	サ変接続						*	*
10596	UTM	名詞	固有名詞	組織					*	*
10597	※	記号	一般					※	※	※
10598	????　	名詞	サ変接続						*	*
10599	騙さ	動詞	自立			五段・サ行	未然形	騙す	ダマサ	ダマサ
10600	??????①	名詞	サ変接続						*	*
10601	メールヤインスタントメッセージサービス	名詞	一般						*	*
10602	IM	名詞	固有名詞	組織					*	*
10603	退室	名詞	サ変接続					退室	タイシツ	タイシツ
10604	しるこ	名詞	一般					しるこ	シルコ	シルコ
10605	退	動詞	自立			五段・ラ行	体言接続特殊２	退る	シサ	シサ
10606	??????"	名詞	サ変接続						*	*
10607	入室	名詞	サ変接続					入室	ニュウシツ	ニューシツ
10608	???????	名詞	サ変接続						*	*
10609	なお	副詞	一般					なお	ナオ	ナオ
10610	プウリンター	名詞	一般						*	*
10611	器具	名詞	一般					器具	キグ	キグ
10612	湯沸し	名詞	一般					湯沸し	ユワカシ	ユワカシ
10613	器	名詞	接尾	一般				器	キ	キ
10614	発熱	名詞	サ変接続					発熱	ハツネツ	ハツネツ
10615	OFF	名詞	一般						*	*
10616	出入口	名詞	一般					出入口	デイリグチ	デイリグチ
10617	持ち出し	名詞	一般					持ち出し	モチダシ	モチダシ
10618	ノート	名詞	一般					ノート	ノート	ノート
10619	タブレット	名詞	一般					タブレット	タブレット	タブレット
10620	ＣＤ	名詞	一般					ＣＤ	シーディー	シーディー
10621	書類	名詞	一般					書類	ショルイ	ショルイ
10622	持ち出す	動詞	自立			五段・サ行	基本形	持ち出す	モチダス	モチダス
10623	スト	名詞	一般					スト	スト	スト
10624	鈴	名詞	一般					鈴	スズ	スズ
10625	付ける	動詞	自立			一段	基本形	付ける	ツケル	ツケル
10626	ひも	名詞	一般					ひも	ヒモ	ヒモ
10627	封筒	名詞	一般					封筒	フウトウ	フートー
10628	BIOS	名詞	固有名詞	組織					*	*
10629	わ	助詞	終助詞					わ	ワ	ワ
10630	携帯	名詞	サ変接続					携帯	ケイタイ	ケイタイ
10631	電車	名詞	一般					電車	デンシャ	デンシャ
10632	網棚	名詞	一般					網棚	アミダナ	アミダナ
10633	離	名詞	固有名詞	地域	一般			離	ハナレ	ハナレ
10634	席	名詞	一般					席	セキ	セキ
10635	携行	名詞	サ変接続					携行	ケイコウ	ケイコー
10636	他社	名詞	一般					他社	タシャ	タシャ
10637	覗き	名詞	一般					覗き	ノゾキ	ノゾキ
10638	でき	動詞	非自立			一段	未然形	できる	デキ	デキ
10639	トランク	名詞	一般					トランク	トランク	トランク
10640	車外	名詞	一般					車外	シャガイ	シャガイ
10641	クリアデスク・クリアスクリーン	名詞	一般						*	*
10642	CD	名詞	一般						*	*
10643	机上	名詞	一般					机上	キジョウ	キジョー
10644	スクリーン	名詞	一般					スクリーン	スクリーン	スクリーン
10645	スク	名詞	一般						*	*
10646	り	助動詞				文語・リ	基本形	り	リ	リ
10647	ーンセーバー	名詞	一般						*	*
10648	０	名詞	数					０	ゼロ	ゼロ
10649	以内	名詞	非自立	副詞可能				以内	イナイ	イナイ
10650	スリープ	名詞	一般						*	*
10651	]＋[	名詞	サ変接続						*	*
10652	Ｌ	記号	アルファベット					Ｌ	エル	エル
10653	押し	動詞	自立			五段・サ行	連用形	押す	オシ	オシ
10654	引き出し	名詞	サ変接続					引き出し	ヒキダシ	ヒキダシ
10655	所定	名詞	一般					所定	ショテイ	ショテイ
10656	セキュティ	名詞	一般						*	*
10657	保っ	動詞	自立			五段・タ行	連用タ接続	保つ	タモッ	タモッ
10658	処分	名詞	サ変接続					処分	ショブン	ショブン
10659	??????【	名詞	サ変接続						*	*
10660	スマ	名詞	固有名詞	一般				スマ	スマ	スマ
10661	ホ	名詞	一般					ホ	ホ	ホ
10662	私有	名詞	サ変接続					私有	シユウ	シユー
10663	セキュリ	名詞	一般						*	*
10664	テイ	名詞	固有名詞	人名	姓			テイ	テイ	テイ
10665	初心者	名詞	一般					初心者	ショシンシャ	ショシンシャ
10666	三	名詞	数					三	サン	サン
10667	忘れ	動詞	自立			一段	未然形	忘れる	ワスレ	ワスレ
10668	パーソナルファイアウォール	名詞	一般						*	*
10669	総合	名詞	サ変接続					総合	ソウゴウ	ソーゴー
10670	フィッシング	名詞	一般						*	*
10671	想像	名詞	サ変接続					想像	ソウゾウ	ソーゾー
10672	盗み	動詞	自立			五段・マ行	連用形	盗む	ヌスミ	ヌスミ
10673	つき	動詞	自立			五段・カ行イ音便	連用形	つく	ツキ	ツキ
10674	にくい	形容詞	非自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
10675	マイ	名詞	固有名詞	人名	名			マイ	マイ	マイ
10676	ナンバー	名詞	一般					ナンバー	ナンバー	ナンバー
10677	お客様	名詞	一般					お客様	オキャクサマ	オキャクサマ
10678	一覧	名詞	サ変接続					一覧	イチラン	イチラン
10679	仕切り	名詞	一般					仕切り	シキリ	シキリ
10680	実績	名詞	一般					実績	ジッセキ	ジッセキ
10681	経理	名詞	サ変接続					経理	ケイリ	ケイリ
10682	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
10683	漏れ	動詞	自立			一段	連用形	漏れる	モレ	モレ
10684	大変	名詞	形容動詞語幹					大変	タイヘン	タイヘン
10685	まずは	接続詞						まずは	マズハ	マズワ
10686	みよ	動詞	非自立			一段	未然ウ接続	みる	ミヨ	ミヨ
10687	???①	名詞	サ変接続						*	*
10688	???②	名詞	サ変接続						*	*
10689	???③	名詞	サ変接続						*	*
10690	???④	名詞	サ変接続						*	*
10691	???⑤	名詞	サ変接続						*	*
10692	９	名詞	数					９	キュウ	キュー
10693	NISC	名詞	固有名詞	組織					*	*
10694	おこ	動詞	非自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
10695	ひろまる	動詞	自立			五段・ラ行	基本形	ひろまる	ヒロマル	ヒロマル
10696	対抗	名詞	サ変接続					対抗	タイコウ	タイコー
10697	製造元	名詞	一般					製造元	セイゾウモト	セイゾーモト
10698	自宅	名詞	一般					自宅	ジタク	ジタク
10699	同じく	副詞	一般					同じく	オナジク	オナジク
10700	人目	名詞	一般					人目	ヒトメ	ヒトメ
10701	触れ	動詞	自立			一段	未然形	触れる	フレ	フレ
10702	用心深	形容詞	自立			形容詞・アウオ段	ガル接続	用心深い	ヨウジンブカ	ヨージンブカ
10703	名乗り	動詞	自立			五段・ラ行	連用形	名乗る	ナノリ	ナノリ
10704	口座	名詞	一般					口座	コウザ	コーザ
10705	暗証	名詞	一般					暗証	アンショウ	アンショー
10706	促す	動詞	自立			五段・サ行	基本形	促す	ウナガス	ウナガス
10707	無視	名詞	サ変接続					無視	ムシ	ムシ
10708	潜ん	動詞	自立			五段・マ行	連用タ接続	潜む	ヒソン	ヒソン
10709	量販	名詞	サ変接続					量販	リョウハン	リョーハン
10710	店	名詞	接尾	一般				店	テン	テン
10711	ショッピング	名詞	サ変接続					ショッピング	ショッピング	ショッピング
10712	店	名詞	一般					店	ミセ	ミセ
10713	選ぼ	動詞	自立			五段・バ行	未然ウ接続	選ぶ	エラボ	エラボ
10714	品物	名詞	一般					品物	シナモノ	シナモノ
10715	映画	名詞	一般					映画	エイガ	エイガ
10716	音楽	名詞	一般					音楽	オンガク	オンガク
10717	遭わ	動詞	自立			五段・ワ行促音便	未然形	遭う	アワ	アワ
10718	選び	動詞	自立			五段・バ行	連用形	選ぶ	エラビ	エラビ
10719	身近	名詞	形容動詞語幹					身近	ミヂカ	ミジカ
10720	勧め	名詞	一般					勧め	ススメ	ススメ
10721	教わる	動詞	自立			五段・ラ行	基本形	教わる	オソワル	オソワル
10722	安心	名詞	形容動詞語幹					安心	アンシン	アンシン
10723	家族	名詞	一般					家族	カゾク	カゾク
10724	友人	名詞	一般					友人	ユウジン	ユージン
10725	思い出	名詞	一般					思い出	オモイデ	オモイデ
10726	外出	名詞	サ変接続					外出	ガイシュツ	ガイシュツ
10727	て	助詞	格助詞	連語				て	テ	テ
10728	持	名詞	サ変接続					持	ジ	ジ
10729	&#	名詞	サ変接続						*	*
10730	ち	動詞	自立			五段・ラ行	体言接続特殊２	ちる	チ	チ
10731	歩き	動詞	自立			五段・カ行イ音便	連用形	歩く	アルキ	アルキ
10732	困っ	動詞	自立			五段・ラ行	連用タ接続	困る	コマッ	コマッ
10733	ひとり	名詞	一般					ひとり	ヒトリ	ヒトリ
10734	悩ま	動詞	自立			五段・マ行	未然形	悩む	ナヤマ	ナヤマ
10735	相談	名詞	サ変接続					相談	ソウダン	ソーダン
10736	届く	動詞	自立			五段・カ行イ音便	基本形	届く	トドク	トドク
10737	閉じ	動詞	自立			一段	未然形	閉じる	トジ	トジ
10738	遭遇	名詞	サ変接続					遭遇	ソウグウ	ソーグー
10739	総論	名詞	一般					総論	ソウロン	ソーロン
10740	遭っ	動詞	自立			五段・ワ行促音便	連用タ接続	遭う	アッ	アッ
10741	存立	名詞	サ変接続					存立	ソンリツ	ソンリツ
10742	危ぶま	動詞	自立			五段・マ行	未然形	危ぶむ	アヤブマ	アヤブマ
10743	える	動詞	非自立			一段	基本形	える	エル	エル
10744	自覚	名詞	サ変接続					自覚	ジカク	ジカク
10745	世の中	名詞	一般					世の中	ヨノナカ	ヨノナカ
10746	対岸	名詞	一般					対岸	タイガン	タイガン
10747	火事	名詞	一般					火事	カジ	カジ
10748	思っ	動詞	自立			五段・ワ行促音便	連用タ接続	思う	オモッ	オモッ
10749	関わら	動詞	自立			五段・ラ行	未然形	関わる	カカワラ	カカワラ
10750	後ろ向き	名詞	一般					後ろ向き	ウシロムキ	ウシロムキ
10751	国	名詞	接尾	一般				国	コク	コク
10752	サインバーセキュリティ	名詞	固有名詞	一般					*	*
10753	１つ	名詞	一般					１つ	ヒトツ	ヒトツ
10754	わかっ	動詞	自立			五段・ラ行	連用タ接続	わかる	ワカッ	ワカッ
10755	道義	名詞	一般					道義	ドウギ	ドーギ
10756	すり抜け	動詞	自立			一段	未然形	すり抜ける	スリヌケ	スリヌケ
10757	セキュリティー	名詞	一般					セキュリティー	セキュリティー	セキュリティー
10758	順	名詞	一般					順	ジュン	ジュン
10759	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
10760	怠る	動詞	自立			五段・ラ行	基本形	怠る	オコタル	オコタル
10761	不利益	名詞	一般					不利益	フリエキ	フリエキ
10762	????(	名詞	サ変接続						*	*
10763	，(	名詞	サ変接続						*	*
10764	預かっ	動詞	自立			五段・ラ行	連用タ接続	預かる	アズカッ	アズカッ
10765	自社	名詞	固有名詞	組織				自社	ジシャ	ジシャ
10766	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
10767	売上	名詞	一般					売上	ウリアゲ	ウリアゲ
10768	たら	動詞	自立			五段・ラ行	未然形	たる	タラ	タラ
10769	イメージダウン	名詞	一般					イメージダウン	イメージダウン	イメージダウン
10770	順守	名詞	サ変接続					順守	ジュンシュ	ジュンシュ
10771	リーダシップ	名詞	一般						*	*
10772	もと	名詞	非自立	一般				もと	モト	モト
10773	進める	動詞	自立			一段	基本形	進める	ススメル	ススメル
10774	リーダーシップ	名詞	一般					リーダーシップ	リーダーシップ	リーダーシップ
10775	意思	名詞	サ変接続					意思	イシ	イシ
10776	予約	名詞	サ変接続					予約	ヨヤク	ヨヤク
10777	うえ	名詞	非自立	副詞可能				うえ	ウエ	ウエ
10778	見込ま	動詞	自立			五段・マ行	未然形	見込む	ミコマ	ミコマ
10779	随時	名詞	一般					随時	ズイジ	ズイジ
10780	担保	名詞	サ変接続					担保	タンポ	タンポ
10781	知り合い	名詞	一般					知り合い	シリアイ	シリアイ
10782	コミュニティ	名詞	一般					コミュニティ	コミュニティ	コミュニティ
10783	社内外	名詞	一般					社内外	シャナイガイ	シャナイガイ
10784	万が一	名詞	一般					万が一	マンガイチ	マンガイチ
10785	模擬	名詞	サ変接続					模擬	モギ	モギ
10786	理想	名詞	一般					理想	リソウ	リソー
10787	視点	名詞	一般					視点	シテン	シテン
10788	??「	名詞	サ変接続						*	*
10789	み	動詞	非自立			一段	連用形	みる	ミ	ミ
10790	???【	名詞	サ変接続						*	*
10791	位置づけ	動詞	自立			一段	連用形	位置づける	イチヅケ	イチズケ
10792	???（	名詞	サ変接続						*	*
10793	革新	名詞	サ変接続					革新	カクシン	カクシン
10794	挑戦	名詞	サ変接続					挑戦	チョウセン	チョーセン
10795	もっと	副詞	一般					もっと	モット	モット
10796	捉え	動詞	自立			一段	連用形	捉える	トラエ	トラエ
10797	ものの	助詞	接続助詞					ものの	モノノ	モノノ
10798	目指す	動詞	自立			五段・サ行	基本形	目指す	メザス	メザス
10799	無駄	名詞	形容動詞語幹					無駄	ムダ	ムダ
10800	過剰	名詞	形容動詞語幹					過剰	カジョウ	カジョー
10801	偏重	名詞	サ変接続					偏重	ヘンチョウ	ヘンチョー
10802	不便	名詞	一般					不便	フベン	フベン
10803	発想	名詞	サ変接続					発想	ハッソウ	ハッソー
10804	市場	名詞	一般					市場	シジョウ	シジョー
10805	機敏	名詞	一般					機敏	キビン	キビン
10806	損なわ	動詞	自立			五段・ワ行促音便	未然形	損なう	ソコナワ	ソコナワ
10807	イノベーション	名詞	一般					イノベーション	イノベーション	イノベーション
10808	潰し	動詞	自立			五段・サ行	連用形	潰す	ツブシ	ツブシ
10809	合わせ	動詞	自立			一段	連用形	合わせる	アワセ	アワセ
10810	過度	名詞	一般					過度	カド	カド
10811	出来	動詞	自立			一段	連用形	出来る	デキ	デキ
10812	創造	名詞	サ変接続					創造	ソウゾウ	ソーゾー
10813	主	名詞	接尾	一般				主	ヌシ	ヌシ
10814	零細	名詞	一般					零細	レイサイ	レイサイ
10815	掛け	動詞	自立			一段	未然形	掛ける	カケ	カケ
10816	起こり	動詞	自立			五段・ラ行	連用形	起こる	オコリ	オコリ
10817	え	動詞	非自立			一段	未然形	える	エ	エ
10818	小	名詞	接尾	一般				小	ショウ	ショー
10819	家庭	名詞	一般					家庭	カテイ	カテイ
10820	預かり	動詞	自立			五段・ラ行	連用形	預かる	アズカリ	アズカリ
10821	守り	名詞	一般					守り	モリ	モリ
10822	図っ	動詞	自立			五段・ラ行	連用タ接続	図る	ハカッ	ハカッ
10823	成長	名詞	サ変接続					成長	セイチョウ	セイチョー
10824	糸口	名詞	一般					糸口	イトグチ	イトグチ
10825	研修	名詞	サ変接続					研修	ケンシュウ	ケンシュー
10826	ブランディング	名詞	一般						*	*
10827	マーケティング	名詞	一般					マーケティング	マーケティング	マーケティング
10828	コンサルティング	名詞	一般					コンサルティング	コンサルティング	コンサルティング
10829	攻め	名詞	接尾	一般				攻め	ゼメ	ゼメ
10830	未知	名詞	一般					未知	ミチ	ミチ
10831	革命	名詞	一般					革命	カクメイ	カクメイ
10832	ビッグ	名詞	一般					ビッグ	ビッグ	ビッグ
10833	AI	名詞	固有名詞	組織					*	*
10834	テレワーク	名詞	一般						*	*
10835	それでも	接続詞						それでも	ソレデモ	ソレデモ
10836	カバー	名詞	サ変接続					カバー	カバー	カバー
10837	やむを得ない	形容詞	自立			形容詞・アウオ段	基本形	やむを得ない	ヤムヲエナイ	ヤムヲエナイ
10838	位置付ける	動詞	自立			一段	基本形	位置付ける	イチヅケル	イチズケル
10839	上回っ	動詞	自立			五段・ラ行	連用タ接続	上回る	ウワマワッ	ウワマワッ
10840	支出	名詞	サ変接続					支出	シシュツ	シシュツ
10841	下げる	動詞	自立			一段	基本形	下げる	サゲル	サゲル
10842	講ずる	動詞	自立			サ変・－ズル	基本形	講ずる	コウズル	コーズル
10843	捻出	名詞	サ変接続					捻出	ネンシュツ	ネンシュツ
10844	ただ	接続詞						ただ	タダ	タダ
10845	残る	動詞	自立			五段・ラ行	基本形	残る	ノコル	ノコル
10846	ほう	名詞	非自立	一般				ほう	ホウ	ホー
10847	きっかけ	名詞	一般					きっかけ	キッカケ	キッカケ
10848	作る	動詞	自立			五段・ラ行	基本形	作る	ツクル	ツクル
10849	いか	動詞	非自立			五段・カ行促音便	未然形	いく	イカ	イカ
10850	クラウドサービス	名詞	一般						*	*
10851	進ん	動詞	自立			五段・マ行	連用タ接続	進む	ススン	ススン
10852	どんなに	副詞	一般					どんなに	ドンナニ	ドンナニ
10853	利便	名詞	一般					利便	リベン	リベン
10854	金	名詞	固有名詞	人名	姓			金	キム	キム
10855	脅かさ	動詞	自立			五段・サ行	未然形	脅かす	オビヤカサ	オビヤカサ
10856	掛かる	動詞	自立			五段・ラ行	基本形	掛かる	カカル	カカル
10857	いけ	動詞	非自立			一段	未然形	いける	イケ	イケ
10858	メリット	名詞	一般					メリット	メリット	メリット
10859	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
10860	両面	名詞	一般					両面	リョウメン	リョーメン
10861	有利	名詞	形容動詞語幹					有利	ユウリ	ユーリ
10862	メンテナンス	名詞	一般					メンテナンス	メンテナンス	メンテナンス
10863	負担	名詞	サ変接続					負担	フタン	フタン
10864	選ぶ	動詞	自立			五段・バ行	基本形	選ぶ	エラブ	エラブ
10865	格付	名詞	一般					格付	カクヅケ	カクズケ
10866	踏まえ	動詞	自立			一段	連用形	踏まえる	フマエ	フマエ
10867	委ねる	動詞	自立			一段	基本形	委ねる	ユダネル	ユダネル
10868	取り扱わ	動詞	自立			五段・ワ行促音便	未然形	取り扱う	トリアツカワ	トリアツカワ
10869	見渡し	動詞	自立			五段・サ行	連用形	見渡す	ミワタシ	ミワタシ
10870	制度	名詞	一般					制度	セイド	セイド
10871	客観	名詞	サ変接続					客観	キャッカン	キャッカン
10872	Ver	名詞	一般						*	*
10873	METI	名詞	固有名詞	組織					*	*
10874	サイバーセキュリティリスク	名詞	一般						*	*
10875	命運	名詞	一般					命運	メイウン	メイウン
10876	活かし	動詞	自立			五段・サ行	連用形	活かす	イカシ	イカシ
10877	再発	名詞	サ変接続					再発	サイハツ	サイハツ
10878	勿論	副詞	一般					勿論	モチロン	モチロン
10879	防備	名詞	サ変接続					防備	ボウビ	ボービ
10880	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
10881	平時	名詞	一般					平時	ヘイジ	ヘイジ
10882	開示	名詞	サ変接続					開示	カイジ	カイジ
10883	不信	名詞	一般					不信	フシン	フシン
10884	高まり	名詞	一般					高まり	タカマリ	タカマリ
10885	やら	動詞	自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
10886	CISO	名詞	一般						*	*
10887	着実	名詞	形容動詞語幹					着実	チャクジツ	チャクジツ
10888	つなぐ	動詞	自立			五段・ガ行	基本形	つなぐ	ツナグ	ツナグ
10889	防犯	名詞	一般					防犯	ボウハン	ボーハン
10890	移転	名詞	サ変接続					移転	イテン	イテン
10891	PDCA	名詞	固有名詞	組織					*	*
10892	ステーク	名詞	一般					ステーク	ステーク	ステーク
10893	ホルダー	名詞	一般					ホルダー	ホルダー	ホルダー
10894	処遇	名詞	サ変接続					処遇	ショグウ	ショグー
10895	実態	名詞	一般					実態	ジッタイ	ジッタイ
10896	初動	名詞	一般					初動	ショドウ	ショドー
10897	CSIRT	名詞	固有名詞	組織					*	*
10898	CSIRT	名詞	一般						*	*
10899	予兆	名詞	一般					予兆	ヨチョウ	ヨチョー
10900	シート	名詞	一般					シート	シート	シート
10901	絞ら	動詞	自立			五段・ラ行	未然形	絞る	シボラ	シボラ
10902	ipa	名詞	一般						*	*
10903	jp	名詞	一般						*	*
10904	keihatsu	名詞	一般						*	*
10905	sme	名詞	一般						*	*
10906	ベンチマーク	名詞	一般					ベンチマーク	ベンチマーク	ベンチマーク
10907	benchmark	名詞	一般						*	*
10908	???　　	名詞	サ変接続						*	*
10909	????№	名詞	サ変接続						*	*
10910	Update	名詞	一般						*	*
10911	ま	フィラー						ま	マ	マ
10912	わし	名詞	一般					わし	ワシ	ワシ
10913	強固	名詞	形容動詞語幹					強固	キョウコ	キョーコ
10914	文中	名詞	一般					文中	ブンチュウ	ブンチュー
10915	気	名詞	一般					気	キ	キ
10916	つけ	動詞	自立			一段	連用形	つける	ツケ	ツケ
10917	目視	名詞	一般					目視	モクシ	モクシ
10918	にて	助詞	格助詞	一般				にて	ニテ	ニテ
10919	書い	動詞	自立			五段・カ行イ音便	連用タ接続	書く	カイ	カイ
10920	使う	動詞	自立			五段・ワ行促音便	基本形	使う	ツカウ	ツカウ
10921	SNS	名詞	一般						*	*
10922	決め	動詞	自立			一段	連用形	決める	キメ	キメ
10923	消失	名詞	サ変接続					消失	ショウシツ	ショーシツ
10924	事務所	名詞	一般					事務所	ジムショ	ジムショ
10925	書庫	名詞	一般					書庫	ショコ	ショコ
10926	肌身	名詞	一般					肌身	ハダミ	ハダミ
10927	離さ	動詞	自立			五段・サ行	未然形	離す	ハナサ	ハナサ
10928	見知らぬ	連体詞						見知らぬ	ミシラヌ	ミシラヌ
10929	見かけ	動詞	自立			一段	連用形	見かける	ミカケ	ミカケ
10930	立ち入り	名詞	一般					立ち入り	タチイリ	タチイリ
10931	備品	名詞	一般					備品	ビヒン	ビヒン
10932	片付け	動詞	自立			一段	連用形	片付ける	カタヅケ	カタズケ
10933	退出	名詞	サ変接続					退出	タイシュツ	タイシュツ
10934	日時	名詞	一般					日時	ニチジ	ニチジ
10935	残す	動詞	自立			五段・サ行	基本形	残す	ノコス	ノコス
10936	細	名詞	固有名詞	地域	一般			細	ホソ	ホソ
10937	断	名詞	一般					断	ダン	ダン
10938	読め	動詞	自立			一段	未然形	読める	ヨメ	ヨメ
10939	守秘	名詞	一般					守秘	シュヒ	シュヒ
10940	知らせる	動詞	自立			一段	基本形	知らせる	シラセル	シラセル
10941	BYOD	名詞	一般						*	*
10942	制	名詞	接尾	一般				制	セイ	セイ
10943	規約	名詞	一般					規約	キヤク	キヤク
10944	さらなる	連体詞						さらなる	サラナル	サラナル
10945	????「	名詞	サ変接続						*	*
10946	洗い出し	名詞	一般					洗い出し	アライダシ	アライダシ
10947	誤謬	名詞	一般					誤謬	ゴビュウ	ゴビュー
10948	びゅう	名詞	一般					びゅう	ビュウ	ビュー
10949	風評	名詞	一般					風評	フウヒョウ	フーヒョー
10950	炎上	名詞	サ変接続					炎上	エンジョウ	エンジョー
10951	SPAM	名詞	一般						*	*
10952	盗聴	名詞	サ変接続					盗聴	トウチョウ	トーチョー
10953	クラッキング	名詞	一般						*	*
10954	破損	名詞	サ変接続					破損	ハソン	ハソン
10955	盗み見	名詞	一般					盗み見	ヌスミミ	ヌスミミ
10956	バグ	名詞	一般					バグ	バグ	バグ
10957	＝	記号	一般					＝	＝	＝
10958	許せる	動詞	自立			一段	基本形	許せる	ユルセル	ユルセル
10959	ゼロ	名詞	数					ゼロ	ゼロ	ゼロ
10960	台帳	名詞	一般					台帳	ダイチョウ	ダイチョー
10961	サンプル	名詞	一般					サンプル	サンプル	サンプル
10962	ISMS	名詞	固有名詞	組織					*	*
10963	準拠	名詞	サ変接続					準拠	ジュンキョ	ジュンキョ
10964	27001	名詞	数						*	*
10965	2013	名詞	数						*	*
10966	．	記号	句点					．	．	．
10967	側面	名詞	一般					側面	ソクメン	ソクメン
10968	ならびに	接続詞						ならびに	ナラビニ	ナラビニ
10969	）&#	名詞	サ変接続						*	*
10970	セキュリティポリシーサンプル	名詞	一般						*	*
10971	届け出	名詞	サ変接続					届け出	トドケデ	トドケデ
10972	＜	記号	括弧開					＜	＜	＜
10973	仰ぐ	動詞	自立			五段・ガ行	基本形	仰ぐ	アオグ	アオグ
10974	社外秘	名詞	一般					社外秘	シャガイヒ	シャガイヒ
10975	極秘	名詞	一般					極秘	ゴクヒ	ゴクヒ
10976	Detect	名詞	一般						*	*
10977	即座	名詞	一般					即座	ソクザ	ソクザ
10978	取締役	名詞	一般					取締役	トリシマリヤク	トリシマリヤク
10979	社長	名詞	一般					社長	シャチョウ	シャチョー
10980	)(	名詞	サ変接続						*	*
10981	Triage	名詞	一般						*	*
10982	?????②	名詞	サ変接続						*	*
10983	?????③	名詞	サ変接続						*	*
10984	?????④	名詞	サ変接続						*	*
10985	公表	名詞	サ変接続					公表	コウヒョウ	コーヒョー
10986	?????⑤	名詞	サ変接続						*	*
10987	部	名詞	接尾	一般				部	ブ	ブ
10988	報道	名詞	サ変接続					報道	ホウドウ	ホードー
10989	申請	名詞	サ変接続					申請	シンセイ	シンセイ
10990	?????⑥	名詞	サ変接続						*	*
10991	都道府県	名詞	一般					都道府県	トドウフケン	トドーフケン
10992	警察	名詞	一般					警察	ケイサツ	ケイサツ
10993	本部	名詞	一般					本部	ホンブ	ホンブ
10994	届け出る	動詞	自立			一段	基本形	届け出る	トドケデル	トドケデル
10995	?????⑦	名詞	サ変接続						*	*
10996	官庁	名詞	一般					官庁	カンチョウ	カンチョー
10997	原状	名詞	一般					原状	ゲンジョウ	ゲンジョー
10998	Respond	名詞	一般						*	*
10999	????①	名詞	サ変接続						*	*
11000	後日	名詞	副詞可能					後日	ゴジツ	ゴジツ
11001	スナップショット	名詞	一般					スナップショット	スナップショット	スナップショット
11002	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
11003	問い合せる	動詞	自立			一段	基本形	問い合せる	トイアワセル	トイアワセル
11004	フィルム	名詞	一般					フィルム	フィルム	フィルム
11005	原本	名詞	一般					原本	ゲンポン	ゲンポン
11006	修復	名詞	サ変接続					修復	シュウフク	シューフク
11007	????②	名詞	サ変接続						*	*
11008	????③	名詞	サ変接続						*	*
11009	????④	名詞	サ変接続						*	*
11010	????⑤	名詞	サ変接続						*	*
11011	駆除	名詞	サ変接続					駆除	クジョ	クジョ
11012	????⑥	名詞	サ変接続						*	*
11013	????⑦	名詞	サ変接続						*	*
11014	自身	名詞	一般					自身	ジシン	ジシン
11015	問い合わせる	動詞	自立			一段	基本形	問い合わせる	トイアワセル	トイアワセル
11016	①	名詞	サ変接続						*	*
11017	④⑤．。。	名詞	サ変接続						*	*
11018	?????＜	名詞	サ変接続						*	*
11019	ISEC	名詞	一般						*	*
11020	当社	名詞	一般					当社	トウシャ	トーシャ
11021	倒壊	名詞	サ変接続					倒壊	トウカイ	トーカイ
11022	○	記号	一般					○	○	○
11023	モニタリング	名詞	一般					モニタリング	モニタリング	モニタリング
11024	拡充	名詞	サ変接続					拡充	カクジュウ	カクジュー
11025	ひつ	名詞	一般					ひつ	ヒツ	ヒツ
11026	先駆け	動詞	自立			一段	連用形	先駆ける	サキガケ	サキガケ
11027	次世代	名詞	一般					次世代	ジセダイ	ジセダイ
11028	受入れ	動詞	自立			一段	連用形	受入れる	ウケイレ	ウケイレ
11029	ビジネスチャンス	名詞	一般					ビジネスチャンス	ビジネスチャンス	ビジネスチャンス
11030	攻め	名詞	一般					攻め	セメ	セメ
11031	すでに	副詞	一般					すでに	スデニ	スデニ
11032	デジタルトランスフォーメーション	名詞	一般						*	*
11033	変革	名詞	サ変接続					変革	ヘンカク	ヘンカク
11034	始まっ	動詞	自立			五段・ラ行	連用タ接続	始まる	ハジマッ	ハジマッ
11035	AI	名詞	一般						*	*
11036	入り口	名詞	一般					入り口	イリクチ	イリクチ
11037	いる	動詞	自立			五段・ラ行	基本形	いる	イル	イル
11038	?????【	名詞	サ変接続						*	*
11039	月	名詞	接尾	助数詞				月	ツキ	ツキ
11040	広がり	動詞	自立			五段・ラ行	連用形	広がる	ヒロガリ	ヒロガリ
11041	定型	名詞	一般					定型	テイケイ	テイケイ
11042	人海	名詞	一般					人海	ジンカイ	ジンカイ
11043	戦術	名詞	一般					戦術	センジュツ	センジュツ
11044	取り入れる	動詞	自立			一段	基本形	取り入れる	トリイレル	トリイレル
11045	構造	名詞	一般					構造	コウゾウ	コーゾー
11046	デジタルフォーメーション	名詞	一般						*	*
11047	あり方	名詞	一般					あり方	アリカタ	アリカタ
11048	働き	動詞	自立			五段・カ行イ音便	連用形	働く	ハタラキ	ハタラキ
11049	変わっ	動詞	自立			五段・ラ行	連用タ接続	変わる	カワッ	カワッ
11050	進む	動詞	自立			五段・マ行	基本形	進む	ススム	ススム
11051	縮小	名詞	サ変接続					縮小	シュクショウ	シュクショー
11052	時代	名詞	一般					時代	ジダイ	ジダイ
11053	変わる	動詞	自立			五段・ラ行	基本形	変わる	カワル	カワル
11054	そぐわない	形容詞	自立			形容詞・アウオ段	基本形	そぐわない	ソグワナイ	ソグワナイ
11055	淘汰	名詞	サ変接続					淘汰	トウタ	トータ
11056	匠	名詞	一般					匠	タクミ	タクミ
11057	技	名詞	一般					技	ワザ	ワザ
11058	技能	名詞	一般					技能	ギノウ	ギノー
11059	旧来	名詞	一般					旧来	キュウライ	キューライ
11060	延長線	名詞	一般					延長線	エンチョウセン	エンチョーセン
11061	生き残れる	動詞	自立			一段	基本形	生き残れる	イキノコレル	イキノコレル
11062	意義	名詞	一般					意義	イギ	イギ
11063	クラウドコンピューティング	名詞	一般						*	*
11064	上げる	動詞	非自立			一段	基本形	上げる	アゲル	アゲル
11065	ベンチャー	名詞	一般					ベンチャー	ベンチャー	ベンチャー
11066	活躍	名詞	サ変接続					活躍	カツヤク	カツヤク
11067	またとない	形容詞	自立			形容詞・アウオ段	基本形	またとない	マタトナイ	マタトナイ
11068	チャンス	名詞	一般					チャンス	チャンス	チャンス
11069	潮流	名詞	一般					潮流	チョウリュウ	チョーリュー
11070	道	名詞	一般					道	ミチ	ミチ
11071	探り	動詞	自立			五段・ラ行	連用形	探る	サグリ	サグリ
11072	ビジョン	名詞	一般					ビジョン	ビジョン	ビジョン
11073	はっきり	副詞	助詞類接続					はっきり	ハッキリ	ハッキリ
11074	併せ持っ	動詞	自立			五段・タ行	連用タ接続	併せ持つ	アワセモッ	アワセモッ
11075	獲得	名詞	サ変接続					獲得	カクトク	カクトク
11076	デジタルトランスフォーメーション	名詞	固有名詞	一般					*	*
11077	巻き込み	動詞	自立			五段・マ行	連用形	巻き込む	マキコミ	マキコミ
11078	改革	名詞	サ変接続					改革	カイカク	カイカク
11079	結び付け	動詞	自立			一段	連用形	結び付ける	ムスビツケ	ムスビツケ
11080	デザイン	名詞	サ変接続					デザイン	デザイン	デザイン
11081	目	名詞	接尾	一般				目	メ	メ
11082	とらわれる	動詞	自立			一段	基本形	とらわれる	トラワレル	トラワレル
11083	視野	名詞	一般					視野	シヤ	シヤ
11084	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
11085	学び	名詞	一般					学び	マナビ	マナビ
11086	研さん	名詞	サ変接続					研さん	ケンサン	ケンサン
11087	高めれ	動詞	自立			一段	仮定形	高める	タカメレ	タカメレ
11088	リード	名詞	サ変接続					リード	リード	リード
11089	ユースケースマップ	名詞	一般						*	*
11090	usecase	名詞	一般						*	*
11091	jmfrri	名詞	一般						*	*
11092	/#/	名詞	サ変接続						*	*
11093	人手	名詞	一般					人手	ヒトデ	ヒトデ
11094	省力	名詞	一般					省力	ショウリョク	ショーリョク
11095	人	名詞	接尾	一般				人	ジン	ジン
11096	センサー	名詞	一般					センサー	センサー	センサー
11097	膨大	名詞	形容動詞語幹					膨大	ボウダイ	ボーダイ
11098	測定	名詞	サ変接続					測定	ソクテイ	ソクテイ
11099	RFID	名詞	固有名詞	組織					*	*
11100	モノ	名詞	一般					モノ	モノ	モノ
11101	貼り	動詞	自立			五段・ラ行	連用形	貼る	ハリ	ハリ
11102	動き	名詞	一般					動き	ウゴキ	ウゴキ
11103	誤動作	名詞	サ変接続					誤動作	ゴドウサ	ゴドーサ
11104	人工	名詞	一般					人工	ジンコウ	ジンコー
11105	知能	名詞	一般					知能	チノウ	チノー
11106	施策	名詞	サ変接続					施策	シサク	シサク
11107	使いこなす	動詞	自立			五段・サ行	基本形	使いこなす	ツカイコナス	ツカイコナス
11108	留まら	動詞	自立			五段・ラ行	未然形	留まる	トマラ	トマラ
11109	取組む	動詞	自立			五段・マ行	基本形	取組む	トリクム	トリクム
11110	年度	名詞	接尾	助数詞				年度	ネンド	ネンド
11111	ファームウェア	名詞	一般					ファームウェア	ファームウェア	ファームウェア
11112	等	名詞	固有名詞	人名	名			等	ヒトシ	ヒトシ
11113	グレー	名詞	一般					グレー	グレー	グレー
11114	仕方	名詞	ナイ形容詞語幹					仕方	シカタ	シカタ
11115	控える	動詞	自立			一段	基本形	控える	ヒカエル	ヒカエル
11116	不都合	名詞	一般					不都合	フツゴウ	フツゴー
11117	つける	動詞	自立			一段	基本形	つける	ツケル	ツケル
11118	初めて	副詞	一般					初めて	ハジメテ	ハジメテ
11119	みる	動詞	非自立			一段	基本形	みる	ミル	ミル
11120	切る	動詞	自立			五段・ラ行	基本形	切る	キル	キル
11121	恐れ	名詞	一般					恐れ	オソレ	オソレ
11122	手放す	動詞	自立			五段・サ行	基本形	手放す	テバナス	テバナス
11123	消す	動詞	自立			五段・サ行	基本形	消す	ケス	ケス
11124	漏れる	動詞	自立			一段	基本形	漏れる	モレル	モレル
11125	捨てる	動詞	自立			一段	基本形	捨てる	ステル	ステル
11126	ver	名詞	一般						*	*
11127	ICT	名詞	一般						*	*
11128	統計	名詞	サ変接続					統計	トウケイ	トーケイ
11129	TOKYO	名詞	一般						*	*
11130	創業	名詞	サ変接続					創業	ソウギョウ	ソーギョー
11131	商工	名詞	一般					商工	ショウコウ	ショーコー
11132	会議	名詞	サ変接続					会議	カイギ	カイギ
11133	最先端	名詞	一般					最先端	サイセンタン	サイセンタン
11134	生かし	動詞	自立			五段・サ行	連用形	生かす	イカシ	イカシ
11135	DX	名詞	一般						*	*
11136	浸透	名詞	サ変接続					浸透	シントウ	シントー
11137	良い	形容詞	自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
11138	これから	副詞	助詞類接続					これから	コレカラ	コレカラ
11139	勝ち残っ	動詞	自立			五段・ラ行	連用タ接続	勝ち残る	カチノコッ	カチノコッ
11140	パートナーシップ	名詞	一般					パートナーシップ	パートナーシップ	パートナーシップ
11141	プラットフォーム	名詞	一般					プラットフォーム	プラットフォーム	プラットフォーム
11142	アナリティクス	名詞	固有名詞	組織					*	*
11143	ソーシャル	名詞	固有名詞	一般					*	*
11144	モビリティ	名詞	固有名詞	一般					*	*
11145	イノベーションアクセラレーター	名詞	一般						*	*
11146	後押し	名詞	サ変接続					後押し	アトオシ	アトオシ
11147	ロボティクス	名詞	一般						*	*
11148	AR	名詞	一般						*	*
11149	Augmented	名詞	固有名詞	組織					*	*
11150	Reality	名詞	一般						*	*
11151	VR	名詞	固有名詞	組織					*	*
11152	Virtual	名詞	固有名詞	組織					*	*
11153	プリンティング	名詞	一般					プリンティング	プリンティング	プリンティング
11154	インダス	名詞	固有名詞	地域	一般			インダス	インダス	インダス
11155	トリー	名詞	一般					トリー	トリー	トリー
11156	ソサエティー	名詞	一般						*	*
11157	集積	名詞	サ変接続					集積	シュウセキ	シューセキ
11158	ディープラーニング	名詞	一般						*	*
11159	加工	名詞	サ変接続					加工	カコウ	カコー
11160	いける	動詞	非自立			一段	基本形	いける	イケル	イケル
11161	日経	名詞	固有名詞	組織				日経	ニッケイ	ニッケイ
11162	佐藤	名詞	固有名詞	人名	姓			佐藤	サトウ	サトー
11163	康博	名詞	固有名詞	人名	名			康博	ヤスヒロ	ヤスヒロ
11164	M	名詞	一般						*	*
11165	AR	名詞	固有名詞	組織					*	*
11166	先駆	名詞	サ変接続					先駆	センク	センク
11167	イノベーター	名詞	固有名詞	組織					*	*
11168	アーリーアダプター	名詞	一般						*	*
11169	CtoB	名詞	固有名詞	組織					*	*
11170	きめ	動詞	自立			一段	連用形	きめる	キメ	キメ
11171	細やか	名詞	形容動詞語幹					細やか	コマヤカ	コマヤカ
11172	丁寧	名詞	形容動詞語幹					丁寧	テイネイ	テイネイ
11173	づくり	名詞	接尾	一般				づくり	ヅクリ	ズクリ
11174	大手	名詞	一般					大手	オオテ	オーテ
11175	協業	名詞	サ変接続					協業	キョウギョウ	キョーギョー
11176	グローバル	名詞	形容動詞語幹					グローバル	グローバル	グローバル
11177	融合	名詞	サ変接続					融合	ユウゴウ	ユーゴー
11178	進み	動詞	自立			五段・マ行	連用形	進む	ススミ	ススミ
11179	付随	名詞	サ変接続					付随	フズイ	フズイ
11180	????＜①	名詞	サ変接続						*	*
11181	生み出し	動詞	自立			五段・サ行	連用形	生み出す	ウミダシ	ウミダシ
11182	????＜②	名詞	サ変接続						*	*
11183	要請	名詞	サ変接続					要請	ヨウセイ	ヨーセイ
11184	三つ	名詞	一般					三つ	ミッツ	ミッツ
11185	社会	名詞	固有名詞	組織				社会	シャカイ	シャカイ
11186	全う	名詞	サ変接続					全う	マットウ	マットー
11187	????＜③	名詞	サ変接続						*	*
11188	あり	動詞	自立			ラ変	基本形	あり	アリ	アリ
11189	必然	名詞	一般					必然	ヒツゼン	ヒツゼン
11190	勝ち	動詞	自立			五段・タ行	連用形	勝つ	カチ	カチ
11191	残れ	動詞	自立			一段	未然形	残れる	ノコレ	ノコレ
11192	安定	名詞	形容動詞語幹					安定	アンテイ	アンテイ
11193	重き	名詞	一般					重き	オモキ	オモキ
11194	近	接頭詞	名詞接続					近	キン	キン
11195	未来	名詞	一般					未来	ミライ	ミライ
11196	202	名詞	数						*	*
11197	X	名詞	一般						*	*
11198	|	名詞	サ変接続						*	*
11199	nikkei	名詞	一般						*	*
11200	BPnet	名詞	一般						*	*
11201	〈	記号	括弧開					〈	〈	〈
11202	BP	名詞	一般						*	*
11203	〉	記号	括弧閉					〉	〉	〉
11204	オール	接頭詞	数接続					オール	オール	オール
11205	ジャンル	名詞	一般					ジャンル	ジャンル	ジャンル
11206	精密	名詞	一般					精密	セイミツ	セイミツ
11207	置き換わっ	動詞	自立			五段・ラ行	連用タ接続	置き換わる	オキカワッ	オキカワッ
11208	アグリ	名詞	固有名詞	人名	名			アグリ	アグリ	アグリ
11209	存続	名詞	サ変接続					存続	ソンゾク	ソンゾク
11210	依ら	動詞	自立			五段・ラ行	未然形	依る	ヨラ	ヨラ
11211	趣旨	名詞	一般					趣旨	シュシ	シュシ
11212	的確	名詞	形容動詞語幹					的確	テキカク	テキカク
11213	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
11214	ほんとに	副詞	一般					ほんとに	ホントニ	ホントニ
11215	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
11216	CSA	名詞	固有名詞	組織					*	*
11217	???■	名詞	サ変接続						*	*
11218	コンシューマ	名詞	一般					コンシューマ	コンシューマ	コンシューマ
11219	クラウドセキュリティガイドライン	名詞	一般						*	*
11220	年版	名詞	接尾	助数詞				年版	ネンバン	ネンバン
11221	クラウドセキュリティ	名詞	一般						*	*
11222	27017	名詞	数						*	*
11223	ISMS	名詞	一般						*	*
11224	スライド	名詞	固有名詞	人名	名			スライド	スライド	スライド
11225	JIPDEC	名詞	固有名詞	組織					*	*
11226	スマートデバイス	名詞	一般						*	*
11227	VR	名詞	一般						*	*
11228	MR	名詞	一般						*	*
11229	エンターテインメント	名詞	一般					エンターテインメント	エンターテインメント	エンターテインメント
11230	広告	名詞	サ変接続					広告	コウコク	コーコク
11231	展望	名詞	サ変接続					展望	テンボウ	テンボー
11232	MRI	名詞	固有名詞	組織					*	*
11233	Mixed	名詞	固有名詞	組織					*	*
11234	SR	名詞	一般						*	*
11235	Substitutional	名詞	固有名詞	組織					*	*
11236	通貨	名詞	一般					通貨	ツウカ	ツーカ
11237	セキュリティコンセンサス・ベイス	名詞	固有名詞	一般					*	*
11238	（株）	名詞	一般					（株）	カブシキガイシャ	カブシキガイシャ
11239	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
11240	シミュレーション	名詞	サ変接続					シミュレーション	シミュレーション	シミュレーション
11241	もしも	副詞	助詞類接続					もしも	モシモ	モシモ
11242	シミュレート	名詞	サ変接続					シミュレート	シミュレート	シミュレート
11243	置き換え	動詞	自立			一段	連用形	置き換える	オキカエ	オキカエ
11244	ストーリー	名詞	一般					ストーリー	ストーリー	ストーリー
11245	ｲﾝﾀｰﾈｯﾄ	名詞	一般						*	*
11246	amp	名詞	一般						*	*
11247	ハッキング	名詞	サ変接続					ハッキング	ハッキング	ハッキング
11248	付属	名詞	サ変接続					付属	フゾク	フゾク
11249	　」&#	名詞	サ変接続						*	*
11250	内閣	名詞	一般					内閣	ナイカク	ナイカク
11251	ｐ	記号	アルファベット					ｐ	ピー	ピー
11252	　③	名詞	サ変接続						*	*
11253	開封	名詞	サ変接続					開封	カイフウ	カイフー
11254	直後	名詞	副詞可能					直後	チョクゴ	チョクゴ
11255	　④	名詞	サ変接続						*	*
11256	コネクト	名詞	一般					コネクト	コネクト	コネクト
11257	　⑤	名詞	サ変接続						*	*
11258	　⑥	名詞	サ変接続						*	*
11259	起点	名詞	一般					起点	キテン	キテン
11260	ＰＷ	名詞	一般						*	*
11261	かれ	動詞	自立			一段	未然形	かれる	カレ	カレ
11262	事案	名詞	一般					事案	ジアン	ジアン
11263	サプライチエーン	名詞	固有名詞	一般					*	*
11264	サプライチエーン	名詞	一般						*	*
11265	てり	動詞	自立			五段・ラ行	連用形	てる	テリ	テリ
11266	る	動詞	非自立			一段	基本形	る	ル	ル
11267	ほんの	連体詞						ほんの	ホンノ	ホンノ
11268	サイバーセキュリティセンター	名詞	一般						*	*
11269	８月	名詞	副詞可能					８月	ハチガツ	ハチガツ
11270	ＮＧ	名詞	一般					ＮＧ	エヌジー	エヌジー
11271	セキュリ	名詞	固有名詞	一般					*	*
11272	纏め	動詞	自立			一段	連用形	纏める	マトメ	マトメ
11273	な	助詞	終助詞					な	ナ	ナ
11274	ISOG	名詞	一般						*	*
11275	Ｊ	記号	アルファベット					Ｊ	ジェイ	ジェイ
11276	20151014	名詞	数						*	*
11277	相手方	名詞	一般					相手方	アイテガタ	アイテガタ
11278	　⑦	名詞	サ変接続						*	*
11279	メモコンピュータセキュリティインシデント	名詞	一般						*	*
11280	コンピュ	名詞	一般						*	*
11281	―	記号	一般					―	―	―
11282	タセキュリティインシデント	名詞	一般						*	*
11283	盗用	名詞	サ変接続					盗用	トウヨウ	トーヨー
11284	チエックポイント	名詞	一般						*	*
11285	渡り	動詞	自立			五段・ラ行	連用形	渡る	ワタリ	ワタリ
11286	事情	名詞	一般					事情	ジジョウ	ジジョー
11287	ｂ	記号	アルファベット					ｂ	ビー	ビー
11288	ｃ	記号	アルファベット					ｃ	シー	シー
11289	ｄ	記号	アルファベット					ｄ	ディー	ディー
11290	⑧	名詞	サ変接続						*	*
11291	踏み出す	動詞	自立			五段・サ行	基本形	踏み出す	フミダス	フミダス
11292	生む	動詞	自立			五段・マ行	基本形	生む	ウム	ウム
11293	うむ	動詞	自立			五段・マ行	基本形	うむ	ウム	ウム
11294	次第	名詞	副詞可能					次第	シダイ	シダイ
11295	つながり	動詞	自立			五段・ラ行	連用形	つながる	ツナガリ	ツナガリ
11296	マネー	名詞	一般					マネー	マネー	マネー
11297	???「	名詞	サ変接続						*	*
11298	てる	動詞	非自立			一段	基本形	てる	テル	テル
11299	落とし穴	名詞	一般					落とし穴	オトシアナ	オトシアナ
11300	チエック	名詞	一般						*	*
11301	??【？	名詞	サ変接続						*	*
11302	直	接頭詞	名詞接続					直	チョク	チョク
11303	決	名詞	サ変接続					決	ケッ	ケッ
11304	％	名詞	接尾	助数詞				％	パーセント	パーセント
11305	注文	名詞	サ変接続					注文	チュウモン	チューモン
11306	受け付け	動詞	自立			一段	未然形	受け付ける	ウケツケ	ウケツケ
11307	勝っ	動詞	自立			五段・タ行	連用タ接続	勝つ	カッ	カッ
11308	変え	動詞	自立			一段	未然形	変える	カエ	カエ
11309	よる	動詞	自立			五段・ラ行	基本形	よる	ヨル	ヨル
11310	簡便	名詞	形容動詞語幹					簡便	カンベン	カンベン
11311	やりとり	名詞	一般					やりとり	ヤリトリ	ヤリトリ
11312	割当て	動詞	自立			一段	未然形	割当てる	ワリアテ	ワリアテ
11313	000025365	名詞	数						*	*
11314	生存	名詞	サ変接続					生存	セイゾン	セイゾン
11315	生年月日	名詞	一般					生年月日	セイネンガッピ	セイネンガッピ
11316	privacypolicy	名詞	一般						*	*
11317	index	名詞	一般						*	*
11318	html	名詞	固有名詞	組織					*	*
11319	マーク	名詞	サ変接続					マーク	マーク	マーク
11320	財団	名詞	一般					財団	ザイダン	ザイダン
11321	日本工業規格	名詞	固有名詞	一般				日本工業規格	ニホンコウギョウキカク	ニホンコーギョーキカク
11322	JIS	名詞	固有名詞	組織					*	*
11323	Q	名詞	一般						*	*
11324	15001	名詞	数						*	*
11325	2006	名詞	数						*	*
11326	発足	名詞	サ変接続					発足	ホッソク	ホッソク
11327	取り扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	取り扱う	トリアツカッ	トリアツカッ
11328	みなさん	名詞	代名詞	一般				みなさん	ミナサン	ミナサン
11329	お伝え	名詞	サ変接続					お伝え	オツタエ	オツタエ
11330	そこで	接続詞						そこで	ソコデ	ソコデ
11331	働く	動詞	自立			五段・カ行イ音便	基本形	働く	ハタラク	ハタラク
11332	取り組ん	動詞	自立			五段・マ行	連用タ接続	取り組む	トリクン	トリクン
11333	安心	名詞	サ変接続					安心	アンシン	アンシン
11334	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
11335	privacymark	名詞	一般						*	*
11336	wakaru	名詞	一般						*	*
11337	???○	名詞	サ変接続						*	*
11338	パリ	名詞	固有名詞	地域	一般			パリ	パリ	パリ
11339	条約	名詞	一般					条約	ジョウヤク	ジョーヤク
11340	批准	名詞	サ変接続					批准	ヒジュン	ヒジュン
11341	にあたり	助詞	格助詞	連語				にあたり	ニアタリ	ニアタリ
11342	満たす	動詞	自立			五段・サ行	基本形	満たす	ミタス	ミタス
11343	べく	助動詞				文語・ベシ	連用形	べし	ベク	ベク
11344	昭和	名詞	固有名詞	一般				昭和	ショウワ	ショーワ
11345	制定	名詞	サ変接続					制定	セイテイ	セイテイ
11346	回	名詞	接尾	助数詞				回	カイ	カイ
11347	ＧＡＴＴ	名詞	一般						*	*
11348	ウルグアイ	名詞	固有名詞	地域	国			ウルグアイ	ウルグアイ	ウルグアイ
11349	ラウンド	名詞	一般					ラウンド	ラウンド	ラウンド
11350	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
11351	先取り	名詞	サ変接続					先取り	サキドリ	サキドリ
11352	1991	名詞	数						*	*
11353	（①	名詞	サ変接続						*	*
11354	ひ	動詞	自立			一段	連用形	ひる	ヒ	ヒ
11355	な	形容詞	自立			形容詞・アウオ段	ガル接続	ない	ナ	ナ
11356	類型	名詞	一般					類型	ルイケイ	ルイケイ
11357	著名	名詞	形容動詞語幹					著名	チョメイ	チョメイ
11358	冒用	名詞	一般						*	*
11359	模倣	名詞	サ変接続					模倣	モホウ	モホー
11360	推定	名詞	サ変接続					推定	スイテイ	スイテイ
11361	新設	名詞	サ変接続					新設	シンセツ	シンセツ
11362	重	名詞	一般					重	ジュウ	ジュー
11363	課	名詞	接尾	一般				課	カ	カ
11364	創設	名詞	サ変接続					創設	ソウセツ	ソーセツ
11365	1994	名詞	数						*	*
11366	大綱	名詞	一般					大綱	タイコウ	タイコー
11367	2002	名詞	数						*	*
11368	指摘	名詞	サ変接続					指摘	シテキ	シテキ
11369	刑事	名詞	一般					刑事	ケイジ	ケイジ
11370	民事	名詞	一般					民事	ミンジ	ミンジ
11371	）(	名詞	サ変接続						*	*
11372	2004	名詞	数						*	*
11373	海賊版	名詞	一般					海賊版	カイゾクバン	カイゾクバン
11374	条	名詞	一般					条	ジョウ	ジョー
11375	整	名詞	固有名詞	人名	名			整	セイ	セイ
11376	序	名詞	一般					序	ツイデ	ツイデ
11377	混同	名詞	サ変接続					混同	コンドウ	コンドー
11378	惹起	名詞	サ変接続					惹起	ジャッキ	ジャッキ
11379	税関	名詞	固有名詞	組織				税関	ゼイカン	ゼイカン
11380	輸入	名詞	サ変接続					輸入	ユニュウ	ユニュー
11381	差	名詞	接尾	一般				差	サ	サ
11382	止	名詞	一般					止	トメ	トメ
11383	関税	名詞	一般					関税	カンゼイ	カンゼイ
11384	定率	名詞	一般					定率	テイリツ	テイリツ
11385	罪	名詞	接尾	一般				罪	ザイ	ザイ
11386	罰	名詞	接尾	一般				罰	バツ	バツ
11387	2007	名詞	数						*	*
11388	競	名詞	固有名詞	人名	名			競	ケイ	ケイ
11389	輸出	名詞	サ変接続					輸出	ユシュツ	ユシュツ
11390	不当	名詞	形容動詞語幹					不当	フトウ	フトー
11391	続ける	動詞	非自立			一段	基本形	続ける	ツヅケル	ツズケル
11392	領	名詞	一般					領	リョウ	リョー
11393	得	名詞	一般					得	トク	トク
11394	処罰	名詞	サ変接続					処罰	ショバツ	ショバツ
11395	図利	名詞	一般					図利	ズリ	ズリ
11396	加害	名詞	一般					加害	カガイ	カガイ
11397	2010	名詞	数						*	*
11398	手続	名詞	サ変接続					手続	テツヅキ	テツズキ
11399	呼称	名詞	サ変接続					呼称	コショウ	コショー
11400	公判	名詞	サ変接続					公判	コウハン	コーハン
11401	期日	名詞	一般					期日	キジツ	キジツ
11402	証人	名詞	一般					証人	ショウニン	ショーニン
11403	尋問	名詞	サ変接続					尋問	ジンモン	ジンモン
11404	規律	名詞	一般					規律	キリツ	キリツ
11405	2011	名詞	数						*	*
11406	meti	名詞	一般						*	*
11407	chizai	名詞	一般						*	*
11408	chiteki	名詞	一般						*	*
11409	pdf	名詞	一般						*	*
11410	kaiseigaiyou	名詞	一般						*	*
11411	SLA	名詞	一般						*	*
11412	サービスレベルアグリーメント	名詞	固有名詞	一般					*	*
11413	SLA	名詞	固有名詞	組織					*	*
11414	◆	記号	一般					◆	◆	◆
11415	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
11416	思い	動詞	自立			五段・ワ行促音便	連用形	思う	オモイ	オモイ
11417	水準	名詞	一般					水準	スイジュン	スイジュン
11418	なお	接続詞						なお	ナオ	ナオ
11419	kohosys	名詞	一般						*	*
11420	press	名詞	一般						*	*
11421	0005140	名詞	数						*	*
11422	040414	名詞	数						*	*
11423	soumu	名詞	一般						*	*
11424	sosiki	名詞	一般						*	*
11425	joho	名詞	一般						*	*
11426	tsusin	名詞	一般						*	*
11427	cio	名詞	一般						*	*
11428	t	名詞	一般						*	*
11429	マイナンバーカード	名詞	一般						*	*
11430	手数料	名詞	一般					手数料	テスウリョウ	テスーリョー
11431	当面	名詞	副詞可能					当面	トウメン	トーメン
11432	責	名詞	一般					責	セメ	セメ
11433	除く	動詞	自立			五段・カ行イ音便	基本形	除く	ノゾク	ノゾク
11434	表面	名詞	一般					表面	ヒョウメン	ヒョーメン
11435	性別	名詞	一般					性別	セイベツ	セイベツ
11436	顔	名詞	接尾	一般				顔	ガオ	ガオ
11437	期限	名詞	一般					期限	キゲン	キゲン
11438	欄	名詞	一般					欄	ラン	ラン
11439	サイン	名詞	サ変接続					サイン	サイン	サイン
11440	パネル	名詞	一般					パネル	パネル	パネル
11441	券面	名詞	一般					券面	ケンメン	ケンメン
11442	引越し	動詞	自立			五段・サ行	連用形	引越す	ヒッコシ	ヒッコシ
11443	臓器	名詞	一般					臓器	ゾウキ	ゾーキ
11444	裏面	名詞	一般					裏面	リメン	リメン
11445	コピー	名詞	サ変接続					コピー	コピー	コピー
11446	kojinbango	名詞	一般						*	*
11447	03	名詞	数						*	*
11448	#	名詞	サ変接続						*	*
11449	さまざま	名詞	形容動詞語幹					さまざま	サマザマ	サマザマ
11450	訪問	名詞	サ変接続					訪問	ホウモン	ホーモン
11451	客	名詞	一般					客	キャク	キャク
11452	派遣	名詞	サ変接続					派遣	ハケン	ハケン
11453	アルバイト	名詞	サ変接続					アルバイト	アルバイト	アルバイト
11454	パート	名詞	一般					パート	パート	パート
11455	部外	名詞	一般					部外	ブガイ	ブガイ
11456	記入	名詞	サ変接続					記入	キニュウ	キニュー
11457	証	名詞	接尾	一般				証	ショウ	ショー
11458	激しい	形容詞	自立			形容詞・イ段	基本形	激しい	ハゲシイ	ハゲシイ
11459	また	副詞	助詞類接続					また	マタ	マタ
11460	口	名詞	接尾	一般				口	グチ	グチ
11461	出入り口	名詞	一般					出入り口	デイリグチ	デイリグチ
11462	守衛	名詞	一般					守衛	シュエイ	シュエイ
11463	生体	名詞	一般					生体	セイタイ	セイタイ
11464	jnsa	名詞	一般						*	*
11465	ikusei	名詞	一般						*	*
11466	09	名詞	数						*	*
11467	サイバーセキュリティ	名詞	固有名詞	組織					*	*
11468	サイバースペース	名詞	固有名詞	一般					*	*
11469	コンピューター	名詞	一般					コンピューター	コンピューター	コンピューター
11470	無差別	名詞	形容動詞語幹					無差別	ムサベツ	ムサベツ
11471	改竄	名詞	サ変接続					改竄	カイザン	カイザン
11472	コンピューターウイルス	名詞	一般					コンピューターウイルス	コンピューターウイルス	コンピューターウイルス
11473	伝送	名詞	サ変接続					伝送	デンソウ	デンソー
11474	滅失	名詞	サ変接続					滅失	メッシツ	メッシツ
11475	トピック	名詞	一般					トピック	トピック	トピック
11476	附属	名詞	サ変接続					附属	フゾク	フゾク
11477	セキユリティ	名詞	一般						*	*
11478	レビュー	名詞	サ変接続					レビュー	レビュー	レビュー
11479	相反	名詞	サ変接続					相反	ソウハン	ソーハン
11480	かかわら	動詞	自立			五段・ラ行	未然形	かかわる	カカワラ	カカワラ
11481	取り組ま	動詞	自立			五段・マ行	未然形	取り組む	トリクマ	トリクマ
11482	テレワーキング	名詞	一般						*	*
11483	注	接頭詞	数接続					注	チュウ	チュー
11484	もつ	動詞	自立			五段・タ行	基本形	もつ	モツ	モツ
11485	返却	名詞	サ変接続					返却	ヘンキャク	ヘンキャク
11486	度合い	名詞	一般					度合い	ドアイ	ドアイ
11487	ラベル付け	名詞	一般					ラベル付け	ラベルツケ	ラベルツケ
11488	取外し	名詞	一般					取外し	トリハズシ	トリハズシ
11489	途中	名詞	副詞可能					途中	トチュウ	トチュー
11490	ウェア	名詞	一般					ウェア	ウェア	ウェア
11491	実務	名詞	一般					実務	ジツム	ジツム
11492	クロック	名詞	一般					クロック	クロック	クロック
11493	ぜい弱	名詞	一般					ぜい弱	ゼイジャク	ゼイジャク
11494	アクセスラ	名詞	一般						*	*
11495	ICT	名詞	固有名詞	組織					*	*
11496	改	名詞	一般					改	アラタメ	アラタメ
11497	疑い	名詞	一般					疑い	ウタガイ	ウタガイ
11498	起こる	動詞	自立			五段・ラ行	基本形	起こる	オコル	オコル
11499	adversesituation	名詞	固有名詞	組織					*	*
11500	選考	名詞	サ変接続					選考	センコウ	センコー
11501	候補	名詞	一般					候補	コウホ	コーホ
11502	経歴	名詞	一般					経歴	ケイレキ	ケイレキ
11503	倫理	名詞	一般					倫理	リンリ	リンリ
11504	各自	名詞	副詞可能					各自	カクジ	カクジ
11505	定め	名詞	一般					定め	サダメ	サダメ
11506	懲戒	名詞	サ変接続					懲戒	チョウカイ	チョーカイ
11507	犯し	動詞	自立			五段・サ行	連用形	犯す	オカシ	オカシ
11508	備え	動詞	自立			一段	未然形	備える	ソナエ	ソナエ
11509	受渡	名詞	一般						*	*
11510	ライフライン	名詞	一般					ライフライン	ライフライン	ライフライン
11511	構外	名詞	一般					構外	コウガイ	コーガイ
11512	無人	名詞	一般					無人	ムジン	ムジン
11513	プロビジョニング	名詞	固有名詞	一般					*	*
11514	トランザクション	名詞	一般					トランザクション	トランザクション	トランザクション
11515	オペレーティング	名詞	一般					オペレーティング	オペレーティング	オペレーティング
11516	パッケージ	名詞	一般					パッケージ	パッケージ	パッケージ
11517	PDCA	名詞	一般						*	*
11518	有	名詞	サ変接続					有	ユウ	ユー
11519	損なう	動詞	自立			五段・ワ行促音便	基本形	損なう	ソコナウ	ソコナウ
11520	加担	名詞	サ変接続					加担	カタン	カタン
11521	啓発	名詞	サ変接続					啓発	ケイハツ	ケイハツ
11522	立入り	動詞	自立			五段・ラ行	連用形	立入る	タチイリ	タチイリ
11523	?「	名詞	サ変接続						*	*
11524	サブコントロールレベル	名詞	固有名詞	一般					*	*
11525	アセスメント	名詞	一般					アセスメント	アセスメント	アセスメント
11526	部課	名詞	一般					部課	ブカ	ブカ
11527	わが	連体詞						わが	ワガ	ワガ
11528	社	名詞	一般					社	シャ	シャ
11529	696	名詞	数						*	*
11530	KB	名詞	固有名詞	組織					*	*
11531	ひな型	名詞	一般					ひな型	ヒナガタ	ヒナガタ
11532	中身	名詞	一般					中身	ナカミ	ナカミ
11533	もと	名詞	一般					もと	モト	モト
11534	回答	名詞	サ変接続					回答	カイトウ	カイトー
11535	いただく	動詞	自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
11536	わかる	動詞	自立			五段・ラ行	基本形	わかる	ワカル	ワカル
11537	書き出し	動詞	自立			五段・サ行	連用形	書き出す	カキダシ	カキダシ
11538	書き出す	動詞	自立			五段・サ行	基本形	書き出す	カキダス	カキダス
11539	ご	接頭詞	名詞接続					ご	ゴ	ゴ
11540	一読	名詞	サ変接続					一読	イチドク	イチドク
11541	いただい	動詞	非自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
11542	印	名詞	一般					印	シルシ	シルシ
11543	開き	動詞	自立			五段・カ行イ音便	連用形	開く	ヒラキ	ヒラキ
11544	現時点	名詞	一般					現時点	ゲンジテン	ゲンジテン
11545	･･･	名詞	サ変接続						*	*
11546	て	動詞	非自立			一段	未然形	てる	テ	テ
11547	わから	動詞	自立			五段・ラ行	未然形	わかる	ワカラ	ワカラ
11548	かまい	動詞	自立			五段・ワ行促音便	連用形	かまう	カマイ	カマイ
11549	??&	名詞	サ変接続						*	*
11550	針	名詞	一般					針	ハリ	ハリ
11551	取組み	動詞	自立			五段・マ行	連用形	取組む	トリクミ	トリクミ
11552	資格	名詞	一般					資格	シカク	シカク
11553	求め	名詞	一般					求め	モトメ	モトメ
11554	事務	名詞	一般					事務	ジム	ジム
11555	苦情	名詞	一般					苦情	クジョウ	クジョー
11556	訂正	名詞	サ変接続					訂正	テイセイ	テイセイ
11557	アウト	名詞	一般					アウト	アウト	アウト
11558	搬入	名詞	サ変接続					搬入	ハンニュウ	ハンニュー
11559	受け渡し	名詞	サ変接続					受け渡し	ウケワタシ	ウケワタシ
11560	決済	名詞	サ変接続					決済	ケッサイ	ケッサイ
11561	ＳＮＳ	名詞	一般						*	*
11562	譲渡	名詞	サ変接続					譲渡	ジョウト	ジョート
11563	条項	名詞	一般					条項	ジョウコウ	ジョーコー
11564	しかして	副詞	一般					しかして	シカシテ	シカシテ
11565	分	名詞	接尾	一般				分	ブン	ブン
11566	???□	名詞	サ変接続						*	*
11567	Android	名詞	固有名詞	組織					*	*
11568	名称	名詞	一般					名称	メイショウ	メイショー
11569	日	名詞	非自立	副詞可能				日	ヒ	ヒ
11570	警視庁	名詞	固有名詞	組織				警視庁	ケイシチョウ	ケイシチョー
11571	3431	名詞	数						*	*
11572	8109	名詞	数						*	*
11573	平日	名詞	副詞可能					平日	ヘイジツ	ヘイジツ
11574	警察官	名詞	一般					警察官	ケイサツカン	ケイサツカン
11575	受け付け	動詞	自立			一段	連用形	受け付ける	ウケツケ	ウケツケ
11576	keishicho	名詞	一般						*	*
11577	metro	名詞	一般						*	*
11578	tokyo	名詞	一般						*	*
11579	sodan	名詞	一般						*	*
11580	madoguchi	名詞	一般						*	*
11581	sogo	名詞	一般						*	*
11582	ISEC	名詞	固有名詞	組織					*	*
11583	5978	名詞	数						*	*
11584	7509	名詞	数						*	*
11585	anshin	名詞	一般						*	*
11586	＠	記号	一般					＠	アット	アット
11587	ipa	名詞	固有名詞	組織					*	*
11588	jp	名詞	固有名詞	組織					*	*
11589	00	名詞	数						*	*
11590	土日	名詞	一般					土日	ドニチ	ドニチ
11591	祝日	名詞	一般					祝日	シュクジツ	シュクジツ
11592	年末年始	名詞	一般					年末年始	ネンマツネンシ	ネンマツネンシ
11593	アドバイス	名詞	サ変接続					アドバイス	アドバイス	アドバイス
11594	todokede	名詞	一般						*	*
11595	j	名詞	一般						*	*
11596	ciadr	名詞	一般						*	*
11597	フィッシングサイト	名詞	一般						*	*
11598	助言	名詞	サ変接続					助言	ジョゲン	ジョゲン
11599	欲しい	形容詞	自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
11600	CC	名詞	固有名詞	組織					*	*
11601	jpcert	名詞	一般						*	*
11602	コマース	名詞	一般						*	*
11603	JC	名詞	一般						*	*
11604	jc	名詞	一般						*	*
11605	お互い	名詞	一般					お互い	オタガイ	オタガイ
11606	シーサート	名詞	一般						*	*
11607	nca	名詞	一般						*	*
11608	gr	名詞	一般						*	*
11609	イ	名詞	一般						*	*
11610	ンターネット	名詞	一般						*	*
11611	ほしい	形容詞	非自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
11612	庁	名詞	接尾	一般				庁	チョウ	チョー
11613	ホットライン	名詞	一般					ホットライン	ホットライン	ホットライン
11614	全国	名詞	一般					全国	ゼンコク	ゼンコク
11615	caa	名詞	一般						*	*
11616	region	名詞	一般						*	*
11617	shohisha	名詞	一般						*	*
11618	hotline	名詞	一般						*	*
11619	JADAC	名詞	固有名詞	組織					*	*
11620	5974	名詞	数						*	*
11621	0068	名詞	数						*	*
11622	dekyo	名詞	一般						*	*
11623	soudan	名詞	一般						*	*
11624	antiphishing	名詞	一般						*	*
11625	セミナー	名詞	一般					セミナー	セミナー	セミナー
11626	EC	名詞	固有名詞	組織					*	*
11627	商	名詞	一般					商	ショウ	ショー
11628	セーファーインターネット	名詞	一般						*	*
11629	saferinternet	名詞	一般						*	*
11630	narisumashi	名詞	一般						*	*
11631	⑨	名詞	サ変接続						*	*
11632	警察庁	名詞	固有名詞	組織				警察庁	ケイサツチョウ	ケイサツチョー
11633	npa	名詞	一般						*	*
11634	kanminboard	名詞	一般						*	*
11635	siryou	名詞	一般						*	*
11636	hole	名詞	一般						*	*
11637	vuln	名詞	一般						*	*
11638	役立ち	動詞	自立			五段・タ行	連用形	役立つ	ヤクダチ	ヤクダチ
11639	kokokara	名詞	一般						*	*
11640	todoketop	名詞	一般						*	*
11641	menu	名詞	一般						*	*
11642	alertsandadvisories	名詞	一般						*	*
11643	reporttojpcert	名詞	一般						*	*
11644	JVN	名詞	一般						*	*
11645	チェッカ	名詞	一般					チェッカ	チェッカ	チェッカ
11646	jvndb	名詞	一般						*	*
11647	jvn	名詞	一般						*	*
11648	apis	名詞	一般						*	*
11649	myjvn	名詞	一般						*	*
11650	/#	名詞	サ変接続						*	*
11651	VCCHECK	名詞	固有名詞	組織					*	*
11652	広場	名詞	一般					広場	ヒロバ	ヒロバ
11653	kurashi	名詞	一般						*	*
11654	crime	名詞	一般						*	*
11655	anket	名詞	一般						*	*
11656	jiken	名詞	一般						*	*
11657	ボード	名詞	一般					ボード	ボード	ボード
11658	seikabutsu	名詞	一般						*	*
11659	nisc	名詞	一般						*	*
11660	kokusen	名詞	一般						*	*
11661	internet	名詞	一般						*	*
11662	くらし	名詞	一般					くらし	クラシ	クラシ
11663	WEB	名詞	一般						*	*
11664	STOP	名詞	固有名詞	組織					*	*
11665	shouhiseikatu	名詞	一般						*	*
11666	torihiki	名詞	一般						*	*
11667	taisaku	名詞	一般						*	*
11668	info	名詞	一般						*	*
11669	nissankyo	名詞	一般						*	*
11670	spam	名詞	一般						*	*
11671	iajapan	名詞	一般						*	*
11672	JNSA	名詞	一般						*	*
11673	ソリューションガイド	名詞	一般						*	*
11674	JNSASolutionGuide	名詞	一般						*	*
11675	IndexAction	名詞	一般						*	*
11676	楽しむ	動詞	自立			五段・マ行	基本形	楽しむ	タノシム	タノシム
11677	jaipa	名詞	一般						*	*
11678	elt	名詞	一般						*	*
11679	ppc	名詞	一般						*	*
11680	chusho	名詞	一般						*	*
11681	ポータル	名詞	一般						*	*
11682	mynumber	名詞	一般						*	*
11683	振興	名詞	サ変接続					振興	シンコウ	シンコー
11684	SECURITY	名詞	一般						*	*
11685	ACTION	名詞	固有名詞	組織					*	*
11686	宣言	名詞	サ変接続					宣言	センゲン	センゲン
11687	20170207	名詞	数						*	*
11688	???　	名詞	サ変接続						*	*
11689	充実	名詞	サ変接続					充実	ジュウジツ	ジュージツ
11690	各地	名詞	一般					各地	カクチ	カクチ
11691	近所	名詞	一般					近所	キンジョ	キンジョ
11692	探す	動詞	自立			五段・サ行	基本形	探す	サガス	サガス
11693	通報	名詞	サ変接続					通報	ツウホウ	ツーホー
11694	プロバイダー	名詞	一般					プロバイダー	プロバイダー	プロバイダー
11695	テラス	名詞	一般					テラス	テラス	テラス
11696	司法	名詞	一般					司法	シホウ	シホー
11697	みなさま	名詞	代名詞	一般				みなさま	ミナサマ	ミナサマ
11698	設立	名詞	サ変接続					設立	セツリツ	セツリツ
11699	法務省	名詞	固有名詞	組織				法務省	ホウムショウ	ホームショー
11700	所管	名詞	サ変接続					所管	ショカン	ショカン
11701	houterasu	名詞	一般						*	*
11702	困り	動詞	自立			五段・ラ行	連用形	困る	コマリ	コマリ
11703	0570	名詞	数						*	*
11704	078374	名詞	数						*	*
11705	法	名詞	一般					法	ホウ	ホー
11706	余裕	名詞	一般					余裕	ヨユウ	ヨユー
11707	あわ	動詞	自立			五段・ワ行促音便	未然形	あう	アワ	アワ
11708	079714	名詞	数						*	*
11709	行なっ	動詞	自立			五段・ワ行促音便	連用タ接続	行なう	オコナッ	オコナッ
11710	受け	名詞	一般					受け	ウケ	ウケ
11711	苦痛	名詞	一般					苦痛	クツウ	クツー
11712	弁護士	名詞	一般					弁護士	ベンゴシ	ベンゴシ
11713	PDF	名詞	固有名詞	組織					*	*
11714	928	名詞	数						*	*
11715	??●	名詞	サ変接続						*	*
11716	公社	名詞	一般					公社	コウシャ	コーシャ
11717	ストップ	名詞	サ変接続					ストップ	ストップ	ストップ
11718	3251	名詞	数						*	*
11719	7881	名詞	数						*	*
11720	コーディネータ	名詞	一般					コーディネータ	コーディネータ	コーディネータ
11721	itc	名詞	一般						*	*
11722	TCYSS	名詞	固有名詞	組織					*	*
11723	位置づけ	名詞	一般					位置づけ	イチヅケ	イチズケ
11724	法規	名詞	一般					法規	ホウキ	ホーキ
11725	電磁	名詞	一般					電磁	デンジ	デンジ
11726	罪	名詞	一般					罪	ツミ	ツミ
11727	TcySS	名詞	一般						*	*
11728	Tokyo	名詞	固有名詞	組織					*	*
11729	medium	名詞	一般						*	*
11730	enterprises	名詞	一般						*	*
11731	sangyo	名詞	一般						*	*
11732	rodo	名詞	一般						*	*
11733	chushou	名詞	一般						*	*
11734	shoko	名詞	一般						*	*
11735	??　	名詞	サ変接続						*	*
11736	Tcyss	名詞	一般						*	*
11737	連合	名詞	サ変接続					連合	レンゴウ	レンゴー
11738	商工会	名詞	固有名詞	組織				商工会	ショウコウカイ	ショーコーカイ
11739	公	名詞	一般					公	オオヤケ	オーヤケ
11740	企	名詞	一般						*	*
11741	業	名詞	接尾	一般				業	ギョウ	ギョー
11742	株式会社	名詞	一般					株式会社	カブシキガイシャ	カブシキガイシャ
11743	マカフィー	名詞	一般						*	*
11744	シマンテック	名詞	一般						*	*
11745	ＪＣ	名詞	固有名詞	組織				ＪＣ	ジェイシー	ジェイシー
11746	ＩＳ	名詞	固有名詞	組織					*	*
11747	О	名詞	一般						*	*
11748	Ｇ	記号	アルファベット					Ｇ	ジー	ジー
11749	ー	名詞	一般						*	*
11750	オペレーション	名詞	サ変接続					オペレーション	オペレーション	オペレーション
11751	ＩIT	名詞	一般						*	*
11752	砂原	名詞	固有名詞	人名	姓			砂原	スナハラ	スナハラ
11753	秀樹	名詞	固有名詞	人名	名			秀樹	ヒデキ	ヒデキ
11754	教授	名詞	一般					教授	キョウジュ	キョージュ
11755	慶応義塾大学	名詞	固有名詞	組織				慶応義塾大学	ケイオウギジュクダイガク	ケイオーギジュクダイガク
11756	手塚	名詞	固有名詞	人名	姓			手塚	テヅカ	テズカ
11757	悟	名詞	固有名詞	人名	名			悟	サトル	サトル
11758	湯浅	名詞	固有名詞	人名	姓			湯浅	ユアサ	ユアサ
11759	墾道	名詞	一般						*	*
11760	大学院	名詞	一般					大学院	ダイガクイン	ダイガクイン
11761	Ｔ	記号	アルファベット					Ｔ	ティー	ティー
11762	М	名詞	固有名詞	組織					*	*
11763	Ｉ	記号	アルファベット					Ｉ	アイ	アイ
11764	宮下	名詞	固有名詞	人名	姓			宮下	ミヤシタ	ミヤシタ
11765	正彦	名詞	固有名詞	人名	名			正彦	マサヒコ	マサヒコ
11766	駒澤	名詞	固有名詞	人名	姓			駒澤	コマザワ	コマザワ
11767	綜合	名詞	サ変接続					綜合	ソウゴウ	ソーゴー
11768	高橋	名詞	固有名詞	人名	姓			高橋	タカハシ	タカハシ
11769	郁夫	名詞	固有名詞	人名	名			郁夫	イクオ	イクオ
11770	??○	名詞	サ変接続						*	*
11771	都内	名詞	一般					都内	トナイ	トナイ
11772	Tcyss	名詞	固有名詞	組織					*	*
11773	気軽	名詞	形容動詞語幹					気軽	キガル	キガル
11774	??　○	名詞	サ変接続						*	*
11775	フォーム	名詞	一般					フォーム	フォーム	フォーム
11776	5320	名詞	数						*	*
11777	4773	名詞	数						*	*
11778	部内	名詞	一般					部内	ブナイ	ブナイ
11779	新宿	名詞	固有名詞	地域	一般			新宿	シンジュク	シンジュク
11780	区	名詞	接尾	地域				区	ク	ク
11781	西新宿	名詞	固有名詞	地域	一般			西新宿	ニシシンジュク	ニシシンジュク
11782	都庁	名詞	一般					都庁	トチョウ	トチョー
11783	本	名詞	接尾	助数詞				本	ホン	ホン
11784	庁舎	名詞	一般					庁舎	チョウシャ	チョーシャ
11785	階	名詞	接尾	助数詞				階	カイ	カイ
11786	北側	名詞	一般					北側	キタガワ	キタガワ
11787	INET	名詞	一般						*	*
11788	OSHIRASE	名詞	一般						*	*
11789	04	名詞	数						*	*
11790	q	名詞	一般						*	*
11791	htm	名詞	固有名詞	組織					*	*
11792	カ条	名詞	接尾	助数詞				カ条	カジョウ	カジョー
11793	って	助詞	格助詞	連語				って	ッテ	ッテ
11794	しおり	動詞	自立			五段・ラ行	連用形	しおる	シオリ	シオリ
11795	スパイ	名詞	一般					スパイ	スパイ	スパイ
11796	役に立つ	動詞	自立			五段・タ行	基本形	役に立つ	ヤクニタツ	ヤクニタツ
11797	パンフレット	名詞	一般					パンフレット	パンフレット	パンフレット
11798	????～	名詞	サ変接続						*	*
11799	選	名詞	接尾	一般				選	セン	セン
11800	もの	名詞	接尾	一般				もの	モノ	モノ
11801	マイナンバーカード	名詞	固有名詞	一般					*	*
11802	集合	名詞	サ変接続					集合	シュウゴウ	シューゴー
11803	セキュリティ・ポータルサイト	名詞	一般						*	*
11804	みんな	名詞	代名詞	一般				みんな	ミンナ	ミンナ
11805	お子様	名詞	一般					お子様	オコサマ	オコサマ
11806	広報	名詞	サ変接続					広報	コウホウ	コーホー
11807	ネットワークビギナー	名詞	一般						*	*
11808	冊子	名詞	一般					冊子	サッシ	サッシ
11809	02	名詞	数						*	*
11810	08	名詞	数						*	*
11811	マンガ	名詞	一般					マンガ	マンガ	マンガ
11812	ISOG	名詞	固有名詞	組織					*	*
11813	J	名詞	固有名詞	組織					*	*
11814	撃退	名詞	サ変接続					撃退	ゲキタイ	ゲキタイ
11815	BOOK	名詞	一般						*	*
11816	はじめて	副詞	一般					はじめて	ハジメテ	ハジメテ
11817	シンプルレッスン	名詞	一般						*	*
11818	MB	名詞	固有名詞	組織					*	*
11819	299	名詞	数						*	*
11820	シート	名詞	接尾	助数詞				シート	シート	シート
11821	ACTION	名詞	一般						*	*
11822	ラン	名詞	一般					ラン	ラン	ラン
11823	府	名詞	一般					府	フ	フ
11824	省庁	名詞	一般					省庁	ショウチョウ	ショーチョー
11825	????@	名詞	サ変接続						*	*
11826	police	名詞	一般						*	*
11827	匿名	名詞	一般					匿名	トクメイ	トクメイ
11828	びき	名詞	接尾	助数詞				びき	ビキ	ビキ
11829	添	名詞	一般						*	*
11830	改版	名詞	サ変接続					改版	カイハン	カイハン
11831	~「	名詞	サ変接続						*	*
11832	~【	名詞	サ変接続						*	*
11833	読本	名詞	一般					読本	ドクホン	ドクホン
11834	四	名詞	数					四	ヨン	ヨン
11835	訂	名詞	サ変接続					訂	テイ	テイ
11836	入門	名詞	サ変接続					入門	ニュウモン	ニューモン
11837	-【	名詞	サ変接続						*	*
11838	オーストラリア	名詞	固有名詞	地域	国			オーストラリア	オーストラリア	オーストラリア
11839	2008	名詞	数						*	*
11840	JIPDEC	名詞	一般						*	*
11841	????『	名詞	サ変接続						*	*
11842	独	名詞	固有名詞	地域	国			独	ドク	ドク
11843	９月	名詞	副詞可能					９月	クガツ	クガツ
11844	閣議	名詞	一般					閣議	カクギ	カクギ
11845	アマゾン	名詞	一般					アマゾン	アマゾン	アマゾン
11846	リファレンス	名詞	一般					リファレンス	リファレンス	リファレンス
11847	ユーザーズ	名詞	一般					ユーザーズ	ユーザーズ	ユーザーズ
11848	JIS	名詞	一般						*	*
11849	教材	名詞	一般					教材	キョウザイ	キョーザイ
11850	未定稿	名詞	形容動詞語幹					未定稿	ミテイコウ	ミテイコー
11851	年次	名詞	一般					年次	ネンジ	ネンジ
11852	現況	名詞	一般					現況	ゲンキョウ	ゲンキョー
11853	改定	名詞	サ変接続					改定	カイテイ	カイテイ
11854	号	名詞	接尾	一般				号	ゴウ	ゴー
11855	??????「	名詞	サ変接続						*	*
11856	ロード	名詞	一般					ロード	ロード	ロード
11857	各	接頭詞	数接続					各	カク	カク
11858	および	助詞	接続助詞					および	オヨビ	オヨビ
11859	クイック	名詞	一般					クイック	クイック	クイック
11860	??■	名詞	サ変接続						*	*
11861	3581	名詞	数						*	*
11862	4321	名詞	数						*	*
11863	管轄	名詞	サ変接続					管轄	カンカツ	カンカツ
11864	嫌がらせ	名詞	一般					嫌がらせ	イヤガラセ	イヤガラセ
11865	署	名詞	接尾	一般				署	ショ	ショ
11866	mpd	名詞	一般						*	*
11867	shokai	名詞	一般						*	*
11868	ichiran	名詞	一般						*	*
11869	違法	名詞	形容動詞語幹					違法	イホウ	イホー
11870	ihaho	名詞	一般						*	*
11871	internethotline	名詞	一般						*	*
11872	の	助詞	終助詞					の	ノ	ノ
11873	」:	名詞	サ変接続						*	*
11874	ポータルサイト	名詞	一般						*	*
11875	FAQ	名詞	一般						*	*
11876	　?	名詞	サ変接続						*	*
11877	7508	名詞	数						*	*
11878	CRAT	名詞	一般						*	*
11879	tokusou	名詞	一般						*	*
11880	7599	名詞	数						*	*
11881	3518	名詞	数						*	*
11882	2177	名詞	数						*	*
11883	番	名詞	接尾	助数詞				番	バン	バン
11884	いや	名詞	形容動詞語幹					いや	イヤ	イヤ
11885	)　	名詞	サ変接続						*	*
11886	???●	名詞	サ変接続						*	*
11887	擁護	名詞	サ変接続					擁護	ヨウゴ	ヨーゴ
11888	003	名詞	数						*	*
11889	jinken	名詞	一般						*	*
11890	横山	名詞	固有名詞	人名	姓			横山	ヨコヤマ	ヨコヤマ
11891	江島	名詞	固有名詞	人名	姓			江島	エジマ	エジマ
11892	Tel	名詞	一般						*	*
11893	Fax	名詞	固有名詞	組織					*	*
11894	7546	名詞	数						*	*
11895	問い合わせ	名詞	サ変接続					問い合わせ	トイアワセ	トイアワセ
11896	iSupport	名詞	固有名詞	組織					*	*
11897	星	名詞	接尾	一般				星	ボシ	ボシ
11898	労務	名詞	一般					労務	ロウム	ローム
11899	士	名詞	接尾	一般				士	シ	シ
11900	日本税理士会連合会	名詞	固有名詞	組織				日本税理士会連合会	ニホンゼイリシカイレンゴウカイ	ニホンゼイリシカイレンゴーカイ
11901	展示	名詞	サ変接続					展示	テンジ	テンジ
11902	会報	名詞	一般					会報	カイホウ	カイホー
11903	紙	名詞	接尾	一般				紙	シ	シ
11904	誌	名詞	接尾	一般				誌	シ	シ
11905	ニュース	名詞	一般					ニュース	ニュース	ニュース
11906	記事	名詞	一般					記事	キジ	キジ
11907	会員	名詞	一般					会員	カイイン	カイイン
11908	(*	名詞	サ変接続						*	*
11909	??????(*	名詞	サ変接続						*	*
11910	セキスペ	名詞	一般						*	*
11911	有	接頭詞	名詞接続					有	ユウ	ユー
11912	セキュリティプレゼンター	名詞	一般						*	*
11913	橋渡し	名詞	サ変接続					橋渡し	ハシワタシ	ハシワタシ
11914	役	名詞	接尾	一般				役	ヤク	ヤク
11915	準じ	動詞	自立			一段	連用形	準じる	ジュンジ	ジュンジ
11916	検索	名詞	サ変接続					検索	ケンサク	ケンサク
11917	プレス	名詞	サ変接続					プレス	プレス	プレス
11918	リリース	名詞	サ変接続					リリース	リリース	リリース
11919	全文	名詞	一般					全文	ゼンブン	ゼンブン
11920	287	名詞	数						*	*
11921	別紙	名詞	一般					別紙	ベッシ	ベッシ
11922	切り離し	動詞	自立			五段・サ行	連用形	切り離す	キリハナシ	キリハナシ
11923	中止	名詞	サ変接続					中止	チュウシ	チューシ
11924	事後	名詞	一般					事後	ジゴ	ジゴ
11925	間違え	動詞	自立			一段	連用形	間違える	マチガエ	マチガエ
11926	壊れ	動詞	自立			一段	連用形	壊れる	コワレ	コワレ
11927	台数	名詞	一般					台数	ダイスウ	ダイスー
11928	問	名詞	一般					問	トイ	トイ
11929	経緯	名詞	一般					経緯	ケイイ	ケイイ
11930	ヒヤリング	名詞	一般					ヒヤリング	ヒヤリング	ヒヤリング
11931	症状	名詞	一般					症状	ショウジョウ	ショージョー
11932	□	記号	一般					□	□	□
11933	頂き	動詞	自立			五段・カ行イ音便	連用形	頂く	イタダキ	イタダキ
11934	主観	名詞	一般					主観	シュカン	シュカン
11935	着手	名詞	サ変接続					着手	チャクシュ	チャクシュ
11936	手がかり	名詞	一般					手がかり	テガカリ	テガカリ
11937	設問	名詞	サ変接続					設問	セツモン	セツモン
11938	いつも	副詞	一般					いつも	イツモ	イツモ
11939	お願い	名詞	サ変接続					お願い	オネガイ	オネガイ
11940	普段	名詞	副詞可能					普段	フダン	フダン
11941	手助け	名詞	サ変接続					手助け	テダスケ	テダスケ
11942	方	名詞	一般					方	カタ	カタ
11943	問診	名詞	サ変接続					問診	モンシン	モンシン
11944	票	名詞	接尾	一般				票	ヒョウ	ヒョー
11945	拠点	名詞	一般					拠点	キョテン	キョテン
11946	伺い	動詞	自立			五段・ワ行促音便	連用形	伺う	ウカガイ	ウカガイ
11947	おかしく	形容詞	自立			形容詞・イ段	連用テ接続	おかしい	オカシク	オカシク
11948	?????□	名詞	サ変接続						*	*
11949	はい	感動詞						はい	ハイ	ハイ
11950	いいえ	感動詞						いいえ	イイエ	イーエ
11951	お答え	名詞	サ変接続					お答え	オコタエ	オコタエ
11952	可	名詞	接尾	一般				可	カ	カ
11953	繋がり	動詞	自立			五段・ラ行	連用形	繋がる	ツナガリ	ツナガリ
11954	使え	動詞	自立			一段	未然形	使える	ツカエ	ツカエ
11955	ごろ	名詞	接尾	副詞可能				ごろ	ゴロ	ゴロ
11956	決まっ	動詞	自立			五段・ラ行	連用タ接続	決まる	キマッ	キマッ
11957	曜日	名詞	一般					曜日	ヨウビ	ヨービ
11958	感じ	動詞	自立			一段	連用形	感じる	カンジ	カンジ
11959	なくなる	動詞	自立			五段・ラ行	基本形	なくなる	ナクナル	ナクナル
11960	動か	動詞	自立			五段・カ行イ音便	未然形	動く	ウゴカ	ウゴカ
11961	頃	名詞	非自立	副詞可能				頃	コロ	コロ
11962	怪しい	形容詞	自立			形容詞・イ段	基本形	怪しい	アヤシイ	アヤシイ
11963	聞き	動詞	自立			五段・カ行イ音便	連用形	聞く	キキ	キキ
11964	付き合い	名詞	一般					付き合い	ツキアイ	ツキアイ
11965	下さい	動詞	非自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
11966	了解	名詞	サ変接続					了解	リョウカイ	リョーカイ
11967	?????　□	名詞	サ変接続						*	*
11968	守り	動詞	自立			五段・ラ行	連用形	守る	マモリ	マモリ
11969	?????（	名詞	サ変接続						*	*
11970	)&#	名詞	サ変接続						*	*
11971	フレームワークコア	名詞	固有名詞	組織					*	*
11972	AM	名詞	固有名詞	組織					*	*
11973	AM	名詞	一般						*	*
11974	ハードウェア	名詞	一般					ハードウェア	ハードウェア	ハードウェア
11975	BE	名詞	固有名詞	組織					*	*
11976	ミッション	名詞	一般					ミッション	ミッション	ミッション
11977	BE	名詞	一般						*	*
11978	位置付け	名詞	一般					位置付け	イチヅケ	イチズケ
11979	レジリエンス	名詞	一般						*	*
11980	GV	名詞	固有名詞	組織					*	*
11981	GV	名詞	一般						*	*
11982	市民	名詞	一般					市民	シミン	シミン
11983	フォーラム	名詞	一般					フォーラム	フォーラム	フォーラム
11984	RM	名詞	固有名詞	組織					*	*
11985	RM	名詞	一般						*	*
11986	PR	名詞	固有名詞	組織					*	*
11987	PR	名詞	一般						*	*
11988	取り入れ	動詞	自立			一段	連用形	取り入れる	トリイレ	トリイレ
11989	適宜	名詞	副詞可能					適宜	テキギ	テキギ
11990	トレーニング	名詞	サ変接続					トレーニング	トレーニング	トレーニング
11991	果たせる	動詞	自立			一段	基本形	果たせる	ハタセル	ハタセル
11992	DS	名詞	固有名詞	組織					*	*
11993	DS	名詞	一般						*	*
11994	コミットメント	名詞	一般					コミットメント	コミットメント	コミットメント
11995	満たし	動詞	自立			五段・サ行	連用形	満たす	ミタシ	ミタシ
11996	PT	名詞	固有名詞	組織					*	*
11997	PT	名詞	一般						*	*
11998	DE	名詞	固有名詞	組織					*	*
11999	AE	名詞	固有名詞	組織					*	*
12000	DE	名詞	一般						*	*
12001	AE	名詞	一般						*	*
12002	予測	名詞	サ変接続					予測	ヨソク	ヨソク
12003	関連付け	動詞	自立			一段	連用形	関連付ける	カンレンヅケ	カンレンズケ
12004	サイバーセキュリティイベント	名詞	一般						*	*
12005	，　	名詞	サ変接続						*	*
12006	DP	名詞	固有名詞	組織					*	*
12007	DP	名詞	一般						*	*
12008	RS	名詞	固有名詞	組織					*	*
12009	RP	名詞	固有名詞	組織					*	*
12010	RS	名詞	一般						*	*
12011	RP	名詞	一般						*	*
12012	CO	名詞	固有名詞	組織					*	*
12013	執行	名詞	サ変接続					執行	シッコウ	シッコー
12014	深める	動詞	自立			一段	基本形	深める	フカメル	フカメル
12015	任意	名詞	一般					任意	ニンイ	ニンイ
12016	AN	名詞	一般						*	*
12017	フォレンジクス	名詞	一般						*	*
12018	MI	名詞	固有名詞	組織					*	*
12019	防ぎ	動詞	自立			五段・ガ行	連用形	防ぐ	フセギ	フセギ
12020	MI	名詞	一般						*	*
12021	学ん	動詞	自立			五段・バ行	連用タ接続	学ぶ	マナン	マナン
12022	IM	名詞	一般						*	*
12023	RC	名詞	固有名詞	組織					*	*
12024	RC	名詞	一般						*	*
12025	コーディネーティングセンター	名詞	一般						*	*
12026	インターネットサービスプロバイダ	名詞	一般						*	*
12027	オーナー	名詞	一般					オーナー	オーナー	オーナー
12028	ベンダ	名詞	一般					ベンダ	ベンダ	ベンダ
12029	05	名詞	数						*	*
12030	06	名詞	数						*	*
12031	061	名詞	数						*	*
12032	062	名詞	数						*	*
12033	なりすまさ	動詞	自立			五段・サ行	未然形	なりすます	ナリスマサ	ナリスマサ
12034	EC	名詞	一般						*	*
12035	071	名詞	数						*	*
12036	072	名詞	数						*	*
12037	073	名詞	数						*	*
12038	誹謗	名詞	サ変接続					誹謗	ヒボウ	ヒボー
12039	中傷	名詞	サ変接続					中傷	チュウショウ	チューショー
12040	011	名詞	数						*	*
12041	012	名詞	数						*	*
12042	013	名詞	数						*	*
12043	子ども	名詞	一般					子ども	コドモ	コドモ
12044	小学生	名詞	一般					小学生	ショウガクセイ	ショーガクセイ
12045	高校生	名詞	一般					高校生	コウコウセイ	コーコーセイ
12046	クイズ	名詞	一般					クイズ	クイズ	クイズ
12047	ブログ	名詞	一般						*	*
12048	掲示板	名詞	一般					掲示板	ケイジバン	ケイジバン
12049	ソーシャルネットワーキングサービス	名詞	固有名詞	一般					*	*
12050	チャット	名詞	一般					チャット	チャット	チャット
12051	メーリングリスト	名詞	一般						*	*
12052	オークション	名詞	一般					オークション	オークション	オークション
12053	ぜいじゃく	名詞	形容動詞語幹					ぜいじゃく	ゼイジャク	ゼイジャク
12054	せい	動詞	自立			サ変・スル	命令ｉ	する	セイ	セイ
12055	巻き込ま	動詞	自立			五段・マ行	未然形	巻き込む	マキコマ	マキコマ
12056	心得	名詞	一般					心得	ココロエ	ココロエ
12057	SSL	名詞	一般						*	*
12058	電波	名詞	一般					電波	デンパ	デンパ
12059	保と	動詞	自立			五段・タ行	未然ウ接続	保つ	タモト	タモト
12060	切り替え	名詞	一般					切り替え	キリカエ	キリカエ
12061	動画	名詞	一般					動画	ドウガ	ドーガ
12062	配信	名詞	サ変接続					配信	ハイシン	ハイシン
12063	ゲーム	名詞	一般					ゲーム	ゲーム	ゲーム
12064	いやがらせ	名詞	一般					いやがらせ	イヤガラセ	イヤガラセ
12065	ろうえい	名詞	サ変接続					ろうえい	ロウエイ	ローエイ
12066	持ち運び	名詞	サ変接続					持ち運び	モチハコビ	モチハコビ
12067	Explorer	名詞	一般						*	*
12068	Apache	名詞	一般						*	*
12069	Struts	名詞	一般						*	*
12070	OpenSSL	名詞	一般						*	*
12071	?@	名詞	サ変接続						*	*
12072	料金	名詞	一般					料金	リョウキン	リョーキン
12073	Keylogger	名詞	一般						*	*
12074	国際	名詞	一般					国際	コクサイ	コクサイ
12075	ブラウザクラッシャー	名詞	一般						*	*
12076	悪徳	名詞	一般					悪徳	アクトク	アクトク
12077	商法	名詞	一般					商法	ショウホウ	ショーホー
12078	書き込ま	動詞	自立			五段・マ行	未然形	書き込む	カキコマ	カキコマ
12079	ばらまか	動詞	自立			五段・カ行イ音便	未然形	ばらまく	バラマカ	バラマカ
12080	クラック	名詞	サ変接続					クラック	クラック	クラック
12081	スパムメール	名詞	一般					スパムメール	スパムメール	スパムメール
12082	子供	名詞	一般					子供	コドモ	コドモ
12083	と共に	助詞	格助詞	連語				と共に	トトモニ	トトモニ
12084	少し	副詞	助詞類接続					少し	スコシ	スコシ
12085	ずつ	助詞	副助詞					ずつ	ズツ	ズツ
12086	いき	動詞	非自立			五段・カ行促音便	連用形	いく	イキ	イキ
12087	賢く	形容詞	自立			形容詞・アウオ段	連用テ接続	賢い	カシコク	カシコク
12088	府	名詞	接尾	地域				府	フ	フ
12089	青少年	名詞	一般					青少年	セイショウネン	セイショーネン
12090	書籍	名詞	一般					書籍	ショセキ	ショセキ
12091	７月	名詞	副詞可能					７月	シチガツ	シチガツ
12092	ibooksStore	名詞	固有名詞	組織					*	*
12093	Kindle	名詞	固有名詞	組織					*	*
12094	ストア	名詞	サ変接続					ストア	ストア	ストア
12095	ebookjapan	名詞	固有名詞	組織					*	*
12096	BOOKFAN	名詞	固有名詞	組織					*	*
12097	コミックシーモア	名詞	一般						*	*
12098	ブック	名詞	一般					ブック	ブック	ブック
12099	ひかり	名詞	固有名詞	一般				ひかり	ヒカリ	ヒカリ
12100	TV	名詞	一般						*	*
12101	music	名詞	固有名詞	組織					*	*
12102	DMM	名詞	固有名詞	組織					*	*
12103	Kinoppy	名詞	固有名詞	組織					*	*
12104	Yahoo	名詞	固有名詞	組織					*	*
12105	!	名詞	サ変接続						*	*
12106	GooglePlay	名詞	固有名詞	組織					*	*
12107	ブックス	名詞	一般					ブックス	ブックス	ブックス
12108	GALAPAGOS	名詞	固有名詞	組織					*	*
12109	STORE	名詞	一般						*	*
12110	セブンネットショッピング	名詞	一般						*	*
12111	honto	名詞	固有名詞	組織					*	*
12112	漫画	名詞	一般					漫画	マンガ	マンガ
12113	全巻	名詞	一般					全巻	ゼンカン	ゼンカン
12114	ドット	名詞	一般					ドット	ドット	ドット
12115	コム	名詞	固有名詞	組織				コム	コム	コム
12116	Dijital	名詞	固有名詞	組織					*	*
12117	ehon	名詞	一般						*	*
12118	ニコニコ	副詞	助詞類接続					ニコニコ	ニコニコ	ニコニコ
12119	静	名詞	一般					静	セイ	セイ
12120	画	名詞	接尾	一般				画	ガ	ガ
12121	cdjapan	名詞	固有名詞	組織					*	*
12122	eBooks	名詞	固有名詞	組織					*	*
12123	Neowing	名詞	固有名詞	組織					*	*
12124	eBooks	名詞	一般						*	*
12125	フジテレビオンデマンド	名詞	一般						*	*
12126	BOOKWALKER	名詞	固有名詞	組織					*	*
12127	BookLive	名詞	固有名詞	組織					*	*
12128	!、	名詞	サ変接続						*	*
12129	パス	名詞	サ変接続					パス	パス	パス
12130	ReaderStore	名詞	固有名詞	組織					*	*
12131	BookPlace	名詞	固有名詞	組織					*	*
12132	楽天	名詞	一般					楽天	ラクテン	ラクテン
12133	Kobo	名詞	固有名詞	組織					*	*
12134	amazon	名詞	一般						*	*
12135	co	名詞	一般						*	*
12136	PDF	名詞	一般						*	*
12137	章	名詞	一般					章	ショウ	ショー
12138	プロローグ	名詞	一般					プロローグ	プロローグ	プロローグ
12139	章	名詞	接尾	助数詞				章	ショウ	ショー
12140	ステップバイステップ	名詞	一般						*	*
12141	固めよ	動詞	自立			一段	未然ウ接続	固める	カタメヨ	カタメヨ
12142	スマホ・パソコン	名詞	一般						*	*
12143	エピローグ	名詞	一般					エピローグ	エピローグ	エピローグ
12144	たる	助動詞				文語・ナリ	体言接続	たり	タル	タル
12145	索引	名詞	一般					索引	サクイン	サクイン
12146	目次	名詞	一般					目次	モクジ	モクジ
12147	人物	名詞	一般					人物	ジンブツ	ジンブツ
12148	うち	名詞	一般					うち	ウチ	ウチ
12149	Black	名詞	一般						*	*
12150	Hat	名詞	一般						*	*
12151	Cracker	名詞	固有名詞	組織					*	*
12152	クラッカー	名詞	一般					クラッカー	クラッカー	クラッカー
12153	武器	名詞	一般					武器	ブキ	ブキ
12154	悪	形容詞	自立			形容詞・アウオ段	ガル接続	悪い	ワル	ワル
12155	略取	名詞	サ変接続					略取	リャクシュ	リャクシュ
12156	誘拐	名詞	サ変接続					誘拐	ユウカイ	ユーカイ
12157	連れ去り	動詞	自立			五段・ラ行	連用形	連れ去る	ツレサリ	ツレサリ
12158	セクスティング	名詞	一般						*	*
12159	いじめ	名詞	一般					いじめ	イジメ	イジメ
12160	心	名詞	一般					心	ココロ	ココロ
12161	隙	名詞	一般					隙	ヒマ	ヒマ
12162	突く	動詞	自立			五段・カ行イ音便	基本形	突く	ツク	ツク
12163	ソーシャルエンジニアリング	名詞	固有名詞	一般					*	*
12164	突い	動詞	自立			五段・カ行イ音便	連用タ接続	突く	ツイ	ツイ
12165	にくく	形容詞	非自立			形容詞・アウオ段	連用テ接続	にくい	ニクク	ニクク
12166	手間	名詞	一般					手間	テマ	テマ
12167	ソーシャルエンジニアリング	名詞	固有名詞	組織					*	*
12168	ふるまい	動詞	自立			五段・ワ行促音便	連用形	ふるまう	フルマイ	フルマイ
12169	ヒューリスティック	名詞	一般					ヒューリスティック	ヒューリスティック	ヒューリスティック
12170	手配	名詞	サ変接続					手配	テハイ	テハイ
12171	間に合わ	動詞	自立			五段・ワ行促音便	未然形	間に合う	マニアワ	マニアワ
12172	ゼロディ	名詞	一般						*	*
12173	本体	名詞	一般					本体	ホンタイ	ホンタイ
12174	まめ	名詞	一般					まめ	マメ	マメ
12175	ところ	名詞	一般					ところ	トコロ	トコロ
12176	パック	名詞	一般					パック	パック	パック
12177	感じる	動詞	自立			一段	基本形	感じる	カンジル	カンジル
12178	スマホ	名詞	一般						*	*
12179	改造	名詞	サ変接続					改造	カイゾウ	カイゾー
12180	いけ	動詞	非自立			一段	連用形	いける	イケ	イケ
12181	防げ	動詞	自立			一段	未然形	防げる	フセゲ	フセゲ
12182	ディ	名詞	一般						*	*
12183	英	名詞	固有名詞	地域	国			英	エイ	エイ
12184	大文字	名詞	一般					大文字	ダイモンジ	ダイモンジ
12185	小文字	名詞	一般					小文字	コモジ	コモジ
12186	＋	記号	一般					＋	タス	タス
12187	桁	名詞	接尾	助数詞				桁	ケタ	ケタ
12188	回し	名詞	接尾	一般				回し	マワシ	マワシ
12189	法則	名詞	一般					法則	ホウソク	ホーソク
12190	ｘ	記号	アルファベット					ｘ	エックス	エックス
12191	覚え	動詞	自立			一段	未然形	覚える	オボエ	オボエ
12192	まじめ	名詞	形容動詞語幹					まじめ	マジメ	マジメ
12193	答え	動詞	自立			一段	未然形	答える	コタエ	コタエ
12194	抜き取り	名詞	一般					抜き取り	ヌキトリ	ヌキトリ
12195	乗っ取れる	動詞	自立			一段	基本形	乗っ取れる	ノットレル	ノットレル
12196	試す	動詞	自立			五段・サ行	基本形	試す	タメス	タメス
12197	備えよ	動詞	自立			一段	未然ウ接続	備える	ソナエヨ	ソナエヨ
12198	操ら	動詞	自立			五段・ラ行	未然形	操る	アヤツラ	アヤツラ
12199	内側	名詞	一般					内側	ウチガワ	ウチガワ
12200	開け	動詞	自立			一段	連用形	開ける	アケ	アケ
12201	しまわ	動詞	非自立			五段・ワ行促音便	未然形	しまう	シマワ	シマワ
12202	心がまえ	名詞	一般					心がまえ	ココロガマエ	ココロガマエ
12203	持と	動詞	自立			五段・タ行	未然ウ接続	持つ	モト	モト
12204	古典	名詞	一般					古典	コテン	コテン
12205	世代	名詞	一般					世代	セダイ	セダイ
12206	フィッシングメール	名詞	一般						*	*
12207	職業	名詞	一般					職業	ショクギョウ	ショクギョー
12208	効か	動詞	自立			五段・カ行イ音便	未然形	効く	キカ	キカ
12209	今昔	名詞	一般					今昔	コンジャク	コンジャク
12210	ザ・ハッカー	名詞	固有名詞	一般					*	*
12211	みる	動詞	自立			一段	基本形	みる	ミル	ミル
12212	由来	名詞	サ変接続					由来	ユライ	ユライ
12213	PI	名詞	固有名詞	組織					*	*
12214	N	名詞	一般						*	*
12215	破る	動詞	自立			五段・ラ行	基本形	破る	ヤブル	ヤブル
12216	色々	副詞	助詞類接続					色々	イロイロ	イロイロ
12217	ブルートフォース	名詞	一般						*	*
12218	総	接頭詞	名詞接続					総	ソウ	ソー
12219	当たり	名詞	一般					当たり	アタリ	アタリ
12220	ディクショナリアタック	名詞	固有名詞	一般					*	*
12221	??????②	名詞	サ変接続						*	*
12222	??????③	名詞	サ変接続						*	*
12223	破ら	動詞	自立			五段・ラ行	未然形	破る	ヤブラ	ヤブラ
12224	便乗	名詞	サ変接続					便乗	ビンジョウ	ビンジョー
12225	デメリット	名詞	一般					デメリット	デメリット	デメリット
12226	善し悪し	名詞	一般					善し悪し	ヨシアシ	ヨシアシ
12227	くし	形容詞	自立			形容詞・アウオ段	文語基本形	くい	クシ	クシ
12228	リカバリ	名詞	一般					リカバリ	リカバリ	リカバリ
12229	次善	名詞	一般					次善	ジゼン	ジゼン
12230	ソーシャルログイン	名詞	一般						*	*
12231	使える	動詞	自立			一段	基本形	使える	ツカエル	ツカエル
12232	ソーシャルログイン	名詞	固有名詞	組織					*	*
12233	アプリ・サービス	名詞	一般						*	*
12234	棚卸し	名詞	サ変接続					棚卸し	タナオロシ	タナオロシ
12235	違う	動詞	自立			五段・ワ行促音便	基本形	違う	チガウ	チガウ
12236	超	接頭詞	名詞接続					超	チョウ	チョー
12237	読め	動詞	自立			一段	連用形	読める	ヨメ	ヨメ
12238	魔法	名詞	一般					魔法	マホウ	マホー
12239	送れ	動詞	自立			五段・ラ行	仮定形	送る	オクレ	オクレ
12240	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
12241	呪文	名詞	一般					呪文	ジュモン	ジュモン
12242	文	名詞	一般					文	ブン	ブン
12243	①　	名詞	サ変接続						*	*
12244	バレ	動詞	自立			一段	連用形	バレる	バレ	バレ
12245	②　	名詞	サ変接続						*	*
12246	古く	形容詞	自立			形容詞・アウオ段	連用テ接続	古い	フルク	フルク
12247	解読	名詞	サ変接続					解読	カイドク	カイドク
12248	③　	名詞	サ変接続						*	*
12249	すぎ	動詞	非自立			一段	連用形	すぎる	スギ	スギ
12250	Wi	名詞	一般						*	*
12251	Fi	名詞	一般						*	*
12252	ちゃ	助詞	接続助詞					ちゃ	チャ	チャ
12253	ダメ	名詞	形容動詞語幹					ダメ	ダメ	ダメ
12254	や	助詞	終助詞					や	ヤ	ヤ
12255	漏れれ	動詞	自立			一段	仮定形	漏れる	モレレ	モレレ
12256	出荷	名詞	サ変接続					出荷	シュッカ	シュッカ
12257	??????②「	名詞	サ変接続						*	*
12258	ヒミツ	名詞	一般						*	*
12259	区分け	名詞	サ変接続					区分け	クワケ	クワケ
12260	自前	名詞	一般					自前	ジマエ	ジマエ
12261	VPN	名詞	固有名詞	組織					*	*
12262	過信	名詞	サ変接続					過信	カシン	カシン
12263	守備	名詞	サ変接続					守備	シュビ	シュビ
12264	??????④	名詞	サ変接続						*	*
12265	ウェブメール	名詞	一般						*	*
12266	EVSSL	名詞	固有名詞	組織					*	*
12267	EV	名詞	固有名詞	組織					*	*
12268	見分ける	動詞	自立			一段	基本形	見分ける	ミワケル	ミワケル
12269	切れ	動詞	自立			一段	連用形	切れる	キレ	キレ
12270	なりすます	動詞	自立			五段・サ行	基本形	なりすます	ナリスマス	ナリスマス
12271	嵐	名詞	一般					嵐	アラシ	アラシ
12272	SSL	名詞	固有名詞	組織					*	*
12273	..	名詞	サ変接続						*	*
12274	なにか	副詞	助詞類接続					なにか	ナニカ	ナニカ
12275	装う	動詞	自立			五段・ワ行促音便	基本形	装う	ヨソオウ	ヨソオウ
12276	本当	名詞	一般					本当	ホントウ	ホントー
12277	仲間	名詞	一般					仲間	ナカマ	ナカマ
12278	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
12279	スパム	名詞	一般						*	*
12280	逃げる	動詞	自立			一段	基本形	逃げる	ニゲル	ニゲル
12281	データファイル	名詞	一般					データファイル	データファイル	データファイル
12282	持ち運ぶ	動詞	自立			五段・バ行	基本形	持ち運ぶ	モチハコブ	モチハコブ
12283	かけよ	動詞	自立			一段	未然ウ接続	かける	カケヨ	カケヨ
12284	貸し	動詞	自立			五段・サ行	連用形	貸す	カシ	カシ
12285	機種	名詞	一般					機種	キシュ	キシュ
12286	防水	名詞	サ変接続					防水	ボウスイ	ボースイ
12287	GPS	名詞	固有名詞	組織					*	*
12288	ジオタグ	名詞	一般						*	*
12289	買っ	動詞	自立			五段・ワ行促音便	連用タ接続	買う	カッ	カッ
12290	売却	名詞	サ変接続					売却	バイキャク	バイキャク
12291	ホ	名詞	非自立	一般				ホ	ホ	ホ
12292	どっち	名詞	代名詞	一般				どっち	ドッチ	ドッチ
12293	ダブル	名詞	一般					ダブル	ダブル	ダブル
12294	屋外	名詞	一般					屋外	オクガイ	オクガイ
12295	一見	名詞	サ変接続					一見	イッケン	イッケン
12296	いっぱい	副詞	一般					いっぱい	イッパイ	イッパイ
12297	カフェ	名詞	一般					カフェ	カフェ	カフェ
12298	究極	名詞	一般					究極	キュウキョク	キューキョク
12299	つなが	動詞	自立			五段・ガ行	未然形	つなぐ	ツナガ	ツナガ
12300	エア	名詞	一般					エア	エア	エア
12301	ギャップ	名詞	一般					ギャップ	ギャップ	ギャップ
12302	つながっ	動詞	自立			五段・ラ行	連用タ接続	つながる	ツナガッ	ツナガッ
12303	少量	名詞	副詞可能					少量	ショウリョウ	ショーリョー
12304	盗める	動詞	自立			一段	基本形	盗める	ヌスメル	ヌスメル
12305	狙われる	動詞	自立			一段	基本形	狙われる	ネラワレル	ネラワレル
12306	止める	動詞	自立			一段	基本形	止める	トメル	トメル
12307	試食	名詞	サ変接続					試食	シショク	シショク
12308	アニメ	名詞	一般					アニメ	アニメ	アニメ
12309	シェア	名詞	一般					シェア	シェア	シェア
12310	パ	名詞	固有名詞	組織				パ	パ	パ
12311	クリ	名詞	一般					クリ	クリ	クリ
12312	恋人	名詞	一般					恋人	コイビト	コイビト
12313	クール	名詞	形容動詞語幹					クール	クール	クール
12314	じゃ	助詞	副助詞					じゃ	ジャ	ジャ
12315	モラル	名詞	一般					モラル	モラル	モラル
12316	自作	名詞	サ変接続					自作	ジサク	ジサク
12317	自演	名詞	サ変接続					自演	ジエン	ジエン
12318	アオリ	名詞	一般						*	*
12319	嘘	名詞	一般					嘘	ウソ	ウソ
12320	つきあい	動詞	自立			五段・ワ行促音便	連用形	つきあう	ツキアイ	ツキアイ
12321	楽しみ	名詞	一般					楽しみ	タノシミ	タノシミ
12322	怖	形容詞	自立			形容詞・アウオ段	ガル接続	怖い	コワ	コワ
12323	ストーカー	名詞	一般						*	*
12324	勧誘	名詞	サ変接続					勧誘	カンユウ	カンユー
12325	リベンジポルノ・デジタルタトゥー	名詞	一般						*	*
12326	会っ	動詞	自立			五段・ワ行促音便	連用タ接続	会う	アッ	アッ
12327	むやみ	名詞	形容動詞語幹					むやみ	ムヤミ	ムヤミ
12328	友だち	名詞	一般					友だち	トモダチ	トモダチ
12329	会お	動詞	自立			五段・ワ行促音便	未然ウ接続	会う	アオ	アオ
12330	近づか	動詞	自立			五段・カ行イ音便	未然形	近づく	チカヅカ	チカズカ
12331	SNS	名詞	固有名詞	組織					*	*
12332	投稿	名詞	サ変接続					投稿	トウコウ	トーコー
12333	学校裏	名詞	固有名詞	地域	一般			学校裏	ガッコウウラ	ガッコーウラ
12334	踊ら	動詞	自立			五段・ラ行	未然形	踊る	オドラ	オドラ
12335	探せ	動詞	自立			五段・サ行	命令ｅ	探す	サガセ	サガセ
12336	確かめよ	動詞	自立			一段	未然ウ接続	確かめる	タシカメヨ	タシカメヨ
12337	達	名詞	接尾	一般				達	タチ	タチ
12338	年寄り	名詞	一般					年寄り	トシヨリ	トシヨリ
12339	電池	名詞	一般					電池	デンチ	デンチ
12340	もたす	動詞	自立			五段・サ行	基本形	もたす	モタス	モタス
12341	ラジオ	名詞	一般					ラジオ	ラジオ	ラジオ
12342	ワンセグ	名詞	一般						*	*
12343	徒歩	名詞	一般					徒歩	トホ	トホ
12344	帰宅	名詞	サ変接続					帰宅	キタク	キタク
12345	オリエンテーリング	名詞	一般						*	*
12346	遺産	名詞	一般					遺産	イサン	イサン
12347	相続	名詞	サ変接続					相続	ソウゾク	ソーゾク
12348	守っ	動詞	自立			五段・ラ行	連用タ接続	守る	マモッ	マモッ
12349	ネイティブ	名詞	一般					ネイティブ	ネイティブ	ネイティブ
12350	バーチャル	名詞	一般					バーチャル	バーチャル	バーチャル
12351	わり	名詞	一般					わり	ワリ	ワリ
12352	旅行	名詞	サ変接続					旅行	リョコウ	リョコー
12353	Twitter	名詞	一般						*	*
12354	iOS	名詞	固有名詞	組織					*	*
12355	横行	名詞	サ変接続					横行	オウコウ	オーコー
12356	古い	形容詞	自立			形容詞・アウオ段	基本形	古い	フルイ	フルイ
12357	豆	名詞	一般					豆	マメ	マメ
12358	お金	名詞	一般					お金	オカネ	オカネ
12359	ON	名詞	一般						*	*
12360	つない	動詞	自立			五段・ガ行	連用タ接続	つなぐ	ツナイ	ツナイ
12361	フィッシングサイト	名詞	固有名詞	一般					*	*
12362	騙す	動詞	自立			五段・サ行	基本形	騙す	ダマス	ダマス
12363	Url	名詞	一般						*	*
12364	飛ん	動詞	自立			五段・バ行	連用タ接続	飛ぶ	トン	トン
12365	カタコト	名詞	一般						*	*
12366	たり	助動詞				文語・ナリ	基本形	たり	タリ	タリ
12367	疑わしい	形容詞	自立			形容詞・イ段	基本形	疑わしい	ウタガワシイ	ウタガワシイ
12368	盗む	動詞	自立			五段・マ行	基本形	盗む	ヌスム	ヌスム
12369	女性	名詞	一般					女性	ジョセイ	ジョセイ
12370	接触	名詞	サ変接続					接触	セッショク	セッショク
12371	接近	名詞	サ変接続					接近	セッキン	セッキン
12372	コンタクト	名詞	一般					コンタクト	コンタクト	コンタクト
12373	誘わ	動詞	自立			五段・ワ行促音便	未然形	誘う	サソワ	サソワ
12374	会わ	動詞	自立			五段・ワ行促音便	未然形	会う	アワ	アワ
12375	悪事	名詞	一般					悪事	アクジ	アクジ
12376	決して	副詞	一般					決して	ケッシテ	ケッシテ
12377	応じ	動詞	自立			一段	未然形	応じる	オウジ	オージ
12378	成りすまし	動詞	自立			五段・サ行	連用形	成りすます	ナリスマシ	ナリスマシ
12379	有る	動詞	自立			五段・ラ行	基本形	有る	アル	アル
12380	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
12381	油断	名詞	サ変接続					油断	ユダン	ユダン
12382	815	名詞	数						*	*
12383	822	名詞	数						*	*
12384	779	名詞	数						*	*
12385	795	名詞	数						*	*
12386	スライド	名詞	サ変接続					スライド	スライド	スライド
12387	姉妹	名詞	一般					姉妹	シマイ	シマイ
12388	すすめ	名詞	一般					すすめ	ススメ	ススメ
12389	??☆	名詞	サ変接続						*	*
12390	de	名詞	一般						*	*
12391	芸能人	名詞	一般					芸能人	ゲイノウジン	ゲイノージン
12392	せよ	動詞	接尾			一段	未然ウ接続	せる	セヨ	セヨ
12393	懸賞	名詞	一般					懸賞	ケンショウ	ケンショー
12394	当選	名詞	サ変接続					当選	トウセン	トーセン
12395	宅配	名詞	サ変接続					宅配	タクハイ	タクハイ
12396	便	名詞	接尾	一般				便	ビン	ビン
12397	おすすめ	名詞	サ変接続					おすすめ	オススメ	オススメ
12398	ケータイ	名詞	一般						*	*
12399	使い分けよ	動詞	自立			一段	未然ウ接続	使い分ける	ツカイワケヨ	ツカイワケヨ
12400	アプリインストール	名詞	一般						*	*
12401	悩み	名詞	一般					悩み	ナヤミ	ナヤミ
12402	おまけ	名詞	サ変接続					おまけ	オマケ	オマケ
12403	ぼく	名詞	代名詞	一般				ぼく	ボク	ボク
12404	サギ	名詞	一般					サギ	サギ	サギ
12405	ファミリー	名詞	一般					ファミリー	ファミリー	ファミリー
12406	ヒヤリ・ハット	名詞	一般						*	*
12407	体験	名詞	サ変接続					体験	タイケン	タイケン
12408	SONG	名詞	一般						*	*
12409	４つ	名詞	一般					４つ	ヨッツ	ヨッツ
12410	なくさ	動詞	自立			五段・サ行	未然形	なくす	ナクサ	ナクサ
12411	漏らさ	動詞	自立			五段・サ行	未然形	漏らす	モラサ	モラサ
12412	渡さ	動詞	自立			五段・サ行	未然形	渡す	ワタサ	ワタサ
12413	合わせ	名詞	接尾	一般				合わせ	アワセ	アワセ
12414	人種	名詞	一般					人種	ジンシュ	ジンシュ
12415	信条	名詞	一般					信条	シンジョウ	シンジョー
12416	病歴	名詞	一般					病歴	ビョウレキ	ビョーレキ
12417	害	名詞	一般					害	ガイ	ガイ
12418	被っ	動詞	自立			五段・ラ行	連用タ接続	被る	コウムッ	コームッ
12419	身体	名詞	一般					身体	シンタイ	シンタイ
12420	外国	名詞	一般					外国	ガイコク	ガイコク
12421	??????※	名詞	サ変接続						*	*
12422	APEC	名詞	一般						*	*
12423	越境	名詞	サ変接続					越境	エッキョウ	エッキョー
12424	CBPR	名詞	固有名詞	組織					*	*
12425	??(	名詞	サ変接続						*	*
12426	立入検査	名詞	一般					立入検査	タチイリケンサ	タチイリケンサ
12427	利	名詞	固有名詞	地域	一般			利	トギ	トギ
12428	ダイヤル	名詞	サ変接続					ダイヤル	ダイヤル	ダイヤル
12429	6457	名詞	数						*	*
12430	9849	名詞	数						*	*
12431	巻末	名詞	一般					巻末	カンマツ	カンマツ
12432	とっ	動詞	自立			五段・ラ行	連用タ接続	とる	トッ	トッ
12433	受け取る	動詞	自立			五段・ラ行	基本形	受け取る	ウケトル	ウケトル
12434	年月日	名詞	一般					年月日	ネンガッピ	ネンガッピ
12435	残し	動詞	自立			五段・サ行	連用形	残す	ノコシ	ノコシ
12436	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
12437	皆様	名詞	一般					皆様	ミナサマ	ミナサマ
12438	本編	名詞	一般					本編	ホンペン	ホンペン
12439	部	名詞	接尾	助数詞				部	ブ	ブ
12440	進め方	名詞	一般					進め方	ススメカタ	ススメカタ
12441	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
12442	続ける	動詞	自立			一段	基本形	続ける	ツヅケル	ツズケル
12443	さら	名詞	非自立	一般				さら	サラ	サラ
12444	なる	助動詞				文語・ナリ	体言接続	なり	ナル	ナル
12445	?????(	名詞	サ変接続						*	*
12446	????????	名詞	サ変接続						*	*
12447	3504	名詞	数						*	*
12448	?????????	名詞	サ変接続						*	*
12449	名簿	名詞	一般					名簿	メイボ	メイボ
12450	株式	名詞	一般					株式	カブシキ	カブシキ
12451	雑貨	名詞	一般					雑貨	ザッカ	ザッカ
12452	卸	名詞	一般					卸	オロシ	オロシ
12453	6187	名詞	数						*	*
12454	12014	名詞	数						*	*
12455	4131	名詞	数						*	*
12456	菓子	名詞	一般					菓子	カシ	カシ
12457	29999	名詞	数						*	*
12458	韓国	名詞	固有名詞	地域	国			韓国	カンコク	カンコク
12459	メガネ	名詞	一般					メガネ	メガネ	メガネ
12460	ショップ	名詞	一般					ショップ	ショップ	ショップ
12461	2059	名詞	数						*	*
12462	病院	名詞	一般					病院	ビョウイン	ビョーイン
12463	院内	名詞	一般					院内	インナイ	インナイ
12464	カルテ	名詞	一般					カルテ	カルテ	カルテ
12465	診療	名詞	サ変接続					診療	シンリョウ	シンリョー
12466	観光	名詞	サ変接続					観光	カンコウ	カンコー
12467	MEIT	名詞	固有名詞	組織					*	*
12468	勘案	名詞	サ変接続					勘案	カンアン	カンアン
12469	払い	動詞	自立			五段・ワ行促音便	連用形	払う	ハライ	ハライ
12470	含み	動詞	自立			五段・マ行	連用形	含む	フクミ	フクミ
12471	任命	名詞	サ変接続					任命	ニンメイ	ニンメイ
12472	最適	名詞	形容動詞語幹					最適	サイテキ	サイテキ
12473	早く	形容詞	自立			形容詞・アウオ段	連用テ接続	早い	ハヤク	ハヤク
12474	常時	名詞	副詞可能					常時	ジョウジ	ジョージ
12475	おけ	動詞	非自立			五段・カ行イ音便	仮定形	おく	オケ	オケ
12476	冷静	名詞	形容動詞語幹					冷静	レイセイ	レイセイ
12477	???????【	名詞	サ変接続						*	*
12478	重点的	名詞	形容動詞語幹					重点的	ジュウテンテキ	ジューテンテキ
12479	洗い出し	動詞	自立			五段・サ行	連用形	洗い出す	アライダシ	アライダシ
12480	合計	名詞	サ変接続					合計	ゴウケイ	ゴーケイ
12481	ア	名詞	一般						*	*
12482	????????　	名詞	サ変接続						*	*
12483	し	助詞	接続助詞					し	シ	シ
12484	下げ	動詞	自立			一段	連用形	下げる	サゲ	サゲ
12485	上回る	動詞	自立			五段・ラ行	基本形	上回る	ウワマワル	ウワマワル
12486	ウ	名詞	一般						*	*
12487	やり	動詞	自立			五段・ラ行	連用形	やる	ヤリ	ヤリ
12488	かた	名詞	接尾	一般				かた	カタ	カタ
12489	名	名詞	接尾	助数詞				名	メイ	メイ
12490	授受	名詞	サ変接続					授受	ジュジュ	ジュジュ
12491	???????※	名詞	サ変接続						*	*
12492	????????①	名詞	サ変接続						*	*
12493	指揮	名詞	サ変接続					指揮	シキ	シキ
12494	????????②	名詞	サ変接続						*	*
12495	????????③	名詞	サ変接続						*	*
12496	????????④	名詞	サ変接続						*	*
12497	選別	名詞	サ変接続					選別	センベツ	センベツ
12498	????????⑤	名詞	サ変接続						*	*
12499	????????⑥	名詞	サ変接続						*	*
12500	マネジメントサイクル	名詞	一般					マネジメントサイクル	マネジメントサイクル	マネジメントサイクル
12501	??????　	名詞	サ変接続						*	*
12502	しくみ	動詞	自立			五段・マ行	連用形	しくむ	シクミ	シクミ
12503	Do	名詞	一般						*	*
12504	順に	副詞	一般					順に	ジュンニ	ジュンニ
12505	取り組み	動詞	自立			五段・マ行	連用形	取り組む	トリクミ	トリクミ
12506	解り	動詞	自立			五段・ラ行	連用形	解る	ワカリ	ワカリ
12507	表現	名詞	サ変接続					表現	ヒョウゲン	ヒョーゲン
12508	ヒアリング	名詞	一般					ヒアリング	ヒアリング	ヒアリング
12509	帳票	名詞	一般					帳票	チョウヒョウ	チョーヒョー
12510	視察	名詞	サ変接続					視察	シサツ	シサツ
12511	赴き	動詞	自立			五段・カ行イ音便	連用形	赴く	オモムキ	オモムキ
12512	つなげ	動詞	自立			一段	連用形	つなげる	ツナゲ	ツナゲ
12513	おわり	動詞	自立			五段・ラ行	連用形	おわる	オワリ	オワリ
12514	抑制	名詞	サ変接続					抑制	ヨクセイ	ヨクセイ
12515	?????　	名詞	サ変接続						*	*
12516	依然として	副詞	一般					依然として	イゼントシテ	イゼントシテ
12517	いわ	動詞	自立			五段・ワ行促音便	未然形	いう	イワ	イワ
12518	?????。	名詞	サ変接続						*	*
12519	初版	名詞	一般					初版	ショハン	ショハン
12520	抜本	名詞	一般					抜本	バッポン	バッポン
12521	不利	名詞	形容動詞語幹					不利	フリ	フリ
12522	抱える	動詞	自立			一段	基本形	抱える	カカエル	カカエル
12523	第一歩	名詞	一般					第一歩	ダイイッポ	ダイイッポ
12524	伝え	動詞	自立			一段	連用形	伝える	ツタエ	ツタエ
12525	特質	名詞	一般					特質	トクシツ	トクシツ
12526	生かす	動詞	自立			五段・サ行	基本形	生かす	イカス	イカス
12527	かけ	動詞	自立			一段	未然形	かける	カケ	カケ
12528	語	名詞	一般					語	カタリ	カタリ
12529	シーサート	名詞	固有名詞	組織					*	*
12530	721	名詞	数						*	*
12531	417	名詞	数						*	*
12532	点	名詞	接尾	助数詞				点	テン	テン
12533	満点	名詞	一般					満点	マンテン	マンテン
12534	isec	名詞	一般						*	*
12535	portal	名詞	一般						*	*
12536	shiori	名詞	一般						*	*
12537	映像	名詞	一般					映像	エイゾウ	エイゾー
12538	videos	名詞	一般						*	*
12539	444	名詞	数						*	*
12540	PowerPoint	名詞	固有名詞	組織					*	*
12541	（(	名詞	サ変接続						*	*
12542	略称	名詞	サ変接続					略称	リャクショウ	リャクショー
12543	Japan	名詞	固有名詞	組織					*	*
12544	Vulnerability	名詞	一般						*	*
12545	Notes	名詞	一般						*	*
12546	???&	名詞	サ変接続						*	*
12547	excel	名詞	固有名詞	組織					*	*
12548	搬	名詞	一般						*	*
12549	不可	名詞	接尾	一般				不可	フカ	フカ
12550	乗っ取り	動詞	自立			五段・ラ行	連用形	乗っ取る	ノットリ	ノットリ
12551	主導	名詞	サ変接続					主導	シュドウ	シュドー
12552	パートタイマー	名詞	一般					パートタイマー	パートタイマー	パートタイマー
12553	顧問	名詞	一般					顧問	コモン	コモン
12554	課し	動詞	自立			五段・サ行	連用形	課す	カシ	カシ
12555	丸	名詞	一般					丸	マル	マル
12556	秘	名詞	サ変接続					秘	ヒ	ヒ
12557	格付け	名詞	サ変接続					格付け	カクヅケ	カクズケ
12558	のぞき	動詞	自立			五段・カ行イ音便	連用形	のぞく	ノゾキ	ノゾキ
12559	紙	名詞	一般					紙	カミ	カミ
12560	ゴミ	名詞	一般					ゴミ	ゴミ	ゴミ
12561	割当て	名詞	一般					割当て	ワリアテ	ワリアテ
12562	規程	名詞	サ変接続					規程	キテイ	キテイ
12563	異動	名詞	サ変接続					異動	イドウ	イドー
12564	随時	名詞	副詞可能					随時	ズイジ	ズイジ
12565	無く	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナク	ナク
12566	立入	動詞	自立			五段・ラ行	体言接続特殊２	立入る	タチイ	タチイ
12567	区切る	動詞	自立			五段・ラ行	基本形	区切る	クギル	クギル
12568	区域	名詞	一般					区域	クイキ	クイキ
12569	持込み	動詞	自立			五段・マ行	連用形	持込む	モチコミ	モチコミ
12570	使い分ける	動詞	自立			一段	基本形	使い分ける	ツカイワケル	ツカイワケル
12571	スクリーンセーバー	名詞	一般						*	*
12572	BCC	名詞	一般						*	*
12573	棚卸	名詞	一般					棚卸	タナオロシ	タナオロシ
12574	実機	名詞	一般					実機	ジッキ	ジッキ
12575	許可なく	形容詞	自立			形容詞・アウオ段	連用テ接続	許可ない	キョカナク	キョカナク
12576	基地	名詞	一般					基地	キチ	キチ
12577	本社	名詞	一般					本社	ホンシャ	ホンシャ
12578	各部	名詞	一般					各部	カクブ	カクブ
12579	適宜	名詞	形容動詞語幹					適宜	テキギ	テキギ
12580	??????＜	名詞	サ変接続						*	*
12581	総則	名詞	一般					総則	ソウソク	ソーソク
12582	ＩＴ	名詞	一般						*	*
12583	???????＜	名詞	サ変接続						*	*
12584	改修	名詞	サ変接続					改修	カイシュウ	カイシュー
12585	中山	名詞	固有名詞	一般				中山	チュウザン	チューザン
12586	?????????①	名詞	サ変接続						*	*
12587	?????????②	名詞	サ変接続						*	*
12588	?????????③	名詞	サ変接続						*	*
12589	?????????④	名詞	サ変接続						*	*
12590	?????????⑤	名詞	サ変接続						*	*
12591	?????????⑥	名詞	サ変接続						*	*
12592	?????????⑦	名詞	サ変接続						*	*
12593	????????⑦	名詞	サ変接続						*	*
12594	????????※	名詞	サ変接続						*	*
12595	??????????	名詞	サ変接続						*	*
12596	???????①	名詞	サ変接続						*	*
12597	???????②	名詞	サ変接続						*	*
12598	???????③	名詞	サ変接続						*	*
12599	???????④	名詞	サ変接続						*	*
12600	???????⑤	名詞	サ変接続						*	*
12601	???????⑥	名詞	サ変接続						*	*
12602	???????⑦	名詞	サ変接続						*	*
12603	TEL	名詞	固有名詞	組織					*	*
12604	7518	名詞	数						*	*
12605	virus	名詞	固有名詞	組織					*	*
12606	crack	名詞	固有名詞	組織					*	*
12607	FAX	名詞	固有名詞	組織					*	*
12608	anshin	名詞	固有名詞	組織					*	*
12609	重複	名詞	サ変接続					重複	ジュウフク	ジューフク
12610	ロゴ	名詞	一般					ロゴ	ロゴ	ロゴ
12611	）*	名詞	サ変接続						*	*
12612	申込	名詞	一般					申込	モウシコミ	モーシコミ
12613	立場	名詞	一般					立場	タチバ	タチバ
12614	取り交わす	動詞	自立			五段・サ行	基本形	取り交わす	トリカワス	トリカワス
12615	本番	名詞	一般					本番	ホンバン	ホンバン
12616	受託	名詞	サ変接続					受託	ジュタク	ジュタク
12617	おこなう	動詞	自立			五段・ワ行促音便	基本形	おこなう	オコナウ	オコナウ
12618	作製	名詞	サ変接続					作製	サクセイ	サクセイ
12619	金	名詞	一般					金	キン	キン
12620	図面	名詞	一般					図面	ズメン	ズメン
12621	モックアップ	名詞	一般						*	*
12622	等々	名詞	副詞可能					等々	トウトウ	トートー
12623	交わし	動詞	自立			五段・サ行	連用形	交わす	カワシ	カワシ
12624	在職	名詞	サ変接続					在職	ザイショク	ザイショク
12625	接する	動詞	自立			サ変・－スル	基本形	接する	セッスル	セッスル
12626	習得	名詞	サ変接続					習得	シュウトク	シュートク
12627	行っ	動詞	自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
12628	フロアー	名詞	一般					フロアー	フロアー	フロアー
12629	引っ掛け	動詞	自立			一段	連用形	引っ掛ける	ヒッカケ	ヒッカケ
12630	起こら	動詞	自立			五段・ラ行	未然形	起こる	オコラ	オコラ
12631	転倒	名詞	サ変接続					転倒	テントウ	テントー
12632	濡れ	名詞	一般					濡れ	ヌレ	ヌレ
12633	整頓	名詞	サ変接続					整頓	セイトン	セイトン
12634	シュレッダー	名詞	一般						*	*
12635	焼却	名詞	サ変接続					焼却	ショウキャク	ショーキャク
12636	持ち込ん	動詞	自立			五段・マ行	連用タ接続	持ち込む	モチコン	モチコン
12637	Winny	名詞	一般						*	*
12638	にあたって	助詞	格助詞	連語				にあたって	ニアタッテ	ニアタッテ
12639	路	名詞	接尾	一般				路	ロ	ロ
12640	持出す	動詞	自立			五段・サ行	基本形	持出す	モチダス	モチダス
12641	IC	名詞	一般						*	*
12642	HDD	名詞	一般						*	*
12643	出	名詞	接尾	一般				出	デ	デ
12644	割当て	動詞	自立			一段	連用形	割当てる	ワリアテ	ワリアテ
12645	スクリ	名詞	一般						*	*
12646	パケットフィルタリング	名詞	一般						*	*
12647	ISP	名詞	固有名詞	組織					*	*
12648	フィルタリングソフト	名詞	一般						*	*
12649	WPA	名詞	一般						*	*
12650	許諾	名詞	サ変接続					許諾	キョダク	キョダク
12651	取り決め	動詞	自立			一段	連用形	取り決める	トリキメ	トリキメ
12652	切り離し	名詞	一般					切り離し	キリハナシ	キリハナシ
12653	縮退	名詞	サ変接続					縮退	シュクタイ	シュクタイ
12654	切替え	動詞	自立			一段	連用形	切替える	キリカエ	キリカエ
12655	整え	動詞	自立			一段	連用形	整える	トトノエ	トトノエ
12656	見積り	名詞	サ変接続					見積り	ミツモリ	ミツモリ
12657	ワクチン	名詞	一般					ワクチン	ワクチン	ワクチン
12658	W	名詞	一般						*	*
12659	H	名詞	一般						*	*
12660	マスコミ	名詞	一般					マスコミ	マスコミ	マスコミ
12661	避止	名詞	一般						*	*
12662	支給	名詞	サ変接続					支給	シキュウ	シキュー
12663	実効	名詞	一般					実効	ジッコウ	ジッコー
12664	先	名詞	一般					先	サキ	サキ
12665	いい加減	名詞	形容動詞語幹					いい加減	イイカゲン	イーカゲン
12666	波	名詞	一般					波	ナミ	ナミ
12667	押し寄せる	動詞	自立			一段	基本形	押し寄せる	オシヨセル	オシヨセル
12668	相まって	副詞	一般					相まって	アイマッテ	アイマッテ
12669	）(*	名詞	サ変接続						*	*
12670	掲げ	動詞	自立			一段	未然形	掲げる	カカゲ	カカゲ
12671	企画	名詞	サ変接続					企画	キカク	キカク
12672	動かす	動詞	自立			五段・サ行	基本形	動かす	ウゴカス	ウゴカス
12673	補佐	名詞	サ変接続					補佐	ホサ	ホサ
12674	CISO	名詞	固有名詞	組織					*	*
12675	とくに	副詞	一般					とくに	トクニ	トクニ
12676	有識者	名詞	一般					有識者	ユウシキシャ	ユーシキシャ
12677	インタビュー	名詞	サ変接続					インタビュー	インタビュー	インタビュー
12678	プラクティス	名詞	一般						*	*
12679	別冊	名詞	一般					別冊	ベッサツ	ベッサツ
12680	??－	名詞	サ変接続						*	*
12681	デジタル技術	名詞	一般					デジタル技術	デジタルギジュツ	デジタルギジュツ
12682	広範囲	名詞	形容動詞語幹					広範囲	コウハンイ	コーハンイ
12683	スピード	名詞	一般					スピード	スピード	スピード
12684	根幹	名詞	一般					根幹	コンカン	コンカン
12685	卸売	名詞	サ変接続					卸売	オロシウリ	オロシウリ
12686	小売	名詞	サ変接続					小売	コウリ	コウリ
12687	像	名詞	接尾	一般				像	ゾウ	ゾー
12688	防衛	名詞	サ変接続					防衛	ボウエイ	ボーエイ
12689	Three	名詞	固有名詞	組織					*	*
12690	セカンド	名詞	一般					セカンド	セカンド	セカンド
12691	合理	名詞	一般					合理	ゴウリ	ゴーリ
12692	~	名詞	サ変接続						*	*
12693	つなげる	動詞	自立			一段	基本形	つなげる	ツナゲル	ツナゲル
12694	配分	名詞	サ変接続					配分	ハイブン	ハイブン
12695	コーポレート	名詞	一般					コーポレート	コーポレート	コーポレート
12696	伸びる	動詞	自立			一段	基本形	伸びる	ノビル	ノビル
12697	矢印	名詞	サ変接続					矢印	ヤジルシ	ヤジルシ
12698	ケース	名詞	接尾	助数詞				ケース	ケース	ケース
12699	狙い	名詞	一般					狙い	ネライ	ネライ
12700	セキュリティガバナンス	名詞	固有名詞	一般					*	*
12701	???????（	名詞	サ変接続						*	*
12702	出所	名詞	サ変接続					出所	シュッショ	シュッショ
12703	27014	名詞	数						*	*
12704	回し	動詞	自立			五段・サ行	連用形	回す	マワシ	マワシ
12705	B	名詞	固有名詞	組織					*	*
12706	D	名詞	固有名詞	組織					*	*
12707	G	名詞	固有名詞	組織					*	*
12708	次	接頭詞	名詞接続					次	ジ	ジ
12709	Step	名詞	固有名詞	組織					*	*
12710	進捗	名詞	サ変接続					進捗	シンチョク	シンチョク
12711	金額	名詞	一般					金額	キンガク	キンガク
12712	登場	名詞	サ変接続					登場	トウジョウ	トージョー
12713	要望	名詞	サ変接続					要望	ヨウボウ	ヨーボー
12714	妨げ	名詞	一般					妨げ	サマタゲ	サマタゲ
12715	限り	名詞	ナイ形容詞語幹					限り	カギリ	カギリ
12716	終わり	動詞	非自立			五段・ラ行	連用形	終わる	オワリ	オワリ
12717	やす	形容詞	非自立			形容詞・アウオ段	ガル接続	やすい	ヤス	ヤス
12718	究明	名詞	サ変接続					究明	キュウメイ	キューメイ
12719	仮に	副詞	一般					仮に	カリニ	カリニ
12720	ドキュメント	名詞	一般					ドキュメント	ドキュメント	ドキュメント
12721	非常時	名詞	一般					非常時	ヒジョウジ	ヒジョージ
12722	機微	名詞	一般					機微	キビ	キビ
12723	則り	動詞	自立			五段・ラ行	連用形	則る	ノットリ	ノットリ
12724	所掌	名詞	一般					所掌	ショショウ	ショショー
12725	とも	助詞	接続助詞					とも	トモ	トモ
12726	経過	名詞	サ変接続					経過	ケイカ	ケイカ
12727	???????(	名詞	サ変接続						*	*
12728	フォロー	名詞	サ変接続					フォロー	フォロー	フォロー
12729	準	接頭詞	名詞接続					準	ジュン	ジュン
12730	中堅	名詞	一般					中堅	チュウケン	チューケン
12731	アパレルメーカー	名詞	一般					アパレルメーカー	アパレルメーカー	アパレルメーカー
12732	Ｘ	記号	アルファベット					Ｘ	エックス	エックス
12733	引き換え	名詞	一般					引き換え	ヒキカエ	ヒキカエ
12734	ブログ	名詞	固有名詞	組織					*	*
12735	予告	名詞	サ変接続					予告	ヨコク	ヨコク
12736	手軽	形容詞	自立			形容詞・アウオ段	ガル接続	手軽い	テガル	テガル
12737	殺人	名詞	一般					殺人	サツジン	サツジン
12738	スマートフォンアプリ	名詞	一般						*	*
12739	脅す	動詞	自立			五段・サ行	基本形	脅す	オドス	オドス
12740	紛れ込ん	動詞	自立			五段・マ行	連用タ接続	紛れ込む	マギレコン	マギレコン
12741	引き続き	動詞	自立			五段・カ行イ音便	連用形	引き続く	ヒキツヅキ	ヒキツズキ
12742	多発	名詞	サ変接続					多発	タハツ	タハツ
12743	年齢	名詞	一般					年齢	ネンレイ	ネンレイ
12744	未成年	名詞	一般					未成年	ミセイネン	ミセイネン
12745	逮捕	名詞	サ変接続					逮捕	タイホ	タイホ
12746	補導	名詞	サ変接続					補導	ホドウ	ホドー
12747	染め	動詞	自立			一段	連用形	染める	ソメ	ソメ
12748	当たり前	名詞	形容動詞語幹					当たり前	アタリマエ	アタリマエ
12749	教員	名詞	一般					教員	キョウイン	キョーイン
12750	親	名詞	一般					親	オヤ	オヤ
12751	行き届き	動詞	自立			五段・カ行イ音便	連用形	行き届く	イキトドキ	イキトドキ
12752	突然	副詞	助詞類接続					突然	トツゼン	トツゼン
12753	誤認	名詞	サ変接続					誤認	ゴニン	ゴニン
12754	細工	名詞	一般					細工	ザイク	ザイク
12755	信じ	動詞	自立			一段	連用形	信じる	シンジ	シンジ
12756	狙う	動詞	自立			五段・ワ行促音便	基本形	狙う	ネラウ	ネラウ
12757	広範囲	名詞	一般					広範囲	コウハンイ	コーハンイ
12758	????　「	名詞	サ変接続						*	*
12759	Compromise	名詞	一般						*	*
12760	BEC	名詞	固有名詞	組織					*	*
12761	細工	名詞	サ変接続					細工	サイク	サイク
12762	呼び掛け	動詞	自立			一段	未然形	呼び掛ける	ヨビカケ	ヨビカケ
12763	圧倒的	名詞	形容動詞語幹					圧倒的	アットウテキ	アットーテキ
12764	手薄	名詞	一般					手薄	テウス	テウス
12765	発売	名詞	サ変接続					発売	ハツバイ	ハツバイ
12766	撮影	名詞	サ変接続					撮影	サツエイ	サツエイ
12767	元	接頭詞	名詞接続					元	モト	モト
12768	私怨	名詞	一般					私怨	シエン	シエン
12769	享受	名詞	サ変接続					享受	キョウジュ	キョージュ
12770	持ち出さ	動詞	自立			五段・サ行	未然形	持ち出す	モチダサ	モチダサ
12771	追求	名詞	サ変接続					追求	ツイキュウ	ツイキュー
12772	追わ	動詞	自立			五段・ワ行促音便	未然形	追う	オワ	オワ
12773	アプリストア	名詞	一般						*	*
12774	取り引き	名詞	サ変接続					取り引き	トリヒキ	トリヒキ
12775	広がる	動詞	自立			五段・ラ行	基本形	広がる	ヒロガル	ヒロガル
12776	警鐘	名詞	一般					警鐘	ケイショウ	ケイショー
12777	JASA	名詞	固有名詞	組織					*	*
12778	甚大	名詞	形容動詞語幹					甚大	ジンダイ	ジンダイ
12779	乏しい	形容詞	自立			形容詞・イ段	基本形	乏しい	トボシイ	トボシイ
12780	活力	名詞	一般					活力	カツリョク	カツリョク
12781	ばかり	助詞	副助詞					ばかり	バカリ	バカリ
12782	弊害	名詞	一般					弊害	ヘイガイ	ヘイガイ
12783	GDPR	名詞	一般						*	*
12784	摘発	名詞	サ変接続					摘発	テキハツ	テキハツ
12785	So	名詞	固有名詞	組織					*	*
12786	net	名詞	固有名詞	組織					*	*
12787	急増	名詞	サ変接続					急増	キュウゾウ	キューゾー
12788	――	記号	一般					――	――	――
12789	かたる	動詞	自立			五段・ラ行	基本形	かたる	カタル	カタル
12790	SMS	名詞	固有名詞	組織					*	*
12791	出回る	動詞	自立			五段・ラ行	基本形	出回る	デマワル	デマワル
12792	LINE	名詞	固有名詞	組織					*	*
12793	グーグル	名詞	一般						*	*
12794	アップル	名詞	一般					アップル	アップル	アップル
12795	マルウェアメール	名詞	一般						*	*
12796	頻発	名詞	サ変接続					頻発	ヒンパツ	ヒンパツ
12797	騒動	名詞	サ変接続					騒動	ソウドウ	ソードー
12798	PW	名詞	固有名詞	組織					*	*
12799	クレカ	名詞	一般						*	*
12800	マーケットプレイス	名詞	固有名詞	一般					*	*
12801	通販	名詞	一般					通販	ツウハン	ツーハン
12802	返金	名詞	サ変接続					返金	ヘンキン	ヘンキン
12803	次々	副詞	助詞類接続					次々	ツギツギ	ツギツギ
12804	Vista	名詞	一般						*	*
12805	未納	名詞	一般					未納	ミノウ	ミノー
12806	blog	名詞	一般						*	*
12807	net	名詞	一般						*	*
12808	ne	名詞	一般						*	*
12809	高齢	名詞	一般					高齢	コウレイ	コーレイ
12810	男性	名詞	一般					男性	ダンセイ	ダンセイ
12811	5270	名詞	数						*	*
12812	円	名詞	接尾	助数詞				円	エン	エン
12813	ハガキ	名詞	一般					ハガキ	ハガキ	ハガキ
12814	バラマキ	名詞	一般					バラマキ	バラマキ	バラマキ
12815	連日	名詞	副詞可能					連日	レンジツ	レンジツ
12816	ヒット	名詞	サ変接続					ヒット	ヒット	ヒット
12817	コンビニ	名詞	一般					コンビニ	コンビニ	コンビニ
12818	入金	名詞	サ変接続					入金	ニュウキン	ニューキン
12819	上半期	名詞	一般					上半期	カミハンキ	カミハンキ
12820	はがき	名詞	一般					はがき	ハガキ	ハガキ
12821	未払い	名詞	一般					未払い	ミハライ	ミハライ
12822	払料	名詞	一般						*	*
12823	名目	名詞	一般					名目	メイモク	メイモク
12824	支払わ	動詞	自立			五段・ワ行促音便	未然形	支払う	シハラワ	シハラワ
12825	DMM	名詞	一般						*	*
12826	［	記号	括弧開					［	［	［
12827	］	記号	括弧閉					］	］	］
12828	170228	名詞	数						*	*
12829	adjustments	名詞	一般						*	*
12830	アマゾン	名詞	固有名詞	地域	一般			アマゾン	アマゾン	アマゾン
12831	ジャパン	名詞	固有名詞	地域	国			ジャパン	ジャパン	ジャパン
12832	合同	名詞	サ変接続					合同	ゴウドウ	ゴードー
12833	171114	名詞	数						*	*
12834	0001	名詞	数						*	*
12835	件名	名詞	一般					件名	ケンメイ	ケンメイ
12836	バンキングマルウェア	名詞	固有名詞	一般					*	*
12837	Excel	名詞	固有名詞	組織					*	*
12838	マクロ	名詞	一般					マクロ	マクロ	マクロ
12839	騙る	動詞	自立			五段・ラ行	基本形	騙る	カタル	カタル
12840	DL	名詞	一般						*	*
12841	相次ぐ	動詞	自立			五段・ガ行	基本形	相次ぐ	アイツグ	アイツグ
12842	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
12843	続々	副詞	助詞類接続					続々	ゾクゾク	ゾクゾク
12844	インターネットバンキングマルウェア	名詞	一般						*	*
12845	virusmail	名詞	一般						*	*
12846	ふるう	動詞	自立			五段・ワ行促音便	基本形	ふるう	フルウ	フルウ
12847	上陸	名詞	サ変接続					上陸	ジョウリク	ジョーリク
12848	都	名詞	一般					都	ト	ト
12849	税	名詞	一般					税	ゼイ	ゼイ
12850	住宅	名詞	一般					住宅	ジュウタク	ジュータク
12851	ジェトロ	名詞	固有名詞	組織				ジェトロ	ジェトロ	ジェトロ
12852	法政大	名詞	固有名詞	組織				法政大	ホウセイダイ	ホーセイダイ
12853	沖縄電力	名詞	固有名詞	組織				沖縄電力	オキナワデンリョク	オキナワデンリョク
12854	630	名詞	数						*	*
12855	国交	名詞	一般					国交	コッコウ	コッコー
12856	続出	名詞	サ変接続					続出	ゾクシュツ	ゾクシュツ
12857	Bluetooth	名詞	固有名詞	組織					*	*
12858	搭載	名詞	サ変接続					搭載	トウサイ	トーサイ
12859	ルーター	名詞	一般						*	*
12860	ドコモ	名詞	固有名詞	組織				ドコモ	ドコモ	ドコモ
12861	モバイルルーター	名詞	一般						*	*
12862	Wi	名詞	固有名詞	組織					*	*
12863	STATION	名詞	一般						*	*
12864	早急	名詞	形容動詞語幹					早急	ソウキュウ	ソーキュー
12865	ロー	名詞	一般					ロー	ロー	ロー
12866	BlueBorne	名詞	固有名詞	組織					*	*
12867	vu	名詞	一般						*	*
12868	JVNVU	名詞	一般						*	*
12869	95513538	名詞	数						*	*
12870	KRACK	名詞	固有名詞	組織					*	*
12871	Protected	名詞	一般						*	*
12872	ハンドシェイク	名詞	一般						*	*
12873	Nonce	名詞	固有名詞	組織					*	*
12874	jvn	名詞	固有名詞	組織					*	*
12875	90609033	名詞	数						*	*
12876	Word	名詞	固有名詞	組織					*	*
12877	送り付ける	動詞	自立			一段	基本形	送り付ける	オクリツケル	オクリツケル
12878	ゼロデイ	名詞	一般						*	*
12879	news	名詞	一般						*	*
12880	newstopics	名詞	一般						*	*
12881	201708	名詞	数						*	*
12882	Vista	名詞	固有名詞	組織					*	*
12883	MS	名詞	固有名詞	組織					*	*
12884	月例	名詞	一般					月例	ゲツレイ	ゲツレイ
12885	XP	名詞	固有名詞	組織					*	*
12886	blogs	名詞	一般						*	*
12887	technet	名詞	一般						*	*
12888	microsoft	名詞	一般						*	*
12889	jpsecurity	名詞	一般						*	*
12890	201706	名詞	数						*	*
12891	bulletin	名詞	一般						*	*
12892	捉える	動詞	自立			一段	基本形	捉える	トラエル	トラエル
12893	．	名詞	数					．	．	．
12894	共催	名詞	サ変接続					共催	キョウサイ	キョーサイ
12895	巻頭	名詞	一般					巻頭	カントウ	カントー
12896	頁	名詞	一般					頁	ページ	ページ
12897	犯行	名詞	一般					犯行	ハンコウ	ハンコー
12898	伝わら	動詞	自立			五段・ラ行	未然形	伝わる	ツタワラ	ツタワラ
12899	取らせる	動詞	自立			一段	基本形	取らせる	トラセル	トラセル
12900	有能	名詞	形容動詞語幹					有能	ユウノウ	ユーノー
12901	過度	名詞	形容動詞語幹					過度	カド	カド
12902	致命	名詞	一般					致命	チメイ	チメイ
12903	Plan	名詞	固有名詞	組織					*	*
12904	]）	名詞	サ変接続						*	*
12905	見直さ	動詞	自立			五段・サ行	未然形	見直す	ミナオサ	ミナオサ
12906	巡る	動詞	自立			五段・ラ行	基本形	巡る	メグル	メグル
12907	取れ	動詞	自立			一段	未然形	取れる	トレ	トレ
12908	取り決め	名詞	一般					取り決め	トリキメ	トリキメ
12909	義務づけ	動詞	自立			一段	未然形	義務づける	ギムヅケ	ギムズケ
12910	至っ	動詞	自立			五段・ラ行	連用タ接続	至る	イタッ	イタッ
12911	とれ	動詞	自立			一段	連用形	とれる	トレ	トレ
12912	サプライチェーンセキュリティ	名詞	一般						*	*
12913	生ずる	動詞	自立			サ変・－ズル	基本形	生ずる	ショウズル	ショーズル
12914	未然	名詞	一般					未然	ミゼン	ミゼン
12915	Ａ	記号	アルファベット					Ａ	エイ	エイ
12916	???※	名詞	サ変接続						*	*
12917	括弧	名詞	サ変接続					括弧	カッコ	カッコ
12918	書き	名詞	接尾	一般				書き	ガキ	ガキ
12919	???＜	名詞	サ変接続						*	*
12920	???????(－)	名詞	サ変接続						*	*
12921	????????(	名詞	サ変接続						*	*
12922	キャリア	名詞	一般					キャリア	キャリア	キャリア
12923	）:	名詞	サ変接続						*	*
12924	タイ	名詞	固有名詞	地域	国			タイ	タイ	タイ
12925	ムリ	名詞	固有名詞	地域	一般			ムリ	ムリ	ムリ
12926	切り分け	動詞	自立			一段	連用形	切り分ける	キリワケ	キリワケ
12927	??????(－)	名詞	サ変接続						*	*
12928	Ｂ	記号	アルファベット					Ｂ	ビー	ビー
12929	]（	名詞	サ変接続						*	*
12930	IEC	名詞	固有名詞	組織					*	*
12931	ベストプラクティス	名詞	一般						*	*
12932	和訳	名詞	サ変接続					和訳	ワヤク	ワヤク
12933	CUI	名詞	一般						*	*
12934	指標	名詞	一般					指標	シヒョウ	シヒョー
12935	職場	名詞	一般					職場	ショクバ	ショクバ
12936	スキルアップガイド	名詞	一般						*	*
12937	痕跡	名詞	一般					痕跡	コンセキ	コンセキ
12938	コンプライアンス	名詞	固有名詞	組織					*	*
12939	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
12940	セキュリティマネジメントシステム	名詞	一般						*	*
12941	サイバーセキュリティマネジメントシステム	名詞	一般						*	*
12942	CSMS	名詞	固有名詞	組織					*	*
12943	答える	動詞	自立			一段	基本形	答える	コタエル	コタエル
12944	散布	名詞	サ変接続					散布	サンプ	サンプ
12945	レーダー	名詞	一般					レーダー	レーダー	レーダー
12946	チャート	名詞	一般					チャート	チャート	チャート
12947	スコア	名詞	一般					スコア	スコア	スコア
12948	作り方	名詞	一般					作り方	ツクリカタ	ツクリカタ
12949	マテリアル	名詞	一般						*	*
12950	に際し	助詞	格助詞	連語				に際し	ニサイシ	ニサイシ
12951	資料集	名詞	一般					資料集	シリョウシュウ	シリョーシュー
12952	下請	名詞	サ変接続					下請	シタウケ	シタウケ
12953	イニシアティブ	名詞	一般						*	*
12954	CSIP	名詞	固有名詞	組織					*	*
12955	クレジット	名詞	一般					クレジット	クレジット	クレジット
12956	サイバーテロ	名詞	一般						*	*
12957	案件	名詞	一般					案件	アンケン	アンケン
12958	Ｄ	記号	アルファベット					Ｄ	ディー	ディー
12959	Ｅ	記号	アルファベット					Ｅ	イー	イー
12960	発現	名詞	サ変接続					発現	ハツゲン	ハツゲン
12961	果たさ	動詞	自立			五段・サ行	未然形	果たす	ハタサ	ハタサ
12962	サイバーセキュリティリスク	名詞	固有名詞	組織					*	*
12963	債権	名詞	一般					債権	サイケン	サイケン
12964	理念	名詞	一般					理念	リネン	リネン
12965	表明	名詞	サ変接続					表明	ヒョウメイ	ヒョーメイ
12966	四つ	名詞	一般					四つ	ヨッツ	ヨッツ
12967	ボット	名詞	固有名詞	一般					*	*
12968	指す	動詞	自立			五段・サ行	基本形	指す	サス	サス
12969	反し	動詞	自立			五段・サ行	連用形	反す	ハンシ	ハンシ
12970	入り込み	動詞	自立			五段・マ行	連用形	入り込む	ハイリコミ	ハイリコミ
12971	27000	名詞	数						*	*
12972	不確か	名詞	形容動詞語幹					不確か	フタシカ	フタシカ
12973	分け	動詞	自立			一段	連用形	分ける	ワケ	ワケ
12974	0073	名詞	数						*	*
12975	追及	名詞	サ変接続					追及	ツイキュウ	ツイキュー
12976	取り去る	動詞	自立			五段・ラ行	基本形	取り去る	トリサル	トリサル
12977	断ち	動詞	自立			五段・タ行	連用形	断つ	タチ	タチ
12978	移す	動詞	自立			五段・サ行	基本形	移す	ウツス	ウツス
12979	目安	名詞	一般					目安	メヤス	メヤス
12980	日付	名詞	一般					日付	ヒヅケ	ヒズケ
12981	追究	名詞	サ変接続					追究	ツイキュウ	ツイキュー
12982	Chief	名詞	固有名詞	組織					*	*
12983	一員	名詞	一般					一員	イチイン	イチイン
12984	役	名詞	一般					役	ヤク	ヤク
12985	略	名詞	一般					略	リャク	リャク
12986	繰り返し	動詞	自立			五段・サ行	連用形	繰り返す	クリカエシ	クリカエシ
12987	通り	名詞	接尾	一般				通り	ドオリ	ドーリ
12988	序章	名詞	一般					序章	ジョショウ	ジョショー
12989	概況	名詞	一般					概況	ガイキョウ	ガイキョー
12990	政策	名詞	一般					政策	セイサク	セイサク
12991	いわば	副詞	一般					いわば	イワバ	イワバ
12992	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
12993	なぜなら	接続詞						なぜなら	ナゼナラ	ナゼナラ
12994	先進	名詞	一般					先進	センシン	センシン
12995	アイデア	名詞	一般					アイデア	アイデア	アイデア
12996	奪っ	動詞	自立			五段・ワ行促音便	連用タ接続	奪う	ウバッ	ウバッ
12997	出口	名詞	一般					出口	デグチ	デグチ
12998	具合	名詞	一般					具合	グアイ	グアイ
12999	もし	副詞	一般					もし	モシ	モシ
13000	すぎる	動詞	非自立			一段	基本形	すぎる	スギル	スギル
13001	あまり	名詞	非自立	副詞可能				あまり	アマリ	アマリ
13002	本末転倒	名詞	サ変接続					本末転倒	ホンマツテントウ	ホンマツテントー
13003	こう	副詞	助詞類接続					こう	コウ	コー
13004	符号	名詞	一般					符号	フゴウ	フゴー
13005	免許	名詞	サ変接続					免許	メンキョ	メンキョ
13006	歴	名詞	接尾	一般				歴	レキ	レキ
13007	施し	動詞	自立			五段・サ行	連用形	施す	ホドコシ	ホドコシ
13008	突合し	動詞	自立			五段・サ行	連用形	突合す	ツキアワシ	ツキアワシ
13009	公文書	名詞	一般					公文書	コウブンショ	コーブンショ
13010	振ら	動詞	自立			五段・ラ行	未然形	振る	フラ	フラ
13011	DNA	名詞	固有名詞	組織					*	*
13012	配列	名詞	サ変接続					配列	ハイレツ	ハイレツ
13013	静脈	名詞	一般					静脈	ジョウミャク	ジョーミャク
13014	虹彩	名詞	一般					虹彩	コウサイ	コーサイ
13015	歩行	名詞	サ変接続					歩行	ホコウ	ホコー
13016	表し	動詞	自立			五段・サ行	連用形	表す	アラワシ	アラワシ
13017	格別	名詞	一般					格別	カクベツ	カクベツ
13018	告示	名詞	サ変接続					告示	コクジ	コクジ
13019	EU	名詞	固有名詞	組織					*	*
13020	データポータビリティ	名詞	固有名詞	一般					*	*
13021	図ら	動詞	自立			五段・ラ行	未然形	図る	ハカラ	ハカラ
13022	EU	名詞	一般						*	*
13023	初め	名詞	副詞可能					初め	ハジメ	ハジメ
13024	バイ	名詞	一般					バイ	バイ	バイ
13025	べし	助動詞				文語・ベシ	基本形	べし	ベシ	ベシ
13026	かかわる	動詞	自立			五段・ラ行	基本形	かかわる	カカワル	カカワル
13027	各社	名詞	一般					各社	カクシャ	カクシャ
13028	言えよ	動詞	自立			一段	未然ウ接続	言える	イエヨ	イエヨ
13029	─	記号	一般					─	─	─
13030	伏字	名詞	一般					伏字	フセジ	フセジ
13031	分掌	名詞	サ変接続					分掌	ブンショウ	ブンショー
13032	?????□「	名詞	サ変接続						*	*
13033	判例	名詞	一般					判例	ハンレイ	ハンレイ
13034	867	名詞	数						*	*
13035	総括	名詞	サ変接続					総括	ソウカツ	ソーカツ
13036	Ⅰ	名詞	数						*	*
13037	Ⅱ	名詞	数						*	*
13038	Ⅲ	名詞	数						*	*
13039	Q	名詞	固有名詞	組織					*	*
13040	Ⅳ	名詞	数						*	*
13041	Ⅴ	名詞	数						*	*
13042	Ⅵ	名詞	数						*	*
13043	Ⅶ	名詞	数						*	*
13044	手引き	名詞	一般					手引き	テビキ	テビキ
13045	!?	名詞	サ変接続						*	*
13046	にまつわる	助詞	格助詞	連語				にまつわる	ニマツワル	ニマツワル
13047	大口	名詞	一般					大口	オオグチ	オーグチ
13048	申し出	動詞	自立			一段	連用形	申し出る	モウシデ	モーシデ
13049	転職	名詞	サ変接続					転職	テンショク	テンショク
13050	!」	名詞	サ変接続						*	*
13051	近寄り	動詞	自立			五段・ラ行	連用形	近寄る	チカヨリ	チカヨリ
13052	持出し	動詞	自立			五段・サ行	連用形	持出す	モチダシ	モチダシ
13053	心理	名詞	一般					心理	シンリ	シンリ
13054	見つかり	動詞	自立			五段・ラ行	連用形	見つかる	ミツカリ	ミツカリ
13055	招か	動詞	自立			五段・カ行イ音便	未然形	招く	マネカ	マネカ
13056	やる気	名詞	一般					やる気	ヤルキ	ヤルキ
13057	持ち出そ	動詞	自立			五段・サ行	未然ウ接続	持ち出す	モチダソ	モチダソ
13058	考え	名詞	一般					考え	カンガエ	カンガエ
13059	起こさ	動詞	自立			五段・サ行	未然形	起こす	オコサ	オコサ
13060	つくっ	動詞	自立			五段・ラ行	連用タ接続	つくる	ツクッ	ツクッ
13061	訴え	動詞	自立			一段	未然形	訴える	ウッタエ	ウッタエ
13062	日頃	名詞	副詞可能					日頃	ヒゴロ	ヒゴロ
13063	早め	名詞	一般					早め	ハヤメ	ハヤメ
13064	館	名詞	接尾	一般				館	カン	カン
13065	INPIT	名詞	固有名詞	組織					*	*
13066	知	名詞	一般					知	チ	チ
13067	1101	名詞	数						*	*
13068	ex	名詞	一般						*	*
13069	3844	名詞	数						*	*
13070	ナビダイヤル	名詞	一般						*	*
13071	082100	名詞	数						*	*
13072	事犯	名詞	一般					事犯	ジハン	ジハン
13073	conference	名詞	一般						*	*
13074	cs	名詞	一般						*	*
13075	dai	名詞	一般						*	*
13076	shiryou	名詞	一般						*	*
13077	ーサイバーセキュリティ	名詞	一般						*	*
13078	へー	感動詞						へー	ヘー	ヘー
13079	現存	名詞	サ変接続					現存	ゲンソン	ゲンソン
13080	サイバー	名詞	固有名詞	一般					*	*
13081	深化	名詞	サ変接続					深化	シンカ	シンカ
13082	明日	名詞	副詞可能					明日	アシタ	アシタ
13083	方策	名詞	一般					方策	ホウサク	ホーサク
13084	ばらまき	名詞	一般					ばらまき	バラマキ	バラマキ
13085	欧州	名詞	固有名詞	地域	一般			欧州	オウシュウ	オーシュー
13086	アジア	名詞	固有名詞	地域	一般			アジア	アジア	アジア
13087	各国	名詞	一般					各国	カッコク	カッコク
13088	アフリカ	名詞	固有名詞	地域	一般			アフリカ	アフリカ	アフリカ
13089	取り巻く	動詞	自立			五段・カ行イ音便	基本形	取り巻く	トリマク	トリマク
13090	設間	名詞	一般						*	*
13091	間	名詞	接尾	助数詞				間	ケン	ケン
13092	プロフィール	名詞	一般					プロフィール	プロフィール	プロフィール
13093	AppGoat	名詞	固有名詞	組織					*	*
13094	ナビゲーション	名詞	一般						*	*
13095	従	名詞	一般						*	*
13096	つて	名詞	一般					つて	ツテ	ツテ
13097	原理	名詞	一般					原理	ゲンリ	ゲンリ
13098	自習	名詞	サ変接続					自習	ジシュウ	ジシュー
13099	JVN	名詞	固有名詞	組織					*	*
13100	iPedia	名詞	一般						*	*
13101	IPedia	名詞	一般						*	*
13102	セキュリテイ	名詞	一般						*	*
13103	icat	名詞	固有名詞	組織					*	*
13104	JSON	名詞	一般						*	*
13105	iLogscanner	名詞	固有名詞	組織					*	*
13106	セキュリテイ・ポータルサイト	名詞	一般						*	*
13107	JPEG	名詞	一般						*	*
13108	iFuzzMaker	名詞	固有名詞	組織					*	*
13109	??　　	名詞	サ変接続						*	*
13110	???№	名詞	サ変接続						*	*
13111	サイバーセキュリティリスクマネジメント	名詞	一般						*	*
13112	局面	名詞	一般					局面	キョクメン	キョクメン
13113	陳腐	名詞	形容動詞語幹					陳腐	チンプ	チンプ
13114	透明	名詞	形容動詞語幹					透明	トウメイ	トーメイ
13115	誘因	名詞	一般					誘因	ユウイン	ユーイン
13116	行え	動詞	自立			一段	未然形	行える	オコナエ	オコナエ
13117	残り	動詞	自立			五段・ラ行	連用形	残る	ノコリ	ノコリ
13118	預ける	動詞	自立			一段	基本形	預ける	アヅケル	アズケル
13119	双方向	名詞	一般					双方向	ソウホウコウ	ソーホーコー
13120	活かす	動詞	自立			五段・サ行	基本形	活かす	イカス	イカス
13121	CSIP	名詞	一般						*	*
13122	予め	副詞	一般					予め	アラカジメ	アラカジメ
13123	発出	名詞	サ変接続					発出	ハッシュツ	ハッシュツ
13124	義務付け	動詞	自立			一段	未然形	義務付ける	ギムヅケ	ギムズケ
13125	従事	名詞	サ変接続					従事	ジュウジ	ジュージ
13126	履行	名詞	サ変接続					履行	リコウ	リコー
13127	???(	名詞	サ変接続						*	*
13128	Ｃ	記号	アルファベット					Ｃ	シー	シー
13129	Ver	名詞	固有名詞	組織					*	*
13130	?????●	名詞	サ変接続						*	*
13131	セキュリティリスクアセスメント	名詞	一般						*	*
13132	不適合	名詞	一般					不適合	フテキゴウ	フテキゴー
13133	力量	名詞	一般					力量	リキリョウ	リキリョー
13134	問い	名詞	一般					問い	トイ	トイ
13135	着目	名詞	サ変接続					着目	チャクモク	チャクモク
13136	KPI	名詞	一般						*	*
13137	??＜	名詞	サ変接続						*	*
13138	気づく	動詞	自立			五段・カ行イ音便	基本形	気づく	キヅク	キズク
13139	封じ込め	名詞	一般					封じ込め	フウジコメ	フージコメ
13140	被疑	名詞	一般					被疑	ヒギ	ヒギ
13141	①：	名詞	サ変接続						*	*
13142	②：	名詞	サ変接続						*	*
13143	放送	名詞	サ変接続					放送	ホウソウ	ホーソー
13144	フィッシングページ	名詞	一般						*	*
13145	③：	名詞	サ変接続						*	*
13146	④：	名詞	サ変接続						*	*
13147	配備	名詞	サ変接続					配備	ハイビ	ハイビ
13148	MDM	名詞	固有名詞	組織					*	*
13149	Mobile	名詞	固有名詞	組織					*	*
13150	Device	名詞	一般						*	*
13151	MDM	名詞	一般						*	*
13152	個体	名詞	一般					個体	コタイ	コタイ
13153	リモートデータワイプ	名詞	一般						*	*
13154	フォルダ	名詞	一般						*	*
13155	ショット	名詞	サ変接続					ショット	ショット	ショット
13156	近距離	名詞	一般					近距離	キンキョリ	キンキョリ
13157	死活	名詞	一般					死活	シカツ	シカツ
13158	アラートメール	名詞	一般						*	*
13159	公認	名詞	サ変接続					公認	コウニン	コーニン
13160	GCM	名詞	一般						*	*
13161	エージェント	名詞	一般					エージェント	エージェント	エージェント
13162	ウェブフィルタ	名詞	一般						*	*
13163	スキャンログ	名詞	一般						*	*
13164	リスア	名詞	一般						*	*
13165	混在	名詞	サ変接続					混在	コンザイ	コンザイ
13166	貸与	名詞	サ変接続					貸与	タイヨ	タイヨ
13167	認める	動詞	自立			一段	基本形	認める	ミトメル	ミトメル
13168	ワイプ	名詞	サ変接続					ワイプ	ワイプ	ワイプ
13169	義務付け	動詞	自立			一段	連用形	義務付ける	ギムヅケ	ギムズケ
13170	MAM	名詞	固有名詞	組織					*	*
13171	急	名詞	形容動詞語幹					急	キュウ	キュー
13172	知人	名詞	一般					知人	チジン	チジン
13173	充電	名詞	サ変接続					充電	ジュウデン	ジューデン
13174	NG	名詞	固有名詞	組織					*	*
13175	け	助詞	終助詞					け	ケ	ケ
13176	外観	名詞	一般					外観	ガイカン	ガイカン
13177	屋号	名詞	一般					屋号	ヤゴウ	ヤゴー
13178	商標	名詞	一般					商標	ショウヒョウ	ショーヒョー
13179	意匠	名詞	一般					意匠	イショウ	イショー
13180	あたかも	副詞	一般					あたかも	アタカモ	アタカモ
13181	代金	名詞	一般					代金	ダイキン	ダイキン
13182	だましとっ	動詞	自立			五段・ラ行	連用タ接続	だましとる	ダマシトッ	ダマシトッ
13183	品	名詞	一般					品	シナ	シナ
13184	物	名詞	非自立	一般				物	モノ	モノ
13185	つける	動詞	非自立			一段	基本形	つける	ツケル	ツケル
13186	振込	名詞	サ変接続					振込	フリコミ	フリコミ
13187	問い合せ	動詞	自立			一段	連用形	問い合せる	トイアワセ	トイアワセ
13188	商	名詞	接尾	一般				商	ショウ	ショー
13189	店舗	名詞	一般					店舗	テンポ	テンポ
13190	欠け	動詞	自立			一段	連用形	欠ける	カケ	カケ
13191	安い	形容詞	自立			形容詞・アウオ段	基本形	安い	ヤスイ	ヤスイ
13192	崩れ	名詞	一般					崩れ	クズレ	クズレ
13193	切れ	名詞	接尾	一般				切れ	ギレ	ギレ
13194	粗雑	名詞	形容動詞語幹					粗雑	ソザツ	ソザツ
13195	有名ブランド	名詞	一般					有名ブランド	ユウメイブランド	ユーメイブランド
13196	激	名詞	サ変接続					激	ゲキ	ゲキ
13197	安	名詞	接尾	一般				安	ヤス	ヤス
13198	アラートサービス	名詞	一般						*	*
13199	文章	名詞	一般					文章	ブンショウ	ブンショー
13200	PKI	名詞	固有名詞	組織					*	*
13201	GMO	名詞	一般						*	*
13202	グローバル	名詞	一般					グローバル	グローバル	グローバル
13203	公益社	名詞	固有名詞	組織				公益社	コウエキシャ	コーエキシャ
13204	団	名詞	接尾	一般				団	ダン	ダン
13205	TradeSafe	名詞	一般						*	*
13206	トラスト	名詞	一般					トラスト	トラスト	トラスト
13207	ROBINS	名詞	一般						*	*
13208	シール	名詞	一般					シール	シール	シール
13209	セキュアメール	名詞	一般						*	*
13210	MIME	名詞	固有名詞	組織					*	*
13211	dkim	名詞	一般						*	*
13212	開設	名詞	サ変接続					開設	カイセツ	カイセツ
13213	内情	名詞	一般					内情	ナイジョウ	ナイジョー
13214	発注	名詞	サ変接続					発注	ハッチュウ	ハッチュー
13215	頂く	動詞	非自立			五段・カ行イ音便	基本形	頂く	イタダク	イタダク
13216	章節	名詞	一般					章節	ショウセツ	ショーセツ
13217	モール	名詞	一般					モール	モール	モール
13218	ASP	名詞	一般						*	*
13219	SaaS	名詞	一般						*	*
13220	PaaS	名詞	一般						*	*
13221	レンタル	名詞	サ変接続					レンタル	レンタル	レンタル
13222	IaaS	名詞	一般						*	*
13223	ハウジング	名詞	一般					ハウジング	ハウジング	ハウジング
13224	オンプレミス	名詞	一般						*	*
13225	満たせる	動詞	自立			一段	基本形	満たせる	ミタセル	ミタセル
13226	工数	名詞	一般					工数	コウスウ	コースー
13227	機材	名詞	一般					機材	キザイ	キザイ
13228	経年	名詞	一般					経年	ケイネン	ケイネン
13229	トータル	名詞	一般					トータル	トータル	トータル
13230	日数	名詞	一般					日数	ニッスウ	ニッスー
13231	?????⑤-	名詞	サ変接続						*	*
13232	ASP	名詞	固有名詞	組織					*	*
13233	PaaS	名詞	固有名詞	組織					*	*
13234	商店	名詞	一般					商店	ショウテン	ショーテン
13235	み	動詞	自立			一段	未然形	みる	ミ	ミ
13236	そういった	連体詞						そういった	ソウイッタ	ソウイッタ
13237	出店	名詞	サ変接続					出店	シュッテン	シュッテン
13238	敷設	名詞	サ変接続					敷設	フセツ	フセツ
13239	課金	名詞	サ変接続					課金	カキン	カキン
13240	免責	名詞	サ変接続					免責	メンセキ	メンセキ
13241	不慮	名詞	一般					不慮	フリョ	フリョ
13242	逸失	名詞	一般					逸失	イッシツ	イッシツ
13243	負わ	動詞	自立			五段・ワ行促音便	未然形	負う	オワ	オワ
13244	流失	名詞	サ変接続					流失	リュウシツ	リューシツ
13245	損壊	名詞	サ変接続					損壊	ソンカイ	ソンカイ
13246	FW	名詞	固有名詞	組織					*	*
13247	WAF	名詞	固有名詞	組織					*	*
13248	サンド	名詞	固有名詞	人名	姓			サンド	サンド	サンド
13249	ボックス	名詞	一般					ボックス	ボックス	ボックス
13250	抜線	名詞	固有名詞	組織					*	*
13251	大小	名詞	一般					大小	ダイショウ	ダイショー
13252	我	名詞	一般					我	ワガ	ワガ
13253	●	記号	一般					●	●	●
13254	毎年	名詞	副詞可能					毎年	マイトシ	マイトシ
13255	PCI	名詞	一般						*	*
13256	DSS	名詞	一般						*	*
13257	SecurityStandards	名詞	一般						*	*
13258	Council	名詞	固有名詞	組織					*	*
13259	IaaS	名詞	固有名詞	組織					*	*
13260	たとえば	接続詞						たとえば	タトエバ	タトエバ
13261	一考	名詞	サ変接続					一考	イッコウ	イッコー
13262	他者	名詞	一般					他者	タシャ	タシャ
13263	決	名詞	一般					決	ケツ	ケツ
13264	類推	名詞	サ変接続					類推	ルイスイ	ルイスイ
13265	節	名詞	接尾	助数詞				節	セツ	セツ
13266	クロスサイト・スクリプティング	名詞	一般						*	*
13267	クロスサイト・リクエスト・フォージェリ	名詞	一般						*	*
13268	書き換え	名詞	サ変接続					書き換え	カキカエ	カキカエ
13269	ファイルアップロードサイト	名詞	一般						*	*
13270	アップロードサイト	名詞	一般						*	*
13271	まわす	動詞	自立			五段・サ行	基本形	まわす	マワス	マワス
13272	いわゆる	連体詞						いわゆる	イワユル	イワユル
13273	予備	名詞	一般					予備	ヨビ	ヨビ
13274	主	名詞	一般					主	アルジ	アルジ
13275	揃える	動詞	自立			一段	基本形	揃える	ソロエル	ソロエル
13276	繋がる	動詞	自立			五段・ラ行	基本形	繋がる	ツナガル	ツナガル
13277	所轄	名詞	サ変接続					所轄	ショカツ	ショカツ
13278	NISC	名詞	一般						*	*
13279	挙げる	動詞	自立			一段	基本形	挙げる	アゲル	アゲル
13280	PCI	名詞	固有名詞	組織					*	*
13281	項	名詞	接尾	助数詞				項	コウ	コー
13282	所属	名詞	サ変接続					所属	ショゾク	ショゾク
13283	則っ	動詞	自立			五段・ラ行	連用タ接続	則る	ノットッ	ノットッ
13284	あげる	動詞	自立			一段	基本形	あげる	アゲル	アゲル
13285	こん	動詞	非自立			五段・マ行	連用タ接続	こむ	コン	コン
13286	老朽	名詞	一般					老朽	ロウキュウ	ローキュー
13287	次期	名詞	一般					次期	ジキ	ジキ
13288	訪れる	動詞	自立			一段	基本形	訪れる	オトズレル	オトズレル
13289	取り扱い	動詞	自立			五段・ワ行促音便	連用形	取り扱う	トリアツカイ	トリアツカイ
13290	5220	名詞	数						*	*
13291	頂き	動詞	非自立			五段・カ行イ音便	連用形	頂く	イタダキ	イタダキ
13292	数多く	形容詞	自立			形容詞・アウオ段	連用テ接続	数多い	カズオオク	カズオーク
13293	避ける	動詞	自立			一段	基本形	避ける	サケル	サケル
13294	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
13295	ぐらい	助詞	副助詞					ぐらい	グライ	グライ
13296	hakusyo	名詞	一般						*	*
13297	cloud	名詞	一般						*	*
13298	tebiki	名詞	一般						*	*
13299	fy	名詞	一般						*	*
13300	netsecurity	名詞	一般						*	*
13301	downloadfiles	名詞	一般						*	*
13302	softkanriguide	名詞	一般						*	*
13303	CIS	名詞	一般						*	*
13304	クリティカル	名詞	一般					クリティカル	クリティカル	クリティカル
13305	sans	名詞	一般						*	*
13306	japan	名詞	一般						*	*
13307	CriticalSecurityControls	名詞	一般						*	*
13308	secdoc	名詞	一般						*	*
13309	seccontents	名詞	一般						*	*
13310	000039	名詞	数						*	*
13311	aptrisk	名詞	一般						*	*
13312	Delta	名詞	一般						*	*
13313	Limited	名詞	一般						*	*
13314	Liability	名詞	一般						*	*
13315	Company	名詞	固有名詞	組織					*	*
13316	データベースセキュリティガイドライン	名詞	一般						*	*
13317	db	名詞	一般						*	*
13318	seika	名詞	一般						*	*
13319	コンソーシアム	名詞	一般					コンソーシアム	コンソーシアム	コンソーシアム
13320	DB	名詞	一般						*	*
13321	ag	名詞	一般						*	*
13322	Payment	名詞	一般						*	*
13323	ja	名詞	一般						*	*
13324	pcisecuritystandards	名詞	一般						*	*
13325	minisite	名詞	一般						*	*
13326	env	名詞	一般						*	*
13327	kijun	名詞	一般						*	*
13328	technicalwatch	名詞	一般						*	*
13329	20140829	名詞	数						*	*
13330	waf	名詞	一般						*	*
13331	websecurity	名詞	一般						*	*
13332	20140328	名詞	数						*	*
13333	csirt	名詞	一般						*	*
13334	phase	名詞	一般						*	*
13335	重み	名詞	一般					重み	オモミ	オモミ
13336	リスクマネジメントガイド	名詞	一般						*	*
13337	セキュア・プログラミング	名詞	一般						*	*
13338	講座	名詞	一般					講座	コウザ	コーザ
13339	20140306	名詞	数						*	*
13340	スタンダード	名詞	一般					スタンダード	スタンダード	スタンダード
13341	sc	名詞	一般						*	*
13342	20160928	名詞	数						*	*
13343	sys	名詞	一般						*	*
13344	kansa	名詞	一般						*	*
13345	インシデントハンドリングマニュアル	名詞	一般						*	*
13346	フローチャート	名詞	一般					フローチャート	フローチャート	フローチャート
13347	.?????	名詞	サ変接続						*	*
13348	Check	名詞	固有名詞	組織					*	*
13349	.????	名詞	サ変接続						*	*
13350	出発	名詞	サ変接続					出発	シュッパツ	シュッパツ
13351	トップダウン	名詞	一般					トップダウン	トップダウン	トップダウン
13352	教える	動詞	自立			一段	基本形	教える	オシエル	オシエル
13353	ともない	動詞	自立			五段・ワ行促音便	連用形	ともなう	トモナイ	トモナイ
13354	通用	名詞	サ変接続					通用	ツウヨウ	ツーヨー
13355	上司	名詞	一般					上司	ジョウシ	ジョーシ
13356	置忘れ	動詞	自立			一段	連用形	置忘れる	オキワスレ	オキワスレ
13357	割	名詞	接尾	助数詞				割	ワリ	ワリ
13358	社用	名詞	一般					社用	シャヨウ	シャヨー
13359	厳密	名詞	形容動詞語幹					厳密	ゲンミツ	ゲンミツ
13360	得	動詞	非自立			一段	連用形	得る	エ	エ
13361	公言	名詞	サ変接続					公言	コウゲン	コーゲン
13362	終わり	動詞	自立			五段・ラ行	連用形	終わる	オワリ	オワリ
13363	それで	接続詞						それで	ソレデ	ソレデ
13364	クルマ	名詞	一般					クルマ	クルマ	クルマ
13365	両輪	名詞	一般					両輪	リョウリン	リョーリン
13366	米	名詞	固有名詞	地域	国			米	ベイ	ベイ
13367	英文	名詞	一般					英文	エイブン	エイブン
13368	察知	名詞	サ変接続					察知	サッチ	サッチ
13369	小さく	形容詞	自立			形容詞・アウオ段	連用テ接続	小さい	チイサク	チーサク
13370	水際	名詞	一般					水際	ミズギワ	ミズギワ
13371	?『	名詞	サ変接続						*	*
13372	暮らせる	動詞	自立			一段	基本形	暮らせる	クラセル	クラセル
13373	平和	名詞	形容動詞語幹					平和	ヘイワ	ヘイワ
13374	我が国	名詞	一般					我が国	ワガクニ	ワガクニ
13375	採る	動詞	自立			五段・ラ行	基本形	採る	トル	トル
13376	各項	名詞	一般					各項	カクコウ	カクコー
13377	官房	名詞	一般					官房	カンボウ	カンボー
13378	別途	副詞	助詞類接続					別途	ベット	ベット
13379	約款	名詞	一般					約款	ヤッカン	ヤッカン
13380	ソーシャルメディアサービス	名詞	一般						*	*
13381	更改	名詞	サ変接続					更改	コウカイ	コーカイ
13382	メール・ウェブ	名詞	一般						*	*
13383	ドメインネームシステム	名詞	一般						*	*
13384	IPv	名詞	一般						*	*
13385	AWS	名詞	一般						*	*
13386	MS	名詞	一般						*	*
13387	Excel	名詞	一般						*	*
13388	支持	名詞	サ変接続					支持	シジ	シジ
13389	時機	名詞	一般					時機	ジキ	ジキ
13390	失せ	動詞	自立			一段	未然形	失せる	ウセ	ウセ
13391	adverse	名詞	固有名詞	組織					*	*
13392	situation	名詞	一般						*	*
13393	協定	名詞	サ変接続					協定	キョウテイ	キョーテイ
13394	ふさわしい	形容詞	自立			形容詞・イ段	基本形	ふさわしい	フサワシイ	フサワシイ
13395	荷物	名詞	一般					荷物	ニモツ	ニモツ
13396	立寄り	動詞	自立			五段・ラ行	連用形	立寄る	タチヨリ	タチヨリ
13397	離す	動詞	自立			五段・サ行	基本形	離す	ハナス	ハナス
13398	伴っ	動詞	自立			五段・ワ行促音便	連用タ接続	伴う	トモナッ	トモナッ
13399	構内	名詞	一般					構内	コウナイ	コーナイ
13400	内蔵	名詞	サ変接続					内蔵	ナイゾウ	ナイゾー
13401	供与	名詞	サ変接続					供与	キョウヨ	キョーヨ
13402	上書き	名詞	サ変接続					上書き	ウワガキ	ウワガキ
13403	慣行	名詞	一般					慣行	カンコウ	カンコー
13404	対話	名詞	サ変接続					対話	タイワ	タイワ
13405	良質	名詞	形容動詞語幹					良質	リョウシツ	リョーシツ
13406	厳しく	形容詞	自立			形容詞・イ段	連用テ接続	厳しい	キビシク	キビシク
13407	真正	名詞	一般					真正	シンセイ	シンセイ
13408	lifetime	名詞	固有名詞	組織					*	*
13409	欠く	動詞	自立			五段・カ行イ音便	基本形	欠く	カク	カク
13410	紛争	名詞	サ変接続					紛争	フンソウ	フンソー
13411	限る	動詞	自立			五段・ラ行	基本形	限る	カギル	カギル
13412	functionality	名詞	固有名詞	組織					*	*
13413	???????:	名詞	サ変接続						*	*
13414	　(	名詞	サ変接続						*	*
13415	)【	名詞	サ変接続						*	*
13416	フレームワークコア	名詞	一般						*	*
13417	フレームワークインプレメンテーションティア	名詞	一般						*	*
13418	フレームワークプロファイル	名詞	一般						*	*
13419	CCS	名詞	一般						*	*
13420	CSC	名詞	一般						*	*
13421	COBIT	名詞	一般						*	*
13422	BAI	名詞	一般						*	*
13423	2009	名詞	数						*	*
13424	APO	名詞	一般						*	*
13425	EDM	名詞	一般						*	*
13426	families	名詞	固有名詞	組織					*	*
13427	MEA	名詞	一般						*	*
13428	Family	名詞	固有名詞	組織					*	*
13429	リスクマネジメントフレームワーク	名詞	一般						*	*
13430	Approach	名詞	固有名詞	組織					*	*
13431	リスクマネジメントフレームワーク	名詞	固有名詞	組織					*	*
13432	シニア	名詞	一般					シニア	シニア	シニア
13433	automation	名詞	固有名詞	組織					*	*
13434	エンタープライズ	名詞	一般					エンタープライズ	エンタープライズ	エンタープライズ
13435	組み入れる	動詞	自立			一段	基本形	組み入れる	クミイレル	クミイレル
13436	リスクエグゼクティブ	名詞	一般						*	*
13437	リスクマネジメントプロセス	名詞	一般						*	*
13438	継承	名詞	サ変接続					継承	ケイショウ	ケイショー
13439	シニア	名詞	固有名詞	人名	姓			シニア	シニア	シニア
13440	互恵	名詞	一般					互恵	ゴケイ	ゴケイ
13441	reciprocity	名詞	固有名詞	組織					*	*
13442	州	名詞	接尾	地域				州	シュウ	シュー
13443	隊	名詞	一般					隊	タイ	タイ
13444	オーナーシップ	名詞	一般						*	*
13445	マネージャ	名詞	一般					マネージャ	マネージャ	マネージャ
13446	エンタープライズアーキテクト	名詞	一般						*	*
13447	セキュリティアーキテクト	名詞	一般						*	*
13448	アセサー	名詞	一般						*	*
13449	官	名詞	接尾	一般				官	カン	カン
13450	スチュワード	名詞	固有名詞	組織					*	*
13451	システムセキュリティエンジニア	名詞	一般						*	*
13452	見解	名詞	一般					見解	ケンカイ	ケンカイ
13453	組み入れ	動詞	自立			一段	連用形	組み入れる	クミイレ	クミイレ
13454	v	名詞	一般						*	*
13455	vi	名詞	一般						*	*
13456	vii	名詞	一般						*	*
13457	viii	名詞	一般						*	*
13458	ix	名詞	一般						*	*
13459	彼ら	名詞	代名詞	一般				彼ら	カレラ	カレラ
13460	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
13461	シーケンシャル	名詞	一般					シーケンシャル	シーケンシャル	シーケンシャル
13462	熟成	名詞	サ変接続					熟成	ジュクセイ	ジュクセイ
13463	再訪	名詞	サ変接続					再訪	サイホウ	サイホー
13464	機敏	名詞	形容動詞語幹					機敏	キビン	キビン
13465	提案	名詞	サ変接続					提案	テイアン	テイアン
13466	挙動	名詞	一般					挙動	キョドウ	キョドー
13467	セキュリティアセスメントレポート	名詞	一般						*	*
13468	導か	動詞	自立			五段・カ行イ音便	未然形	導く	ミチビカ	ミチビカ
13469	結論	名詞	サ変接続					結論	ケツロン	ケツロン
13470	マイル	名詞	一般					マイル	マイル	マイル
13471	ストーン	名詞	固有名詞	人名	姓			ストーン	ストーン	ストーン
13472	ストーン	名詞	一般					ストーン	ストーン	ストーン
13473	裁定	名詞	サ変接続					裁定	サイテイ	サイテイ
13474	リストアップ	名詞	サ変接続					リストアップ	リストアップ	リストアップ
13475	ひきつづき	副詞	一般					ひきつづき	ヒキツヅキ	ヒキツズキ
13476	廃止	名詞	サ変接続					廃止	ハイシ	ハイシ
13477	切り離さ	動詞	自立			五段・サ行	未然形	切り離す	キリハナサ	キリハナサ
13478	長	名詞	固有名詞	人名	姓			長	チョウ	チョー
13479	HEAD	名詞	固有名詞	組織					*	*
13480	OF	名詞	一般						*	*
13481	AGENCY	名詞	一般						*	*
13482	CHIEF	名詞	固有名詞	組織					*	*
13483	EXECUTIVE	名詞	一般						*	*
13484	OFFICER	名詞	一般						*	*
13485	RISK	名詞	固有名詞	組織					*	*
13486	FUNCTION	名詞	固有名詞	組織					*	*
13487	INFORMATION	名詞	一般						*	*
13488	スチュワード	名詞	一般						*	*
13489	INFORMATION	名詞	固有名詞	組織					*	*
13490	OWNER	名詞	一般						*	*
13491	STEWARD	名詞	固有名詞	組織					*	*
13492	SENIOR	名詞	固有名詞	組織					*	*
13493	AUTHORIZING	名詞	固有名詞	組織					*	*
13494	OFFICIAL	名詞	一般						*	*
13495	代理人	名詞	一般					代理人	ダイリニン	ダイリニン
13496	DESIGNATED	名詞	一般						*	*
13497	REPRESENTATIVE	名詞	一般						*	*
13498	COMMON	名詞	固有名詞	組織					*	*
13499	PROVIDER	名詞	一般						*	*
13500	SYSTEM	名詞	一般						*	*
13501	ARCHITECT	名詞	一般						*	*
13502	ENGINEER	名詞	一般						*	*
13503	ASSESSOR	名詞	一般						*	*
13504	AUTHORIZATION	名詞	固有名詞	組織					*	*
13505	PACKAGE	名詞	一般						*	*
13506	暴露	名詞	サ変接続					暴露	バクロ	バクロ
13507	DECISIONS	名詞	一般						*	*
13508	DECISION	名詞	一般						*	*
13509	DOCUMENT	名詞	一般						*	*
13510	満了	名詞	サ変接続					満了	マンリョウ	マンリョー
13511	ONGOING	名詞	固有名詞	組織					*	*
13512	AUTHORIZATION	名詞	一般						*	*
13513	TYPE	名詞	固有名詞	組織					*	*
13514	APPROACHES	名詞	一般						*	*
13515	MONITORING	名詞	固有名詞	組織					*	*
13516	STRATEGY	名詞	一般						*	*
13517	SELECTION	名詞	固有名詞	組織					*	*
13518	CONTROLS	名詞	一般						*	*
13519	FOR	名詞	一般						*	*
13520	MONITORING	名詞	一般						*	*
13521	KEY	名詞	固有名詞	組織					*	*
13522	UPDATES	名詞	一般						*	*
13523	AND	名詞	一般						*	*
13524	STATUS	名詞	一般						*	*
13525	REPORTING	名詞	一般						*	*
13526	成る	動詞	自立			五段・ラ行	基本形	成る	ナル	ナル
13527	レガシーシステム	名詞	固有名詞	組織					*	*
13528	国政	名詞	一般					国政	コクセイ	コクセイ
13529	要旨	名詞	一般					要旨	ヨウシ	ヨーシ
13530	実用	名詞	サ変接続					実用	ジツヨウ	ジツヨー
13531	情	名詞	一般					情	ジョウ	ジョー
13532	コンピュータセキュリティプログラムマネージャ	名詞	一般						*	*
13533	前兆	名詞	一般					前兆	ゼンチョウ	ゼンチョー
13534	アタッカー	名詞	一般					アタッカー	アタッカー	アタッカー
13535	リフレクタ	名詞	一般						*	*
13536	アンプ	名詞	一般					アンプ	アンプ	アンプ
13537	amplifier	名詞	一般						*	*
13538	Flood	名詞	一般						*	*
13539	クッキー	名詞	一般					クッキー	クッキー	クッキー
13540	??????+	名詞	サ変接続						*	*
13541	もらう	動詞	非自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
13542	?????+	名詞	サ変接続						*	*
13543	ソフトウェアベンダー	名詞	一般						*	*
13544	読む	動詞	自立			五段・マ行	基本形	読む	ヨム	ヨム
13545	チェッカー	名詞	一般					チェッカー	チェッカー	チェッカー
13546	ウイルスシグネチャ	名詞	一般						*	*
13547	警報	名詞	サ変接続					警報	ケイホウ	ケイホー
13548	一元化	名詞	サ変接続					一元化	イチゲンカ	イチゲンカ
13549	ファイアウォールソフトウェア	名詞	一般						*	*
13550	法務	名詞	一般					法務	ホウム	ホーム
13551	話し合う	動詞	自立			五段・ワ行促音便	基本形	話し合う	ハナシアウ	ハナシアウ
13552	中継	名詞	サ変接続					中継	チュウケイ	チューケイ
13553	スパムフィルタリング	名詞	一般						*	*
13554	フィルタリングソフトウェア	名詞	一般						*	*
13555	相関	名詞	サ変接続					相関	ソウカン	ソーカン
13556	見つける	動詞	自立			一段	基本形	見つける	ミツケル	ミツケル
13557	義務付ける	動詞	自立			一段	基本形	義務付ける	ギムヅケル	ギムズケル
13558	プロファイル	名詞	固有名詞	一般				プロファイル	プロファイル	プロファイル
13559	マトリックス	名詞	一般					マトリックス	マトリックス	マトリックス
13560	揮発	名詞	サ変接続					揮発	キハツ	キハツ
13561	フォレンジックディスクイメージ	名詞	一般						*	*
13562	並べ	動詞	自立			一段	連用形	並べる	ナラベ	ナラベ
13563	奪取	名詞	サ変接続					奪取	ダッシュ	ダッシュ
13564	リストア	名詞	一般						*	*
13565	反省	名詞	サ変接続					反省	ハンセイ	ハンセイ
13566	みなし	動詞	自立			五段・サ行	連用形	みなす	ミナシ	ミナシ
13567	起こそ	動詞	自立			五段・サ行	未然ウ接続	起こす	オコソ	オコソ
13568	だれ	名詞	代名詞	一般				だれ	ダレ	ダレ
13569	封じ込め	動詞	自立			一段	未然形	封じ込める	フウジコメ	フージコメ
13570	オフサイト	名詞	固有名詞	一般					*	*
13571	ポートスキャニング	名詞	固有名詞	組織					*	*
13572	??????-	名詞	サ変接続						*	*
13573	部	名詞	一般					部	ブ	ブ
13574	市	名詞	接尾	地域				市	シ	シ
13575	州	名詞	一般					州	シュウ	シュー
13576	)。	名詞	サ変接続						*	*
13577	最中	名詞	副詞可能					最中	サイチュウ	サイチュー
13578	?????-	名詞	サ変接続						*	*
13579	印刷	名詞	サ変接続					印刷	インサツ	インサツ
13580	聞か	動詞	自立			五段・カ行イ音便	未然形	聞く	キカ	キカ
13581	確信	名詞	サ変接続					確信	カクシン	カクシン
13582	会話	名詞	サ変接続					会話	カイワ	カイワ
13583	捜す	動詞	自立			五段・サ行	基本形	捜す	サガス	サガス
13584	インターネットサーチエンジン	名詞	一般						*	*
13585	長	名詞	接尾	一般				長	チョウ	チョー
13586	ローカルセキュリティマネージャ	名詞	一般						*	*
13587	話す	動詞	自立			五段・サ行	基本形	話す	ハナス	ハナス
13588	話さ	動詞	自立			五段・サ行	未然形	話す	ハナサ	ハナサ
13589	US	名詞	一般						*	*
13590	US	名詞	固有名詞	組織					*	*
13591	止め	動詞	自立			一段	未然形	止める	トメ	トメ
13592	一掃	名詞	サ変接続					一掃	イッソウ	イッソー
13593	見つけ	動詞	自立			一段	連用形	見つける	ミツケ	ミツケ
13594	取り除く	動詞	自立			五段・カ行イ音便	基本形	取り除く	トリノゾク	トリノゾク
13595	戻っ	動詞	自立			五段・ラ行	連用タ接続	戻る	モドッ	モドッ
13596	Guideline	名詞	固有名詞	組織					*	*
13597	場面	名詞	一般					場面	バメン	バメン
13598	文字種	名詞	一般					文字種	モジシュ	モジシュ
13599	混成	名詞	サ変接続					混成	コンセイ	コンセイ
13600	常識	名詞	一般					常識	ジョウシキ	ジョーシキ
13601	FIDO	名詞	固有名詞	組織					*	*
13602	Connect	名詞	一般						*	*
13603	FIDO	名詞	一般						*	*
13604	Fast	名詞	一般						*	*
13605	Onlinbe	名詞	一般						*	*
13606	GSMA	名詞	固有名詞	組織					*	*
13607	MNO	名詞	固有名詞	組織					*	*
13608	Operator	名詞	一般						*	*
13609	GSM	名詞	固有名詞	組織					*	*
13610	アソシエーション	名詞	一般					アソシエーション	アソシエーション	アソシエーション
13611	Guidelines	名詞	固有名詞	組織					*	*
13612	IAL	名詞	一般						*	*
13613	AAL	名詞	一般						*	*
13614	FAL	名詞	一般						*	*
13615	Enrollment	名詞	一般						*	*
13616	Proofing	名詞	一般						*	*
13617	アイデンティティ	名詞	一般					アイデンティティ	アイデンティティ	アイデンティティ
13618	Lifecycle	名詞	一般						*	*
13619	ユーザビリティ	名詞	一般						*	*
13620	Federation	名詞	一般						*	*
13621	Assertions	名詞	固有名詞	組織					*	*
13622	結ん	動詞	自立			五段・バ行	連用タ接続	結ぶ	ムスン	ムスン
13623	フェデレーション	名詞	固有名詞	一般					*	*
13624	フェデレーション	名詞	一般						*	*
13625	Effective	名詞	一般						*	*
13626	インベントリ	名詞	一般						*	*
13627	レッド	名詞	一般					レッド	レッド	レッド
13628	Top	名詞	一般						*	*
13629	Mitigate	名詞	一般						*	*
13630	Targeted	名詞	一般						*	*
13631	Intrusions	名詞	一般						*	*
13632	Mitigation	名詞	一般						*	*
13633	国防	名詞	一般					国防	コクボウ	コクボー
13634	General	名詞	固有名詞	組織					*	*
13635	Regulation	名詞	一般						*	*
13636	域内	名詞	一般					域内	イキナイ	イキナイ
13637	1995	名詞	数						*	*
13638	Directive	名詞	一般						*	*
13639	GDPR	名詞	固有名詞	組織					*	*
13640	加盟	名詞	サ変接続					加盟	カメイ	カメイ
13641	法制	名詞	一般					法制	ホウセイ	ホーセイ
13642	効力	名詞	一般					効力	コウリョク	コーリョク
13643	????※	名詞	サ変接続						*	*
13644	EEA	名詞	固有名詞	組織					*	*
13645	アイスランド	名詞	固有名詞	地域	国			アイスランド	アイスランド	アイスランド
13646	ノルウェー	名詞	固有名詞	地域	国			ノルウェー	ノルウェー	ノルウェー
13647	リヒテンシュタイン	名詞	固有名詞	地域	国			リヒテンシュタイン	リヒテンシュタイン	リヒテンシュタイン
13648	ご覧	名詞	動詞非自立的					ご覧	ゴラン	ゴラン
13649	ください	動詞	自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
13650	域外	名詞	一般					域外	イキガイ	イキガイ
13651	European	名詞	固有名詞	組織					*	*
13652	Commission	名詞	一般						*	*
13653	内	名詞	非自立	副詞可能				内	ウチ	ウチ
13654	仮	名詞	一般					仮	カリ	カリ
13655	いたし	動詞	非自立			五段・サ行	連用形	いたす	イタシ	イタシ
13656	Infographic	名詞	一般						*	*
13657	1090	名詞	数						*	*
13658	KB	名詞	一般						*	*
13659	Fact	名詞	一般						*	*
13660	Sheet	名詞	一般						*	*
13661	Questions	名詞	一般						*	*
13662	Answers	名詞	一般						*	*
13663	reform	名詞	一般						*	*
13664	package	名詞	一般						*	*
13665	"（	名詞	サ変接続						*	*
13666	318	名詞	数						*	*
13667	質疑	名詞	サ変接続					質疑	シツギ	シツギ
13668	概略	名詞	一般					概略	ガイリャク	ガイリャク
13669	BCR	名詞	一般						*	*
13670	Binding	名詞	固有名詞	組織					*	*
13671	準則	名詞	一般					準則	ジュンソク	ジュンソク
13672	SCC	名詞	一般						*	*
13673	Contractual	名詞	一般						*	*
13674	Clauses	名詞	一般						*	*
13675	満たさ	動詞	自立			五段・サ行	未然形	満たす	ミタサ	ミタサ
13676	なり	動詞	非自立			五段・ラ行	連用形	なる	ナリ	ナリ
13677	当	接頭詞	名詞接続					当	トウ	トー
13678	重ね	動詞	自立			一段	連用形	重ねる	カサネ	カサネ
13679	熊澤	名詞	固有名詞	人名	姓			熊澤	クマサワ	クマサワ
13680	ヨウロバー	名詞	一般						*	*
13681	会談	名詞	サ変接続					会談	カイダン	カイダン
13682	四半期	名詞	一般					四半期	シハンキ	シハンキ
13683	ヨウロバー	名詞	固有名詞	一般					*	*
13684	ステートメント	名詞	一般					ステートメント	ステートメント	ステートメント
13685	Factsheets	名詞	一般						*	*
13686	January	名詞	一般						*	*
13687	right	名詞	一般						*	*
13688	"，	名詞	サ変接続						*	*
13689	wp	名詞	一般						*	*
13690	242	名詞	数						*	*
13691	Officers	名詞	一般						*	*
13692	DPOs	名詞	一般						*	*
13693	243	名詞	数						*	*
13694	Lead	名詞	一般						*	*
13695	244	名詞	数						*	*
13696	DPIA	名詞	一般						*	*
13697	679	名詞	数						*	*
13698	248	名詞	数						*	*
13699	fines	名詞	一般						*	*
13700	253	名詞	数						*	*
13701	WP	名詞	一般						*	*
13702	ANNEX	名詞	一般						*	*
13703	Frequently	名詞	一般						*	*
13704	asked	名詞	一般						*	*
13705	ec	名詞	一般						*	*
13706	europa	名詞	一般						*	*
13707	eu	名詞	一般						*	*
13708	newsroom	名詞	一般						*	*
13709	item	名詞	一般						*	*
13710	cfm	名詞	一般						*	*
13711	50083	名詞	数						*	*
13712	Reform	名詞	一般						*	*
13713	富士通	名詞	固有名詞	組織				富士通	フジツウ	フジツー
13714	官報	名詞	一般					官報	カンポウ	カンポー
13715	同年	名詞	副詞可能					同年	ドウネン	ドーネン
13716	発効	名詞	サ変接続					発効	ハッコウ	ハッコー
13717	実質	名詞	一般					実質	ジッシツ	ジッシツ
13718	カ国	名詞	接尾	助数詞				カ国	カコク	カコク
13719	ドレス	名詞	一般					ドレス	ドレス	ドレス
13720	現地	名詞	一般					現地	ゲンチ	ゲンチ
13721	日系	名詞	一般					日系	ニッケイ	ニッケイ
13722	駐在	名詞	サ変接続					駐在	チュウザイ	チューザイ
13723	生理学	名詞	一般					生理学	セイリガク	セイリガク
13724	遺伝子	名詞	一般					遺伝子	イデンシ	イデンシ
13725	精神	名詞	一般					精神	セイシン	セイシン
13726	EEA	名詞	一般						*	*
13727	支店	名詞	一般					支店	シテン	シテン
13728	適法	名詞	一般					適法	テキホウ	テキホー
13729	施す	動詞	自立			五段・サ行	基本形	施す	ホドコス	ホドコス
13730	制裁	名詞	サ変接続					制裁	セイサイ	セイサイ
13731	2000	名詞	数						*	*
13732	ユーロ	名詞	一般					ユーロ	ユーロ	ユーロ
13733	サイバーアタック	名詞	一般						*	*
13734	前段	名詞	一般					前段	ゼンダン	ゼンダン
13735	な	助動詞				特殊・ナイ	ガル接続	ない	ナ	ナ
13736	思え	動詞	自立			一段	連用形	思える	オモエ	オモエ
13737	扱い	名詞	サ変接続					扱い	アツカイ	アツカイ
13738	在住	名詞	サ変接続					在住	ザイジュウ	ザイジュー
13739	提携	名詞	サ変接続					提携	テイケイ	テイケイ
13740	結ぶ	動詞	自立			五段・バ行	基本形	結ぶ	ムスブ	ムスブ
13741	即し	動詞	自立			五段・サ行	連用形	即す	ソクシ	ソクシ
13742	敷か	動詞	自立			五段・カ行イ音便	未然形	敷く	シカ	シカ
13743	残さ	動詞	自立			五段・サ行	未然形	残す	ノコサ	ノコサ
13744	いえ	動詞	自立			一段	未然形	いえる	イエ	イエ
13745	遅	形容詞	自立			形容詞・アウオ段	ガル接続	遅い	オソ	オソ
13746	訪日	名詞	サ変接続					訪日	ホウニチ	ホーニチ
13747	旅客	名詞	一般					旅客	リョカク	リョカク
13748	営む	動詞	自立			五段・マ行	基本形	営む	イトナム	イトナム
13749	勧め	動詞	自立			一段	連用形	勧める	ススメ	ススメ
13750	personal	名詞	固有名詞	組織					*	*
13751	諸国	名詞	一般					諸国	ショコク	ショコク
13752	当たり	動詞	自立			五段・ラ行	連用形	当たる	アタリ	アタリ
13753	Controller	名詞	固有名詞	組織					*	*
13754	取扱う	動詞	自立			五段・ワ行促音便	基本形	取扱う	トリアツカウ	トリアツカウ
13755	オフィサー	名詞	一般						*	*
13756	Contract	名詞	一般						*	*
13757	Subject	名詞	一般						*	*
13758	打ち出さ	動詞	自立			五段・サ行	未然形	打ち出す	ウチダサ	ウチダサ
13759	明瞭	名詞	形容動詞語幹					明瞭	メイリョウ	メイリョー
13760	前記	名詞	サ変接続					前記	ゼンキ	ゼンキ
13761	撤回	名詞	サ変接続					撤回	テッカイ	テッカイ
13762	前文	名詞	一般					前文	ゼンブン	ゼンブン
13763	きめ細かく	形容詞	自立			形容詞・アウオ段	連用テ接続	きめ細かい	キメコマカク	キメコマカク
13764	子会社	名詞	一般					子会社	コガイシャ	コガイシャ
13765	たとえ	副詞	一般					たとえ	タトエ	タトエ
13766	に当たり	助詞	格助詞	連語				に当たり	ニアタリ	ニアタリ
13767	クラウドベンダー	名詞	一般						*	*
13768	Processor	名詞	固有名詞	組織					*	*
13769	課す	動詞	自立			五段・サ行	基本形	課す	カス	カス
13770	多額	名詞	一般					多額	タガク	タガク
13771	働きかけ	動詞	自立			一段	連用形	働きかける	ハタラキカケ	ハタラキカケ
13772	%、	名詞	サ変接続						*	*
13773	に関し	助詞	格助詞	連語				に関し	ニカンシ	ニカンシ
13774	DPD	名詞	固有名詞	組織					*	*
13775	選任	名詞	サ変接続					選任	センニン	センニン
13776	適法	名詞	形容動詞語幹					適法	テキホウ	テキホー
13777	センシティブ	名詞	一般						*	*
13778	いまだ	副詞	助詞類接続					いまだ	イマダ	イマダ
13779	自主	名詞	一般					自主	ジシュ	ジシュ
13780	とどまら	動詞	自立			五段・ラ行	未然形	とどまる	トドマラ	トドマラ
13781	ボリューム	名詞	一般					ボリューム	ボリューム	ボリューム
13782	のっとっ	動詞	自立			五段・ラ行	連用タ接続	のっとる	ノットッ	ノットッ
13783	R	名詞	一般						*	*
13784	ENISA	名詞	固有名詞	組織					*	*
13785	志向	名詞	サ変接続					志向	シコウ	シコー
13786	農業	名詞	一般					農業	ノウギョウ	ノーギョー
13787	やさしく	形容詞	自立			形容詞・イ段	連用テ接続	やさしい	ヤサシク	ヤサシク
13788	道路	名詞	一般					道路	ドウロ	ドーロ
13789	３つ	名詞	一般					３つ	ミッツ	ミッツ
13790	．[	名詞	サ変接続						*	*
13791	BPR	名詞	固有名詞	組織					*	*
13792	少子	名詞	一般					少子	ショウシ	ショーシ
13793	子育て	名詞	サ変接続					子育て	コソダテ	コソダテ
13794	資する	動詞	自立			サ変・－スル	基本形	資する	シスル	シスル
13795	創	名詞	固有名詞	一般				創	ソウ	ソー
13796	生	名詞	接尾	一般				生	セイ	セイ
13797	司令塔	名詞	一般					司令塔	シレイトウ	シレートウ
13798	再掲	名詞	サ変接続					再掲	サイケイ	サイケイ
13799	???－	名詞	サ変接続						*	*
13800	判読	名詞	サ変接続					判読	ハンドク	ハンドク
13801	取扱い	動詞	自立			五段・ワ行促音便	連用形	取扱う	トリアツカイ	トリアツカイ
13802	在り方	名詞	一般					在り方	アリカタ	アリカタ
13803	分配	名詞	サ変接続					分配	ブンパイ	ブンパイ
13804	意	名詞	一般					意	イ	イ
13805	議	名詞	一般					議	ギ	ギ
13806	総理	名詞	一般					総理	ソウリ	ソーリ
13807	大臣	名詞	一般					大臣	ダイジン	ダイジン
13808	副	接頭詞	名詞接続					副	フク	フク
13809	議長	名詞	一般					議長	ギチョウ	ギチョー
13810	員	名詞	一般					員	イン	イン
13811	国務大臣	名詞	一般					国務大臣	コクムダイジン	コクムダイジン
13812	会長	名詞	一般					会長	カイチョウ	カイチョー
13813	局長	名詞	一般					局長	キョクチョウ	キョクチョー
13814	級	名詞	接尾	一般				級	キュウ	キュー
13815	公布	名詞	サ変接続					公布	コウフ	コーフ
13816	注	名詞	一般					注	チュウ	チュー
13817	活性	名詞	一般					活性	カッセイ	カッセイ
13818	????①　	名詞	サ変接続						*	*
13819	????②　	名詞	サ変接続						*	*
13820	????③　	名詞	サ変接続						*	*
13821	無償	名詞	一般					無償	ムショウ	ムショー
13822	一括	名詞	サ変接続					一括	イッカツ	イッカツ
13823	API	名詞	一般						*	*
13824	併記	名詞	サ変接続					併記	ヘイキ	ヘイキ
13825	オープンデータ・バイ・デザイン	名詞	一般						*	*
13826	フォローアップ	名詞	一般					フォローアップ	フォローアップ	フォローアップ
13827	国費	名詞	一般					国費	コクヒ	コクヒ
13828	鑑み	動詞	自立			一段	連用形	鑑みる	カンガミ	カンガミ
13829	公益	名詞	一般					公益	コウエキ	コーエキ
13830	メタ	名詞	一般					メタ	メタ	メタ
13831	データカタログサイト	名詞	一般						*	*
13832	漏れ	動詞	自立			一段	未然形	漏れる	モレ	モレ
13833	抽出	名詞	サ変接続					抽出	チュウシュツ	チューシュツ
13834	CSV	名詞	固有名詞	組織					*	*
13835	納品	名詞	サ変接続					納品	ノウヒン	ノーヒン
13836	非公開	名詞	一般					非公開	ヒコウカイ	ヒコーカイ
13837	計上	名詞	サ変接続					計上	ケイジョウ	ケイジョー
13838	デジタル・ガバメント	名詞	一般						*	*
13839	中長期	名詞	一般					中長期	チュウチョウキ	チューチョーキ
13840	盛り込み	動詞	自立			五段・マ行	連用形	盛り込む	モリコミ	モリコミ
13841	加速	名詞	サ変接続					加速	カソク	カソク
13842	ダッシュボード	名詞	一般					ダッシュボード	ダッシュボード	ダッシュボード
13843	防災	名詞	サ変接続					防災	ボウサイ	ボーサイ
13844	一助	名詞	一般					一助	イチジョ	イチジョ
13845	GitHub	名詞	一般						*	*
13846	(※)	名詞	サ変接続						*	*
13847	github	名詞	一般						*	*
13848	nes	名詞	一般						*	*
13849	opendata	名詞	一般						*	*
13850	odpkg	名詞	一般						*	*
13851	docker	名詞	固有名詞	組織					*	*
13852	dashboard	名詞	固有名詞	組織					*	*
13853	福岡	名詞	固有名詞	地域	一般			福岡	フクオカ	フクオカ
13854	久留米	名詞	固有名詞	地域	一般			久留米	クルメ	クルメ
13855	長崎	名詞	固有名詞	地域	一般			長崎	ナガサキ	ナガサキ
13856	県	名詞	接尾	地域				県	ケン	ケン
13857	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
13858	ヒト	名詞	一般					ヒト	ヒト	ヒト
13859	豊か	名詞	形容動詞語幹					豊か	ユタカ	ユタカ
13860	到来	名詞	サ変接続					到来	トウライ	トーライ
13861	カネ	名詞	一般					カネ	カネ	カネ
13862	活	名詞	一般					活	カツ	カツ
13863	いきる	動詞	自立			一段	基本形	いきる	イキル	イキル
13864	めぐる	動詞	自立			五段・ラ行	基本形	めぐる	メグル	メグル
13865	－(	名詞	サ変接続						*	*
13866	人口	名詞	一般					人口	ジンコウ	ジンコー
13867	ライフスタイル	名詞	一般					ライフスタイル	ライフスタイル	ライフスタイル
13868	見据え	動詞	自立			一段	連用形	見据える	ミスエ	ミスエ
13869	横	名詞	一般					横	ヨコ	ヨコ
13870	EBPM	名詞	固有名詞	組織					*	*
13871	デジタルデバイド	名詞	一般					デジタルデバイド	デジタルデバイド	デジタルデバイド
13872	】.	名詞	サ変接続						*	*
13873	別表	名詞	一般					別表	ベッピョウ	ベッピョー
13874	アクセシビリティ	名詞	一般						*	*
13875	ハンディ	名詞	一般					ハンディ	ハンディ	ハンディ
13876	アジャイル	名詞	一般						*	*
13877	イテレーション	名詞	一般						*	*
13878	回す	動詞	自立			五段・サ行	基本形	回す	マワス	マワス
13879	すばやく	形容詞	自立			形容詞・アウオ段	連用テ接続	すばやい	スバヤク	スバヤク
13880	患者	名詞	一般					患者	カンジャ	カンジャ
13881	保健	名詞	一般					保健	ホケン	ホケン
13882	一意的	名詞	形容動詞語幹					一意的	イチイテキ	イチイテキ
13883	取りまとめ	名詞	一般					取りまとめ	トリマトメ	トリマトメ
13884	取りまとめ	動詞	自立			一段	未然形	取りまとめる	トリマトメ	トリマトメ
13885	ウェアラブル	名詞	一般						*	*
13886	腕	名詞	一般					腕	ウデ	ウデ
13887	頭部	名詞	一般					頭部	トウブ	トーブ
13888	装着	名詞	サ変接続					装着	ソウチャク	ソーチャク
13889	フィットネス	名詞	一般						*	*
13890	ヘルスケア	名詞	一般					ヘルスケア	ヘルスケア	ヘルスケア
13891	ハンズフリー	名詞	一般						*	*
13892	おもてなし	名詞	一般					おもてなし	オモテナシ	オモテナシ
13893	年代	名詞	接尾	助数詞				年代	ネンダイ	ネンダイ
13894	国籍	名詞	一般					国籍	コクセキ	コクセキ
13895	宿泊	名詞	サ変接続					宿泊	シュクハク	シュクハク
13896	買い物	名詞	サ変接続					買い物	カイモノ	カイモノ
13897	海事	名詞	一般					海事	カイジ	カイジ
13898	Shipping	名詞	一般						*	*
13899	建造	名詞	サ変接続					建造	ケンゾウ	ケンゾー
13900	運航	名詞	サ変接続					運航	ウンコウ	ウンコー
13901	語彙	名詞	一般					語彙	ゴイ	ゴイ
13902	表記	名詞	サ変接続					表記	ヒョウキ	ヒョーキ
13903	BPR	名詞	一般						*	*
13904	Reengineering	名詞	一般						*	*
13905	センタ	名詞	一般					センタ	センタ	センタ
13906	役務	名詞	サ変接続					役務	エキム	エキム
13907	クラウド・バイ・デフォルト	名詞	一般						*	*
13908	不知	名詞	一般					不知	フチ	フチ
13909	公平	名詞	形容動詞語幹					公平	コウヘイ	コーヘイ
13910	読み取ら	動詞	自立			五段・ラ行	未然形	読み取る	ヨミトラ	ヨミトラ
13911	Tax	名詞	一般						*	*
13912	真性	名詞	一般					真性	シンセイ	シンセイ
13913	キオスク	名詞	一般						*	*
13914	マイナポータル	名詞	一般						*	*
13915	コネクテッドカー	名詞	一般						*	*
13916	コネクテッド・ワンストップ	名詞	一般						*	*
13917	思考	名詞	サ変接続					思考	シコウ	シコー
13918	過程	名詞	一般					過程	カテイ	カテイ
13919	UX	名詞	固有名詞	組織					*	*
13920	ユーザーエクスペリエンス	名詞	固有名詞	組織					*	*
13921	シェアリング	名詞	一般					シェアリング	シェアリング	シェアリング
13922	エコノミー	名詞	一般					エコノミー	エコノミー	エコノミー
13923	マッチング	名詞	サ変接続					マッチング	マッチング	マッチング
13924	天頂	名詞	一般					天頂	テンチョウ	テンチョー
13925	機	名詞	接尾	助数詞				機	キ	キ
13926	軌道	名詞	一般					軌道	キドウ	キドー
13927	組合せ	動詞	自立			一段	連用形	組合せる	クミアワセ	クミアワセ
13928	PDS	名詞	一般						*	*
13929	還元	名詞	サ変接続					還元	カンゲン	カンゲン
13930	スマートホーム	名詞	一般						*	*
13931	つなぎ	名詞	一般					つなぎ	ツナギ	ツナギ
13932	快適	名詞	形容動詞語幹					快適	カイテキ	カイテキ
13933	住まい	名詞	一般					住まい	スマイ	スマイ
13934	５月	名詞	副詞可能					５月	ゴガツ	ゴガツ
13935	Stat	名詞	固有名詞	組織					*	*
13936	関連付け	動詞	自立			一段	未然形	関連付ける	カンレンヅケ	カンレンズケ
13937	ニューラルネットワーク	名詞	一般						*	*
13938	ファースト	名詞	一般					ファースト	ファースト	ファースト
13939	希望	名詞	サ変接続					希望	キボウ	キボー
13940	需給	名詞	一般					需給	ジュキュウ	ジュキュー
13941	自営	名詞	サ変接続					自営	ジエイ	ジエイ
13942	テレ	名詞	固有名詞	人名	名			テレ	テレ	テレ
13943	言い	動詞	自立			五段・ワ行促音便	連用形	言う	イイ	イイ
13944	ＳＯＨＯ	名詞	固有名詞	組織					*	*
13945	クラウドソーシング	名詞	一般						*	*
13946	委任	名詞	サ変接続					委任	イニン	イニン
13947	状	名詞	接尾	一般				状	ジョウ	ジョー
13948	農地	名詞	一般					農地	ノウチ	ノーチ
13949	市町村	名詞	一般					市町村	シチョウソン	シチョーソン
13950	地図	名詞	一般					地図	チズ	チズ
13951	一元	名詞	一般					一元	イチゲン	イチゲン
13952	クラウドシステム	名詞	一般						*	*
13953	４月	名詞	副詞可能					４月	シガツ	シガツ
13954	始め	名詞	副詞可能					始め	ハジメ	ハジメ
13955	ソーシャルメディア	名詞	一般						*	*
13956	刻々	副詞	助詞類接続					刻々	コッコク	コッコク
13957	と	助詞	副詞化					と	ト	ト
13958	SIP	名詞	一般						*	*
13959	塊	名詞	一般					塊	カタマリ	カタマリ
13960	繋ぎ	名詞	一般					繋ぎ	ツナギ	ツナギ
13961	耐	名詞	一般						*	*
13962	インフォメーション	名詞	一般					インフォメーション	インフォメーション	インフォメーション
13963	許認可	名詞	一般					許認可	キョニンカ	キョニンカ
13964	受注	名詞	サ変接続					受注	ジュチュウ	ジュチュー
13965	補助	名詞	サ変接続					補助	ホジョ	ホジョ
13966	表彰	名詞	サ変接続					表彰	ヒョウショウ	ヒョーショー
13967	受賞	名詞	サ変接続					受賞	ジュショウ	ジュショー
13968	登記	名詞	サ変接続					登記	トウキ	トーキ
13969	人格	名詞	一般					人格	ジンカク	ジンカク
13970	国税庁	名詞	固有名詞	組織				国税庁	コクゼイチョウ	コクゼイチョー
13971	につき	助詞	格助詞	連語				につき	ニツキ	ニツキ
13972	事業主	名詞	一般					事業主	ジギョウヌシ	ジギョーヌシ
13973	一人ひとり	名詞	一般					一人ひとり	ヒトリヒトリ	ヒトリヒトリ
13974	プッシュ	名詞	サ変接続					プッシュ	プッシュ	プッシュ
13975	秋	名詞	一般					秋	アキ	アキ
13976	頃	名詞	接尾	副詞可能				頃	ゴロ	ゴロ
13977	住民	名詞	一般					住民	ジュウミン	ジューミン
13978	籍	名詞	一般					籍	セキ	セキ
13979	順次	副詞	助詞類接続					順次	ジュンジ	ジュンジ
13980	運営上	名詞	一般					運営上	ウンエイジョウ	ウンエイジョー
13981	懇談	名詞	サ変接続					懇談	コンダン	コンダン
13982	リカレント	名詞	一般						*	*
13983	著しい	形容詞	自立			形容詞・イ段	基本形	著しい	イチジルシイ	イチジルシイ
13984	学校	名詞	一般					学校	ガッコウ	ガッコー
13985	レセプトデータ	名詞	一般						*	*
13986	レセプト	名詞	一般						*	*
13987	薬局	名詞	一般					薬局	ヤッキョク	ヤッキョク
13988	調剤	名詞	サ変接続					調剤	チョウザイ	チョーザイ
13989	レピュテーションリスク	名詞	一般						*	*
13990	世間	名詞	一般					世間	セケン	セケン
13991	ワンスオンリー	名詞	一般						*	*
13992	Ｋ	記号	アルファベット					Ｋ	ケイ	ケイ
13993	ハイビジョン	名詞	一般					ハイビジョン	ハイビジョン	ハイビジョン
13994	超える	動詞	自立			一段	基本形	超える	コエル	コエル
13995	解像度	名詞	一般					解像度	カイゾウド	カイゾード
13996	水平	名詞	一般					水平	スイヘイ	スイヘイ
13997	画素	名詞	一般					画素	ガソ	ガソ
13998	K	名詞	一般						*	*
13999	精細	名詞	一般					精細	セイサイ	セイサイ
14000	テレビジョン	名詞	一般					テレビジョン	テレビジョン	テレビジョン
14001	ITU	名詞	一般						*	*
14002	国際電気	名詞	固有名詞	組織				国際電気	コクサイデンキ	コクサイデンキ
14003	Ｇ	名詞	接尾	助数詞				Ｇ	ギガ	ギガ
14004	産学	名詞	一般					産学	サンガク	サンガク
14005	GMF	名詞	固有名詞	組織					*	*
14006	進め	動詞	自立			一段	未然形	進める	ススメ	ススメ
14007	LTE	名詞	一般						*	*
14008	km	名詞	一般						*	*
14009	Gbps	名詞	固有名詞	組織					*	*
14010	Artificial	名詞	一般						*	*
14011	Intelligence	名詞	一般						*	*
14012	推論	名詞	サ変接続					推論	スイロン	スイロン
14013	はたらき	名詞	一般					はたらき	ハタラキ	ハタラキ
14014	API	名詞	固有名詞	組織					*	*
14015	Programming	名詞	一般						*	*
14016	Augmented	名詞	一般						*	*
14017	作り出す	動詞	自立			五段・サ行	基本形	作り出す	ツクリダス	ツクリダス
14018	統括	名詞	サ変接続					統括	トウカツ	トーカツ
14019	訳さ	動詞	自立			五段・サ行	未然形	訳す	ヤクサ	ヤクサ
14020	ラーニング	名詞	一般						*	*
14021	Evidence	名詞	一般						*	*
14022	Making	名詞	一般						*	*
14023	Fintech	名詞	固有名詞	組織					*	*
14024	Finance	名詞	固有名詞	組織					*	*
14025	掛け合わ	動詞	自立			五段・ワ行促音便	未然形	掛け合う	カケアワ	カケアワ
14026	造語	名詞	サ変接続					造語	ゾウゴ	ゾーゴ
14027	HHI	名詞	固有名詞	組織					*	*
14028	Herfindahl	名詞	一般						*	*
14029	Hirschman	名詞	一般						*	*
14030	Index	名詞	一般						*	*
14031	ハーフィンダール・ハーシュマン	名詞	固有名詞	一般					*	*
14032	指数	名詞	一般					指数	シスウ	シスー
14033	乗	名詞	接尾	助数詞				乗	ジョウ	ジョー
14034	和	名詞	一般					和	ワ	ワ
14035	算出	名詞	サ変接続					算出	サンシュツ	サンシュツ
14036	Construction	名詞	固有名詞	組織					*	*
14037	測量	名詞	サ変接続					測量	ソクリョウ	ソクリョー
14038	施工	名詞	サ変接続					施工	シコウ	シコー
14039	Things	名詞	一般						*	*
14040	モノ	名詞	非自立	一般				モノ	モノ	モノ
14041	コンセプト	名詞	一般					コンセプト	コンセプト	コンセプト
14042	ITS	名詞	固有名詞	組織					*	*
14043	快適	名詞	一般					快適	カイテキ	カイテキ
14044	KPI	名詞	固有名詞	組織					*	*
14045	Indicators	名詞	一般						*	*
14046	避難	名詞	サ変接続					避難	ヒナン	ヒナン
14047	伝え	動詞	自立			一段	未然形	伝える	ツタエ	ツタエ
14048	テレビ	名詞	一般					テレビ	テレビ	テレビ
14049	MVNO	名詞	固有名詞	組織					*	*
14050	PDS	名詞	固有名詞	組織					*	*
14051	Store	名詞	一般						*	*
14052	移管	名詞	サ変接続					移管	イカン	イカン
14053	PHR	名詞	固有名詞	組織					*	*
14054	Health	名詞	一般						*	*
14055	QOL	名詞	一般						*	*
14056	Quality	名詞	一般						*	*
14057	Site	名詞	一般						*	*
14058	交流	名詞	サ変接続					交流	コウリュウ	コーリュー
14059	Society	名詞	一般						*	*
14060	狩猟	名詞	サ変接続					狩猟	シュリョウ	シュリョー
14061	農耕	名詞	サ変接続					農耕	ノウコウ	ノーコー
14062	科学	名詞	一般					科学	カガク	カガク
14063	先導	名詞	サ変接続					先導	センドウ	センドー
14064	作り出し	動詞	自立			五段・サ行	連用形	作り出す	ツクリダシ	ツクリダシ
14065	様	名詞	非自立	助動詞語幹				様	ヨウ	ヨー
14066	__	名詞	サ変接続						*	*
14067	gyoukan	名詞	一般						*	*
14068	kanri	名詞	一般						*	*
14069	infosystem	名詞	一般						*	*
14070	行く	動詞	非自立			五段・カ行促音便	基本形	行く	イク	イク
14071	刷新	名詞	サ変接続					刷新	サッシン	サッシン
14072	歩み	名詞	一般					歩み	アユミ	アユミ
14073	言うまでもなく	形容詞	自立			形容詞・アウオ段	連用テ接続	言うまでもない	イウマデモナク	イウマデモナク
14074	積み	動詞	自立			五段・マ行	連用形	積む	ツミ	ツミ
14075	なれる	動詞	自立			一段	基本形	なれる	ナレル	ナレル
14076	専念	名詞	サ変接続					専念	センネン	センネン
14077	磨き	動詞	自立			五段・カ行イ音便	連用形	磨く	ミガキ	ミガキ
14078	築く	動詞	自立			五段・カ行イ音便	基本形	築く	キズク	キズク
14079	立つ	動詞	自立			五段・タ行	基本形	立つ	タツ	タツ
14080	一刻	名詞	副詞可能					一刻	イッコク	イッコク
14081	イノベーティブ	名詞	一般						*	*
14082	担っ	動詞	自立			五段・ワ行促音便	連用タ接続	担う	ニナッ	ニナッ
14083	再び	副詞	助詞類接続					再び	フタタビ	フタタビ
14084	迫ら	動詞	自立			五段・ラ行	未然形	迫る	セマラ	セマラ
14085	広げ	動詞	自立			一段	未然形	広げる	ヒロゲ	ヒロゲ
14086	起業	名詞	サ変接続					起業	キギョウ	キギョー
14087	飛躍	名詞	サ変接続					飛躍	ヒヤク	ヒヤク
14088	学ぼ	動詞	自立			五段・バ行	未然ウ接続	学ぶ	マナボ	マナボ
14089	研鑽	名詞	サ変接続					研鑽	ケンサン	ケンサン
14090	変わり	動詞	自立			五段・ラ行	連用形	変わる	カワリ	カワリ
14091	拡がり	名詞	一般					拡がり	ヒロガリ	ヒロガリ
14092	扱える	動詞	自立			一段	基本形	扱える	アツカエル	アツカエル
14093	本質	名詞	一般					本質	ホンシツ	ホンシツ
14094	図式	名詞	一般					図式	ズシキ	ズシキ
14095	??????、「	名詞	サ変接続						*	*
14096	至近	名詞	一般					至近	シキン	シキン
14097	迫っ	動詞	自立			五段・ラ行	連用タ接続	迫る	セマッ	セマッ
14098	割合	名詞	一般					割合	ワリアイ	ワリアイ
14099	占め	動詞	自立			一段	連用形	占める	シメ	シメ
14100	同率	名詞	一般					同率	ドウリツ	ドーリツ
14101	尋ね	動詞	自立			一段	連用形	尋ねる	タズネ	タズネ
14102	握る	動詞	自立			五段・ラ行	基本形	握る	ニギル	ニギル
14103	立ち	名詞	一般					立ち	タチ	タチ
14104	上げ	名詞	一般					上げ	アゲ	アゲ
14105	Fail	名詞	固有名詞	組織					*	*
14106	風土	名詞	一般					風土	フウド	フード
14107	複数個	名詞	一般					複数個	フクスウコ	フクスーコ
14108	ともに	副詞	一般					ともに	トモニ	トモニ
14109	変わら	動詞	自立			五段・ラ行	未然形	変わる	カワラ	カワラ
14110	巻き込む	動詞	自立			五段・マ行	基本形	巻き込む	マキコム	マキコム
14111	力	名詞	一般					力	チカラ	チカラ
14112	育っ	動詞	自立			五段・タ行	連用タ接続	育つ	ソダッ	ソダッ
14113	つながり	名詞	一般					つながり	ツナガリ	ツナガリ
14114	もともと	副詞	助詞類接続					もともと	モトモト	モトモト
14115	システムアーキテクト	名詞	固有名詞	一般					*	*
14116	かかわっ	動詞	自立			五段・ラ行	連用タ接続	かかわる	カカワッ	カカワッ
14117	まかなう	動詞	自立			五段・ワ行促音便	基本形	まかなう	マカナウ	マカナウ
14118	中途	名詞	一般					中途	チュウト	チュート
14119	難し	形容詞	自立			形容詞・イ段	ガル接続	難しい	ムズカシ	ムズカシ
14120	新卒	名詞	一般					新卒	シンソツ	シンソツ
14121	理数	名詞	一般					理数	リスウ	リスー
14122	スピードアップ	名詞	サ変接続					スピードアップ	スピードアップ	スピードアップ
14123	輩出	名詞	サ変接続					輩出	ハイシュツ	ハイシュツ
14124	アウトソーシング	名詞	一般						*	*
14125	突出	名詞	サ変接続					突出	トッシュツ	トッシュツ
14126	米	名詞	接尾	一般				米	マイ	マイ
14127	%、「	名詞	サ変接続						*	*
14128	公務	名詞	一般					公務	コウム	コーム
14129	幅広い	形容詞	自立			形容詞・アウオ段	基本形	幅広い	ハバヒロイ	ハバヒロイ
14130	科目	名詞	一般					科目	カモク	カモク
14131	学士	名詞	一般					学士	ガクシ	ガクシ
14132	%）、「	名詞	サ変接続						*	*
14133	修士	名詞	一般					修士	シュウシ	シューシ
14134	Master	名詞	固有名詞	組織					*	*
14135	Science	名詞	一般						*	*
14136	%）	名詞	サ変接続						*	*
14137	続き	動詞	自立			五段・カ行イ音便	連用形	続く	ツヅキ	ツズキ
14138	学歴	名詞	一般					学歴	ガクレキ	ガクレキ
14139	CISSP	名詞	一般						*	*
14140	学修	名詞	サ変接続					学修	ガクシュウ	ガクシュー
14141	続い	動詞	自立			五段・カ行イ音便	連用タ接続	続く	ツヅイ	ツズイ
14142	違い	動詞	自立			五段・ワ行促音便	連用形	違う	チガイ	チガイ
14143	サイバーセキュリティトレーニングプログラム	名詞	一般						*	*
14144	量	名詞	一般					量	リョウ	リョー
14145	過不足	名詞	一般					過不足	カフソク	カフソク
14146	リーマン	名詞	固有名詞	組織				リーマン	リーマン	リーマン
14147	ショック	名詞	一般					ショック	ショック	ショック
14148	以来	名詞	副詞可能					以来	イライ	イライ
14149	答え	動詞	自立			一段	連用形	答える	コタエ	コタエ
14150	今年度	名詞	副詞可能					今年度	コンネンド	コンネンド
14151	上っ	動詞	自立			五段・ラ行	連用タ接続	上る	ノボッ	ノボッ
14152	職種	名詞	一般					職種	ショクシュ	ショクシュ
14153	代	名詞	接尾	助数詞				代	ダイ	ダイ
14154	共に	副詞	一般					共に	トモニ	トモニ
14155	休暇	名詞	一般					休暇	キュウカ	キューカ
14156	両立	名詞	サ変接続					両立	リョウリツ	リョーリツ
14157	雰囲気	名詞	一般					雰囲気	フンイキ	フンイキ
14158	微増	名詞	サ変接続					微増	ビゾウ	ビゾー
14159	微少	名詞	一般					微少	ビショウ	ビショー
14160	読み取れ	動詞	自立			一段	未然形	読み取れる	ヨミトレ	ヨミトレ
14161	誇り	名詞	一般					誇り	ホコリ	ホコリ
14162	言え	動詞	自立			五段・ワ行促音便	仮定形	言う	イエ	イエ
14163	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
14164	台	名詞	接尾	一般				台	ダイ	ダイ
14165	半ば	名詞	副詞可能					半ば	ナカバ	ナカバ
14166	楽しい	形容詞	自立			形容詞・イ段	基本形	楽しい	タノシイ	タノシイ
14167	強	名詞	接尾	一般				強	キョウ	キョー
14168	共	名詞	接尾	一般				共	ドモ	ドモ
14169	当て	副詞	助詞類接続					当て	アテ	アテ
14170	はまる	動詞	自立			五段・ラ行	基本形	はまる	ハマル	ハマル
14171	ポイント	名詞	接尾	助数詞				ポイント	ポイント	ポイント
14172	開拓	名詞	サ変接続					開拓	カイタク	カイタク
14173	弱まっ	動詞	自立			五段・ラ行	連用タ接続	弱まる	ヨワマッ	ヨワマッ
14174	見受け	動詞	自立			一段	未然形	見受ける	ミウケ	ミウケ
14175	コンピテンシディクショナリ	名詞	一般						*	*
14176	はじめる	動詞	自立			一段	基本形	はじめる	ハジメル	ハジメル
14177	厚生	名詞	一般					厚生	コウセイ	コーセイ
14178	労働省	名詞	固有名詞	組織				労働省	ロウドウショウ	ロードーショー
14179	ＰＣ	名詞	一般						*	*
14180	持ち帰り	名詞	一般					持ち帰り	モチカエリ	モチカエリ
14181	リッチクライアント	名詞	一般						*	*
14182	シンクライアント	名詞	一般						*	*
14183	校正	名詞	サ変接続					校正	コウセイ	コーセイ
14184	テレワークセキュリティガイドライン	名詞	一般						*	*
14185	セキュアブラウザ	名詞	一般						*	*
14186	アプリケーションラッピング	名詞	一般						*	*
14187	テレワークセキュリティ	名詞	一般						*	*
14188	大枠	名詞	一般					大枠	オオワク	オーワク
14189	分け	名詞	接尾	サ変接続				分け	ワケ	ワケ
14190	とれる	動詞	自立			一段	基本形	とれる	トレル	トレル
14191	否や	名詞	一般					否や	イナヤ	イナヤ
14192	私用	名詞	サ変接続					私用	シヨウ	シヨー
14193	メッセージングアプリケーション	名詞	一般						*	*
14194	ＳＮＳ	名詞	固有名詞	組織					*	*
14195	パブリッククラウドサービス	名詞	一般						*	*
14196	務める	動詞	自立			一段	基本形	務める	ツトメル	ツトメル
14197	直ちに	副詞	一般					直ちに	タダチニ	タダチニ
14198	??????（	名詞	サ変接続						*	*
14199	脱獄	名詞	サ変接続					脱獄	ダツゴク	ダツゴク
14200	遅れ	名詞	一般					遅れ	オクレ	オクレ
14201	払う	動詞	自立			五段・ワ行促音便	基本形	払う	ハラウ	ハラウ
14202	工夫	名詞	サ変接続					工夫	クフウ	クフー
14203	ＵＳＢ	名詞	固有名詞	組織					*	*
14204	ＩＣ	名詞	一般					ＩＣ	アイシー	アイシー
14205	心がける	動詞	自立			一段	基本形	心がける	ココロガケル	ココロガケル
14206	ＰＤＣＡ	名詞	固有名詞	組織					*	*
14207	イントラネット	名詞	一般						*	*
14208	ポスター	名詞	一般					ポスター	ポスター	ポスター
14209	⑥（	名詞	サ変接続						*	*
14210	エ	名詞	一般						*	*
14211	オ	名詞	一般						*	*
14212	①（	名詞	サ変接続						*	*
14213	②（	名詞	サ変接続						*	*
14214	⑤（	名詞	サ変接続						*	*
14215	大丈夫	名詞	形容動詞語幹					大丈夫	ダイジョウブ	ダイジョーブ
14216	カ	名詞	一般						*	*
14217	パブリッククラウド	名詞	一般						*	*
14218	holiday	名詞	一般						*	*
14219	mhlw	名詞	一般						*	*
14220	ノウハウ	名詞	一般					ノウハウ	ノウハウ	ノーハウ
14221	mng	名詞	一般						*	*
14222	上述	名詞	サ変接続					上述	ジョウジュツ	ジョージュツ
14223	名刺	名詞	一般					名刺	メイシ	メイシ
14224	対外	名詞	一般					対外	タイガイ	タイガイ
14225	アピール	名詞	サ変接続					アピール	アピール	アピール
14226	NPO	名詞	固有名詞	組織					*	*
14227	slb	名詞	一般						*	*
14228	eslb	名詞	一般						*	*
14229	diagnosis	名詞	一般						*	*
14230	siensi	名詞	一般						*	*
14231	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
14232	HP	名詞	固有名詞	組織					*	*
14233	プレゼン	名詞	サ変接続					プレゼン	プレゼン	プレゼン
14234	サイバーセキュリティ・	名詞	一般						*	*
14235	審議	名詞	サ変接続					審議	シンギ	シンギ
14236	伊東	名詞	固有名詞	人名	姓			伊東	イトウ	イトー
14237	寛	名詞	固有名詞	人名	名			寛	ヒロシ	ヒロシ
14238	欧米	名詞	固有名詞	地域	一般			欧米	オウベイ	オーベイ
14239	WG	名詞	一般						*	*
14240	サイバー・フィジカル・セキュリティ	名詞	一般						*	*
14241	サイバー・フィジカル・セキュリティ	名詞	固有名詞	一般					*	*
14242	ConnectedIndustries	名詞	固有名詞	組織					*	*
14243	Society	名詞	固有名詞	組織					*	*
14244	型	名詞	接尾	助数詞				型	ガタ	ガタ
14245	層	名詞	接尾	助数詞				層	ソウ	ソー
14246	６つ	名詞	一般					６つ	ムッツ	ムッツ
14247	各層	名詞	一般					各層	カクソウ	カクソー
14248	フィジカル	名詞	一般					フィジカル	フィジカル	フィジカル
14249	Bib	名詞	一般						*	*
14250	国境	名詞	一般					国境	コッキョウ	コッキョー
14251	裏返し	名詞	一般					裏返し	ウラガエシ	ウラガエシ
14252	突如	副詞	助詞類接続					突如	トツジョ	トツジョ
14253	飛鳥	名詞	一般					飛鳥	ヒチョウ	ヒチョー
14254	特許	名詞	サ変接続					特許	トッキョ	トッキョ
14255	国内外	名詞	一般					国内外	コクナイガイ	コクナイガイ
14256	クーズ	名詞	一般						*	*
14257	キーテクノジー	名詞	一般						*	*
14258	生み出さ	動詞	自立			五段・サ行	未然形	生み出す	ウミダサ	ウミダサ
14259	すい	動詞	自立			五段・ワ行促音便	連用形	すう	スイ	スイ
14260	しん	名詞	一般					しん	シン	シン
14261	特許庁	名詞	固有名詞	組織				特許庁	トッキョチョウ	トッキョチョー
14262	出願	名詞	サ変接続					出願	シュツガン	シュツガン
14263	旋回	名詞	サ変接続					旋回	センカイ	センカイ
14264	プデューサー	名詞	一般						*	*
14265	びじねすの	名詞	一般						*	*
14266	窓	名詞	一般					窓	マド	マド
14267	渡る	動詞	自立			五段・ラ行	基本形	渡る	ワタル	ワタル
14268	安	接頭詞	名詞接続					安	ヤス	ヤス
14269	き	動詞	自立			カ変・クル	連用形	くる	キ	キ
14270	われる	動詞	自立			一段	基本形	われる	ワレル	ワレル
14271	要点	名詞	一般					要点	ヨウテン	ヨーテン
14272	コミット	名詞	サ変接続					コミット	コミット	コミット
14273	つなげ	動詞	自立			一段	未然形	つなげる	ツナゲ	ツナゲ
14274	もらい	動詞	非自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
14275	シーン	名詞	一般					シーン	シーン	シーン
14276	メーカ	名詞	一般					メーカ	メーカ	メーカ
14277	SIer	名詞	固有名詞	組織					*	*
14278	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
14279	健全	名詞	形容動詞語幹					健全	ケンゼン	ケンゼン
14280	Telecom	名詞	一般						*	*
14281	ISAC	名詞	一般						*	*
14282	Japan	名詞	一般						*	*
14283	残存	名詞	サ変接続					残存	ザンソン	ザンソン
14284	添え	動詞	自立			一段	連用形	添える	ソエ	ソエ
14285	効用	名詞	一般					効用	コウヨウ	コーヨー
14286	源泉	名詞	一般					源泉	ゲンセン	ゲンセン
14287	収める	動詞	自立			一段	基本形	収める	オサメル	オサメル
14288	プセス	名詞	一般						*	*
14289	，	名詞	数					，	，	，
14290	ＩＣＴ	名詞	一般						*	*
14291	スタイルクラウド	名詞	一般						*	*
14292	Column	名詞	固有名詞	組織					*	*
14293	④　	名詞	サ変接続						*	*
14294	コンピテンシ・ディクショナリ	名詞	一般						*	*
14295	迫る	動詞	自立			五段・ラ行	基本形	迫る	セマル	セマル
14296	ＵＲＬ	名詞	一般						*	*
14297	アドミニストレータ	名詞	一般					アドミニストレータ	アドミニストレータ	アドミニストレータ
14298	ハンドラ	名詞	一般					ハンドラ	ハンドラ	ハンドラ
14299	アサイン	名詞	一般					アサイン	アサイン	アサイン
14300	にあたる	助詞	格助詞	連語				にあたる	ニアタル	ニアタル
14301	担い	動詞	自立			五段・ワ行促音便	連用形	担う	ニナイ	ニナイ
14302	admin	名詞	一般						*	*
14303	単語	名詞	一般					単語	タンゴ	タンゴ
14304	離れる	動詞	自立			一段	基本形	離れる	ハナレル	ハナレル
14305	fusei	名詞	一般						*	*
14306	落とし込み	動詞	自立			五段・マ行	連用形	落とし込む	オトシコミ	オトシコミ
14307	エクスプイト	名詞	固有名詞	組織					*	*
14308	プグラム	名詞	一般						*	*
14309	迅速	名詞	一般					迅速	ジンソク	ジンソク
14310	システムテザイナー	名詞	一般						*	*
14311	スペシャリスト	名詞	一般					スペシャリスト	スペシャリスト	スペシャリスト
14312	手元	名詞	一般					手元	テモト	テモト
14313	ＩＳ	名詞	一般						*	*
14314	アーキテクト	名詞	一般						*	*
14315	あわせ	動詞	自立			一段	連用形	あわせる	アワセ	アワセ
14316	パスワードック	名詞	固有名詞	一般					*	*
14317	俯瞰	名詞	サ変接続					俯瞰	フカン	フカン
14318	土台	名詞	一般					土台	ドダイ	ドダイ
14319	時	名詞	接尾	助数詞				時	ジ	ジ
14320	別室	名詞	一般					別室	ベッシツ	ベッシツ
14321	アクセスグ	名詞	一般						*	*
14322	ｾｷｭﾘﾃｨｱﾄﾞﾐﾆｽﾄﾚｰﾀ	名詞	一般						*	*
14323	ないしは	接続詞						ないしは	ナイシハ	ナイシワ
14324	ITSS	名詞	固有名詞	組織					*	*
14325	システムユーザースキル	名詞	一般						*	*
14326	UISS	名詞	固有名詞	組織					*	*
14327	ETSS	名詞	固有名詞	組織					*	*
14328	くれ	動詞	非自立			一段・クレル	未然形	くれる	クレ	クレ
14329	掲げ	動詞	自立			一段	連用形	掲げる	カカゲ	カカゲ
14330	進ま	動詞	自立			五段・マ行	未然形	進む	ススマ	ススマ
14331	キーマン	名詞	一般					キーマン	キーマン	キーマン
14332	専任	名詞	サ変接続					専任	センニン	センニン
14333	交代	名詞	サ変接続					交代	コウタイ	コータイ
14334	幅	名詞	一般					幅	ハバ	ハバ
14335	広がら	動詞	自立			五段・ラ行	未然形	広がる	ヒロガラ	ヒロガラ
14336	マインド	名詞	一般					マインド	マインド	マインド
14337	コンビュータ	名詞	一般						*	*
14338	つけ	動詞	非自立			一段	連用形	つける	ツケ	ツケ
14339	応じる	動詞	自立			一段	基本形	応じる	オウジル	オージル
14340	リゾルバ	名詞	一般					リゾルバ	リゾルバ	リゾルバ
14341	キャッシュボイズニング	名詞	一般						*	*
14342	GET	名詞	一般						*	*
14343	メソッド	名詞	一般					メソッド	メソッド	メソッド
14344	アフリケーション	名詞	一般						*	*
14345	UR	名詞	一般						*	*
14346	Referrer	名詞	固有名詞	組織					*	*
14347	グ	名詞	一般						*	*
14348	POST	名詞	一般						*	*
14349	GET	名詞	固有名詞	組織					*	*
14350	ネットワークブート	名詞	一般						*	*
14351	プレード	名詞	一般						*	*
14352	VDI	名詞	一般						*	*
14353	コストバフォーマンス	名詞	一般						*	*
14354	ターゲツ	名詞	一般						*	*
14355	卜	名詞	サ変接続					卜	ボク	ボク
14356	ハーフ	名詞	一般					ハーフ	ハーフ	ハーフ
14357	ステルススキャン	名詞	固有名詞	一般					*	*
14358	コネクション	名詞	一般						*	*
14359	ターゲット	名詞	一般					ターゲット	ターゲット	ターゲット
14360	BOF	名詞	固有名詞	組織					*	*
14361	シェル	名詞	一般					シェル	シェル	シェル
14362	置き換える	動詞	自立			一段	基本形	置き換える	オキカエル	オキカエル
14363	BOF	名詞	一般						*	*
14364	ソフトウ	名詞	一般						*	*
14365	工	名詞	一般					工	コウ	コー
14366	バージョンアップ	名詞	一般					バージョンアップ	バージョンアップ	バージョンアップ
14367	塞ぐ	動詞	自立			五段・ガ行	基本形	塞ぐ	フサグ	フサグ
14368	setuid	名詞	固有名詞	組織					*	*
14369	setgid	名詞	一般						*	*
14370	root	名詞	固有名詞	組織					*	*
14371	＇	名詞	サ変接続						*	*
14372	setuid	名詞	一般						*	*
14373	フグ	名詞	一般					フグ	フグ	フグ
14374	ラム	名詞	一般					ラム	ラム	ラム
14375	探し	動詞	自立			五段・サ行	連用形	探す	サガシ	サガシ
14376	rootkit	名詞	固有名詞	組織					*	*
14377	隠ぺい	名詞	サ変接続					隠ぺい	インペイ	インペイ
14378	｛	記号	括弧開					｛	｛	｛
14379	吏用	名詞	一般						*	*
14380	俗称	名詞	一般					俗称	ゾクショウ	ゾクショー
14381	クラック	名詞	一般					クラック	クラック	クラック
14382	繰返し	動詞	自立			五段・サ行	連用形	繰返す	クリカエシ	クリカエシ
14383	試し	動詞	自立			五段・サ行	連用形	試す	タメシ	タメシ
14384	ブルートフォース	名詞	固有名詞	一般					*	*
14385	ワンタイムパスワード	名詞	一般						*	*
14386	ックアウト	名詞	一般						*	*
14387	シーケンス	名詞	一般					シーケンス	シーケンス	シーケンス
14388	割り込ん	動詞	自立			五段・マ行	連用タ接続	割り込む	ワリコン	ワリコン
14389	矛盾	名詞	サ変接続					矛盾	ムジュン	ムジュン
14390	成立	名詞	サ変接続					成立	セイリツ	セイリツ
14391	リクエスト	名詞	一般					リクエスト	リクエスト	リクエスト
14392	攻略	名詞	サ変接続					攻略	コウリャク	コーリャク
14393	hidden	名詞	固有名詞	組織					*	*
14394	l	名詞	一般						*	*
14395	こ	名詞	一般					こ	コ	コ
14396	セッションハイジヤック	名詞	一般						*	*
14397	書き換え	動詞	自立			一段	連用形	書き換える	カキカエ	カキカエ
14398	スプーフイング	名詞	一般						*	*
14399	キャッシュポイズニング	名詞	一般						*	*
14400	キャッシュボイス・ニンク	名詞	一般						*	*
14401	SYNFlood	名詞	一般						*	*
14402	SYN	名詞	一般						*	*
14403	コネクションレス	名詞	一般						*	*
14404	smurf	名詞	一般						*	*
14405	ターゲヅトホスト	名詞	一般						*	*
14406	ICMPecho	名詞	一般						*	*
14407	ブードキャストアドレス	名詞	一般						*	*
14408	仕掛け	動詞	自立			一段	連用形	仕掛ける	シカケ	シカケ
14409	Dos	名詞	一般						*	*
14410	仕掛ける	動詞	自立			一段	基本形	仕掛ける	シカケル	シカケル
14411	帯域	名詞	一般					帯域	タイイキ	タイイキ
14412	あふれ	動詞	自立			一段	未然形	あふれる	アフレ	アフレ
14413	ポット	名詞	一般					ポット	ポット	ポット
14414	CON	名詞	固有名詞	組織					*	*
14415	CON	名詞	一般						*	*
14416	プバイダ	名詞	一般						*	*
14417	クスサイトスクリプティング	名詞	一般						*	*
14418	XSS	名詞	固有名詞	組織					*	*
14419	JavaScript	名詞	一般						*	*
14420	xss	名詞	一般						*	*
14421	反射	名詞	サ変接続					反射	ハンシャ	ハンシャ
14422	xss	名詞	固有名詞	組織					*	*
14423	XSS	名詞	一般						*	*
14424	DOM	名詞	一般						*	*
14425	DOMBasedxss	名詞	固有名詞	組織					*	*
14426	スクリプ	名詞	一般						*	*
14427	DOM	名詞	固有名詞	組織					*	*
14428	インジヱクション	名詞	一般						*	*
14429	SOL	名詞	一般						*	*
14430	コマンドインジェクション	名詞	一般						*	*
14431	呼び出し	動詞	自立			五段・サ行	連用形	呼び出す	ヨビダシ	ヨビダシ
14432	読出し	名詞	一般					読出し	ヨミダシ	ヨミダシ
14433	ヘッダインジェクション	名詞	一般						*	*
14434	ヘッダ	名詞	一般					ヘッダ	ヘッダ	ヘッダ
14435	ボディ	名詞	一般					ボディ	ボディ	ボディ
14436	メールヘッダインジェクション	名詞	一般						*	*
14437	混入	名詞	サ変接続					混入	コンニュウ	コンニュー
14438	キャラクタ	名詞	一般					キャラクタ	キャラクタ	キャラクタ
14439	エスケープ	名詞	サ変接続					エスケープ	エスケープ	エスケープ
14440	呼出し	名詞	サ変接続					呼出し	ヨビダシ	ヨビダシ
14441	ヘッダインジ	名詞	一般						*	*
14442	エクション	名詞	固有名詞	組織					*	*
14443	改行	名詞	サ変接続					改行	カイギョウ	カイギョー
14444	ライブラリ	名詞	一般					ライブラリ	ライブラリ	ライブラリ
14445	ファイアウオール	名詞	一般						*	*
14446	プキシサーバ	名詞	固有名詞	一般					*	*
14447	bot	名詞	固有名詞	組織					*	*
14448	一種	名詞	一般					一種	イッシュ	イッシュ
14449	IRC	名詞	固有名詞	組織					*	*
14450	等し	形容詞	自立			形容詞・イ段	ガル接続	等しい	ヒトシ	ヒトシ
14451	タイフ	名詞	一般						*	*
14452	煽っ	動詞	自立			五段・ラ行	連用タ接続	煽る	アオッ	アオッ
14453	編	名詞	一般					編	ヘン	ヘン
14454	ターゲツト	名詞	一般						*	*
14455	許し	動詞	自立			五段・サ行	連用形	許す	ユルシ	ユルシ
14456	パターンマッチング	名詞	一般					パターンマッチング	パターンマッチング	パターンマッチング
14457	亜	名詞	固有名詞	地域	一般			亜	ア	ア
14458	種	名詞	接尾	一般				種	シュ	シュ
14459	ビヘイビア	名詞	一般						*	*
14460	バウンド	名詞	サ変接続					バウンド	バウンド	バウンド
14461	メールサーバソフトウェア	名詞	一般						*	*
14462	堂々	副詞	助詞類接続					堂々	ドウドウ	ドードー
14463	別	名詞	形容動詞語幹					別	ベツ	ベツ
14464	Third	名詞	固有名詞	組織					*	*
14465	PartyMail	名詞	一般						*	*
14466	Relay	名詞	一般						*	*
14467	OP	名詞	一般						*	*
14468	あて	名詞	接尾	一般				あて	アテ	アテ
14469	Submission	名詞	一般						*	*
14470	587	名詞	数						*	*
14471	AUTH	名詞	固有名詞	組織					*	*
14472	ユーサ	名詞	一般						*	*
14473	ディジタル	名詞	一般					ディジタル	ディジタル	ディジタル
14474	POP	名詞	一般						*	*
14475	USER	名詞	固有名詞	組織					*	*
14476	APOP	名詞	固有名詞	組織					*	*
14477	ポートフォワーデイング	名詞	固有名詞	一般					*	*
14478	DNSSEC	名詞	一般						*	*
14479	レコード	名詞	一般					レコード	レコード	レコード
14480	512	名詞	数						*	*
14481	オクテット	名詞	一般						*	*
14482	EDNSO	名詞	一般						*	*
14483	535	名詞	数						*	*
14484	代理	名詞	サ変接続					代理	ダイリ	ダイリ
14485	パラメタ	名詞	一般					パラメタ	パラメタ	パラメタ
14486	狭く	形容詞	自立			形容詞・アウオ段	連用テ接続	狭い	セマク	セマク
14487	HTTPS	名詞	固有名詞	組織					*	*
14488	HttpOnly	名詞	一般						*	*
14489	HTIP	名詞	固有名詞	組織					*	*
14490	HTIPS	名詞	一般						*	*
14491	乱数	名詞	一般					乱数	ランスウ	ランスー
14492	ベーシック	名詞	一般					ベーシック	ベーシック	ベーシック
14493	エラーメッセージ	名詞	一般					エラーメッセージ	エラーメッセージ	エラーメッセージ
14494	CSRF	名詞	固有名詞	組織					*	*
14495	内在	名詞	サ変接続					内在	ナイザイ	ナイザイ
14496	洗い出す	動詞	自立			五段・サ行	基本形	洗い出す	アライダス	アライダス
14497	導き出す	動詞	自立			五段・サ行	基本形	導き出す	ミチビキダス	ミチビキダス
14498	リスクコントール	名詞	一般						*	*
14499	リスクファイナンシング	名詞	一般						*	*
14500	壌	名詞	一般						*	*
14501	インシデン	名詞	一般						*	*
14502	平常	名詞	一般					平常	ヘイジョウ	ヘイジョー
14503	BCM	名詞	一般						*	*
14504	BIA	名詞	固有名詞	組織					*	*
14505	要塞	名詞	一般					要塞	ヨウサイ	ヨーサイ
14506	パーティション	名詞	一般						*	*
14507	ギング	名詞	一般						*	*
14508	スタティックパケットフィルタ	名詞	一般						*	*
14509	ぺ	名詞	一般						*	*
14510	イード	名詞	一般						*	*
14511	ダイナミックパケットフィルタ	名詞	一般						*	*
14512	プトコル	名詞	一般						*	*
14513	SOL	名詞	固有名詞	組織					*	*
14514	インジエクション	名詞	一般						*	*
14515	NIDS	名詞	一般						*	*
14516	シグネチャ	名詞	一般						*	*
14517	アノマリ	名詞	固有名詞	一般					*	*
14518	こ	動詞	自立			カ変・クル	未然形	くる	コ	コ
14519	アノマリ	名詞	一般						*	*
14520	RFC	名詞	固有名詞	組織					*	*
14521	HIDS	名詞	一般						*	*
14522	グイン	名詞	一般						*	*
14523	昇格	名詞	サ変接続					昇格	ショウカク	ショーカク
14524	測る	動詞	自立			五段・ラ行	基本形	測る	ハカル	ハカル
14525	フォールスポジティブ	名詞	一般						*	*
14526	フォールスネガティブ	名詞	一般						*	*
14527	前者	名詞	一般					前者	ゼンシャ	ゼンシャ
14528	指し	動詞	自立			五段・サ行	連用形	指す	サシ	サシ
14529	見逃し	動詞	自立			五段・サ行	連用形	見逃す	ミノガシ	ミノガシ
14530	インライン	名詞	一般					インライン	インライン	インライン
14531	NI	名詞	固有名詞	組織					*	*
14532	NIDS	名詞	固有名詞	組織					*	*
14533	やすかっ	形容詞	非自立			形容詞・アウオ段	連用タ接続	やすい	ヤスカッ	ヤスカッ
14534	IPS	名詞	一般						*	*
14535	アベイラビリティ	名詞	一般					アベイラビリティ	アベイラビリティ	アベイラビリティ
14536	フェール	名詞	一般					フェール	フェール	フェール
14537	アプリケーションファイアウオール	名詞	一般						*	*
14538	アクセラレータ	名詞	一般						*	*
14539	ードバランサ	名詞	一般						*	*
14540	リバースプキシ	名詞	一般						*	*
14541	置き換え	動詞	自立			一段	未然形	置き換える	オキカエ	オキカエ
14542	アクセスク	名詞	一般						*	*
14543	引き継い	動詞	自立			五段・ガ行	連用タ接続	引き継ぐ	ヒキツイ	ヒキツイ
14544	サンド	名詞	一般					サンド	サンド	サンド
14545	振る舞い	名詞	一般					振る舞い	フルマイ	フルマイ
14546	読取り	動詞	自立			五段・ラ行	連用形	読取る	ヨミトリ	ヨミトリ
14547	書込み	名詞	一般					書込み	カキコミ	カキコミ
14548	DAC	名詞	固有名詞	組織					*	*
14549	DAC	名詞	一般						*	*
14550	裁量	名詞	サ変接続					裁量	サイリョウ	サイリョー
14551	付し	動詞	自立			五段・サ行	連用形	付す	フシ	フシ
14552	物	名詞	一般					物	モノ	モノ
14553	シード	名詞	固有名詞	組織				シード	シード	シード
14554	Seed	名詞	一般						*	*
14555	返し	動詞	自立			五段・サ行	連用形	返す	カエシ	カエシ
14556	毎回	名詞	副詞可能					毎回	マイカイ	マイカイ
14557	Key	名詞	固有名詞	組織					*	*
14558	ハイジヤック	名詞	一般						*	*
14559	Man	名詞	固有名詞	組織					*	*
14560	MiddleAttack	名詞	固有名詞	組織					*	*
14561	先立ち	動詞	自立			五段・タ行	連用形	先立つ	サキダチ	サキダチ
14562	伴わ	動詞	自立			五段・ワ行促音便	未然形	伴う	トモナワ	トモナワ
14563	非破壊	名詞	一般					非破壊	ヒハカイ	ヒハカイ
14564	サイド	名詞	一般					サイド	サイド	サイド
14565	チャネル	名詞	一般					チャネル	チャネル	チャネル
14566	プービング	名詞	一般						*	*
14567	DPA	名詞	固有名詞	組織					*	*
14568	SPA	名詞	固有名詞	組織					*	*
14569	グリッチ	名詞	一般						*	*
14570	照射	名詞	サ変接続					照射	ショウシャ	ショーシャ
14571	JIWG	名詞	一般						*	*
14572	JIWG	名詞	固有名詞	組織					*	*
14573	統	名詞	固有名詞	人名	名			統	ミツル	ミツル
14574	15408	名詞	数						*	*
14575	ワーキンググループ	名詞	一般					ワーキンググループ	ワーキンググループ	ワーキンググループ
14576	EAP	名詞	固有名詞	組織					*	*
14577	サプリカント	名詞	一般						*	*
14578	Supplicant	名詞	固有名詞	組織					*	*
14579	アクセスポイン	名詞	一般						*	*
14580	Authenticator	名詞	固有名詞	組織					*	*
14581	サーバ・サフリカント	名詞	一般						*	*
14582	マスタシークレット	名詞	一般						*	*
14583	配付	名詞	サ変接続					配付	ハイフ	ハイフ
14584	TTLS	名詞	一般						*	*
14585	閉じ	動詞	自立			一段	連用形	閉じる	トジ	トジ
14586	PEAP	名詞	一般						*	*
14587	TTLS	名詞	固有名詞	組織					*	*
14588	EAPTLS	名詞	固有名詞	組織					*	*
14589	フセス	名詞	一般						*	*
14590	向か	動詞	自立			五段・カ行イ音便	未然形	向く	ムカ	ムカ
14591	向き	名詞	接尾	一般				向き	ムキ	ムキ
14592	シングルサインオン	名詞	一般						*	*
14593	SSO	名詞	固有名詞	組織					*	*
14594	リバースプキシサーバ	名詞	一般						*	*
14595	SAML	名詞	一般						*	*
14596	sso	名詞	一般						*	*
14597	リパースプキシ	名詞	一般						*	*
14598	またがっ	動詞	自立			五段・ラ行	連用タ接続	またがる	マタガッ	マタガッ
14599	SAML	名詞	固有名詞	組織					*	*
14600	OASIS	名詞	固有名詞	組織					*	*
14601	仕組みゃ	動詞	自立			五段・マ行	仮定縮約１	仕組む	シクミャ	シクミャ
14602	アサーション	名詞	一般					アサーション	アサーション	アサーション
14603	Artifact	名詞	固有名詞	組織					*	*
14604	ldP	名詞	固有名詞	組織					*	*
14605	闘	名詞	一般						*	*
14606	バインディング	名詞	一般					バインディング	バインディング	バインディング
14607	Redirect	名詞	一般						*	*
14608	HTTPArtifact	名詞	一般						*	*
14609	穫	動詞	自立			五段・ラ行	体言接続特殊２	穫る	カ	カ
14610	ディレクトリ	名詞	一般					ディレクトリ	ディレクトリ	ディレクトリ
14611	プビジョニング	名詞	一般						*	*
14612	フー	名詞	固有名詞	一般				フー	フー	フー
14613	ポリ	名詞	一般					ポリ	ポリ	ポリ
14614	AES	名詞	固有名詞	組織					*	*
14615	DES	名詞	固有名詞	組織					*	*
14616	後継	名詞	一般					後継	コウケイ	コーケイ
14617	ベルギー	名詞	固有名詞	地域	国			ベルギー	ベルギー	ベルギー
14618	JoanDaemen	名詞	固有名詞	組織					*	*
14619	氏	名詞	接尾	人名				氏	シ	シ
14620	VincentRijmen	名詞	固有名詞	組織					*	*
14621	fRjjndaelJ	名詞	一般						*	*
14622	レインダール	名詞	固有名詞	一般					*	*
14623	ビット	名詞	接尾	助数詞				ビット	ビット	ビット
14624	＼	記号	一般					＼	＼	＼
14625	ビ	名詞	一般						*	*
14626	ツト	名詞	一般						*	*
14627	CBC	名詞	固有名詞	組織					*	*
14628	Ci	名詞	一般						*	*
14629	pher	名詞	一般						*	*
14630	Chaining	名詞	一般						*	*
14631	CFB	名詞	一般						*	*
14632	Cipher	名詞	一般						*	*
14633	XOR	名詞	固有名詞	組織					*	*
14634	ビット列	名詞	一般					ビット列	ビットレツ	ビットレツ
14635	メッセージダイジ	名詞	一般						*	*
14636	エスト	名詞	一般						*	*
14637	衝突	名詞	サ変接続					衝突	ショウトツ	ショートツ
14638	原	名詞	一般					原	ハラ	ハラ
14639	原	名詞	固有名詞	人名	姓			原	ハラ	ハラ
14640	SHA	名詞	一般						*	*
14641	SHA	名詞	固有名詞	組織					*	*
14642	主催	名詞	サ変接続					主催	シュサイ	シュサイ
14643	コンペティション	名詞	一般					コンペティション	コンペティション	コンペティション
14644	fKeccakJ	名詞	一般						*	*
14645	選出	名詞	サ変接続					選出	センシュツ	センシュツ
14646	CMAC	名詞	固有名詞	組織					*	*
14647	HMAC	名詞	固有名詞	組織					*	*
14648	HMAC	名詞	一般						*	*
14649	値	名詞	一般					値	ネ	ネ
14650	フィンガプリント	名詞	一般						*	*
14651	TPM	名詞	一般						*	*
14652	Trusted	名詞	一般						*	*
14653	PlatformModule	名詞	一般						*	*
14654	TPM	名詞	固有名詞	組織					*	*
14655	タンパ	名詞	一般						*	*
14656	セキュリティチッフ	名詞	一般						*	*
14657	マザー	名詞	一般					マザー	マザー	マザー
14658	付け	名詞	一般					付け	ツケ	ツケ
14659	Diffie	名詞	一般						*	*
14660	Hellman	名詞	一般						*	*
14661	対数	名詞	一般					対数	タイスウ	タイスー
14662	ISAKMPSA	名詞	一般						*	*
14663	IPsecSA	名詞	一般						*	*
14664	IPsec	名詞	固有名詞	組織					*	*
14665	ISAK	名詞	一般						*	*
14666	MPSA	名詞	一般						*	*
14667	ゲートウ	名詞	一般						*	*
14668	聞	名詞	一般						*	*
14669	上り	名詞	一般					上り	ノボリ	ノボリ
14670	下り	名詞	接尾	一般				下り	クダリ	クダリ
14671	兼用	名詞	サ変接続					兼用	ケンヨウ	ケンヨー
14672	IPsecSA	名詞	固有名詞	組織					*	*
14673	AH	名詞	固有名詞	組織					*	*
14674	ESP	名詞	固有名詞	組織					*	*
14675	あて先	名詞	一般					あて先	アテサキ	アテサキ
14676	フトコル	名詞	一般						*	*
14677	SPI	名詞	固有名詞	組織					*	*
14678	AH	名詞	一般						*	*
14679	メツセージ	名詞	固有名詞	一般					*	*
14680	ESP	名詞	一般						*	*
14681	ICV	名詞	一般						*	*
14682	NAPT	名詞	固有名詞	組織					*	*
14683	IKE	名詞	一般						*	*
14684	IKEv	名詞	一般						*	*
14685	ISAKMP	名詞	一般						*	*
14686	Oakley	名詞	一般						*	*
14687	ISAKMPSA	名詞	固有名詞	組織					*	*
14688	アグレッシブモード	名詞	固有名詞	組織					*	*
14689	アグレッシブモード	名詞	一般						*	*
14690	FQDN	名詞	一般						*	*
14691	フェース	名詞	一般					フェース	フェース	フェース
14692	XAUTH	名詞	固有名詞	組織					*	*
14693	NAPT	名詞	一般						*	*
14694	とも	名詞	接尾	一般				とも	トモ	トモ
14695	位置付け	動詞	自立			一段	未然形	位置付ける	イチヅケ	イチズケ
14696	下位	名詞	一般					下位	カイ	カイ
14697	Handshake	名詞	固有名詞	組織					*	*
14698	プトコ	名詞	一般						*	*
14699	レ	名詞	一般					レ	レ	レ
14700	ChangeCipher	名詞	固有名詞	組織					*	*
14701	Alert	名詞	固有名詞	組織					*	*
14702	ApplicationData	名詞	固有名詞	組織					*	*
14703	バイト	名詞	一般					バイト	バイト	バイト
14704	圧縮	名詞	サ変接続					圧縮	アッシュク	アッシュク
14705	伸張	名詞	サ変接続					伸張	シンチョウ	シンチョー
14706	引き渡す	動詞	自立			五段・サ行	基本形	引き渡す	ヒキワタス	ヒキワタス
14707	Handshake	名詞	一般						*	*
14708	サーバ・クライアント	名詞	一般						*	*
14709	ネゴシエーション	名詞	一般						*	*
14710	ネゴシエーション	名詞	固有名詞	一般					*	*
14711	マスタシークレツト	名詞	固有名詞	組織					*	*
14712	コネクション	名詞	固有名詞	一般					*	*
14713	HSTS	名詞	一般						*	*
14714	サフドメイン	名詞	一般						*	*
14715	次回	名詞	副詞可能					次回	ジカイ	ジカイ
14716	max	名詞	固有名詞	組織					*	*
14717	age	名詞	一般						*	*
14718	MIME	名詞	一般						*	*
14719	509	名詞	数						*	*
14720	ITU	名詞	固有名詞	組織					*	*
14721	T	名詞	一般						*	*
14722	1988	名詞	数						*	*
14723	CAL	名詞	一般						*	*
14724	9594	名詞	数						*	*
14725	X	名詞	固有名詞	組織					*	*
14726	ACAL	名詞	一般						*	*
14727	失効	名詞	サ変接続					失効	シッコウ	シッコー
14728	OCSP	名詞	一般						*	*
14729	レスポンダ	名詞	一般						*	*
14730	VA	名詞	一般						*	*
14731	クライアン	名詞	一般						*	*
14732	OCSP	名詞	固有名詞	組織					*	*
14733	自力	名詞	一般					自力	ジリキ	ジリキ
14734	CR	名詞	一般						*	*
14735	省く	動詞	自立			五段・カ行イ音便	基本形	省く	ハブク	ハブク
14736	SCVP	名詞	一般						*	*
14737	TSA	名詞	固有名詞	組織					*	*
14738	付す	動詞	自立			五段・サ行	基本形	付す	フス	フス
14739	いなし	動詞	自立			五段・サ行	連用形	いなす	イナシ	イナシ
14740	リ	名詞	固有名詞	一般				リ	リ	リ
14741	アーカイブタイムスタンプ	名詞	一般						*	*
14742	危殆	名詞	一般					危殆	キタイ	キタイ
14743	繰返し	名詞	一般					繰返し	クリカエシ	クリカエシ
14744	CIC	名詞	一般						*	*
14745	gets	名詞	一般						*	*
14746	strcpy	名詞	一般						*	*
14747	strcat	名詞	一般						*	*
14748	sprintf	名詞	一般						*	*
14749	scant	名詞	一般						*	*
14750	sscanf	名詞	一般						*	*
14751	fscanf	名詞	一般						*	*
14752	バッファオーバフー	名詞	一般						*	*
14753	引き起こす	動詞	自立			五段・サ行	基本形	引き起こす	ヒキオコス	ヒキオコス
14754	書き込む	動詞	自立			五段・マ行	基本形	書き込む	カキコム	カキコム
14755	fgets	名詞	固有名詞	組織					*	*
14756	strncpy	名詞	一般						*	*
14757	strncat	名詞	一般						*	*
14758	snprintf	名詞	一般						*	*
14759	代用	名詞	サ変接続					代用	ダイヨウ	ダイヨー
14760	ナル	名詞	一般						*	*
14761	終端	名詞	一般					終端	シュウタン	シュータン
14762	見付ける	動詞	自立			一段	基本形	見付ける	ミツケル	ミツケル
14763	読込み	名詞	一般					読込み	ヨミコミ	ヨミコミ
14764	末尾	名詞	一般					末尾	マツビ	マツビ
14765	サンドボックスモデル	名詞	一般						*	*
14766	受け取っ	動詞	自立			五段・ラ行	連用タ接続	受け取る	ウケトッ	ウケトッ
14767	レース	名詞	一般					レース	レース	レース
14768	コンディション	名詞	一般					コンディション	コンディション	コンディション
14769	並列	名詞	サ変接続					並列	ヘイレツ	ヘイレツ
14770	スレッド	名詞	一般						*	*
14771	ヘ	助詞	格助詞	一般				ヘ	ヘ	エ
14772	引き起こさ	動詞	自立			五段・サ行	未然形	引き起こす	ヒキオコサ	ヒキオコサ
14773	ECMAScript	名詞	一般						*	*
14774	リテラル	名詞	一般					リテラル	リテラル	リテラル
14775	グーバル	名詞	一般						*	*
14776	var	名詞	固有名詞	組織					*	*
14777	ーカル	名詞	一般						*	*
14778	バク	名詞	一般					バク	バク	バク
14779	Ajax	名詞	一般						*	*
14780	Asynchronous	名詞	一般						*	*
14781	JavaScript	名詞	固有名詞	組織					*	*
14782	非同期	名詞	一般					非同期	ヒドウキ	ヒドーキ
14783	描画	名詞	サ変接続					描画	ビョウガ	ビョーガ
14784	XMLHttpRequest	名詞	一般						*	*
14785	オブジエクト	名詞	一般						*	*
14786	周期	名詞	一般					周期	シュウキ	シューキ
14787	Notation	名詞	一般						*	*
14788	ECMA	名詞	固有名詞	組織					*	*
14789	ECMAScript	名詞	固有名詞	組織					*	*
14790	軽量	名詞	一般					軽量	ケイリョウ	ケイリョー
14791	JSONP	名詞	一般						*	*
14792	く	形容詞	自立			形容詞・アウオ段	ガル接続	くい	ク	ク
14793	script	名詞	固有名詞	組織					*	*
14794	src	名詞	一般						*	*
14795	クス	名詞	一般					クス	クス	クス
14796	オペレーテイングシステム	名詞	一般						*	*
14797	アプリケーションプグラム	名詞	一般						*	*
14798	CMMI	名詞	一般						*	*
14799	成熟	名詞	サ変接続					成熟	セイジュク	セイジュク
14800	カーネギー	名詞	固有名詞	人名	姓			カーネギー	カーネギー	カーネギー
14801	メン	名詞	一般					メン	メン	メン
14802	工学	名詞	一般					工学	コウガク	コーガク
14803	PCIDSS	名詞	一般						*	*
14804	SecurityStandard	名詞	一般						*	*
14805	イメントブランド	名詞	一般						*	*
14806	ITIL	名詞	一般						*	*
14807	納税	名詞	サ変接続					納税	ノウゼイ	ノーゼイ
14808	給付	名詞	サ変接続					給付	キュウフ	キューフ
14809	新案	名詞	一般					新案	シンアン	シンアン
14810	白	名詞	一般					白	シロ	シロ
14811	創作	名詞	サ変接続					創作	ソウサク	ソーサク
14812	死後	名詞	副詞可能					死後	シゴ	シゴ
14813	公然	副詞	助詞類接続					公然	コウゼン	コーゼン
14814	コントール	名詞	一般						*	*
14815	COBITS	名詞	固有名詞	組織					*	*
14816	JISQ	名詞	一般						*	*
14817	保留	名詞	サ変接続					保留	ホリュウ	ホリュー
14818	取消し	名詞	一般					取消し	トリケシ	トリケシ
14819	isms	名詞	一般						*	*
14820	jipdec	名詞	一般						*	*
14821	lst	名詞	一般						*	*
14822	isr	名詞	一般						*	*
14823	ind	名詞	一般						*	*
14824	プジェクトマネジメント	名詞	一般						*	*
14825	プジェクト	名詞	一般						*	*
14826	イベントグ	名詞	一般						*	*
14827	クック	名詞	一般					クック	クック	クック
14828	プビジョニング	名詞	固有名詞	一般					*	*
14829	グオン	名詞	一般						*	*
14830	ユーティリティプグラム	名詞	一般						*	*
14831	プグラムソースコード	名詞	一般						*	*
14832	サポートプセス	名詞	一般						*	*
14833	執る	動詞	自立			五段・ラ行	基本形	執る	トル	トル
14834	パラダイムシフト	名詞	一般						*	*
14835	恩恵	名詞	一般					恩恵	オンケイ	オンケイ
14836	劇的	名詞	形容動詞語幹					劇的	ゲキテキ	ゲキテキ
14837	詐取	名詞	サ変接続					詐取	サシュ	サシュ
14838	堅持	名詞	サ変接続					堅持	ケンジ	ケンジ
14839	支配	名詞	サ変接続					支配	シハイ	シハイ
14840	自律	名詞	サ変接続					自律	ジリツ	ジリツ
14841	姿	名詞	一般					姿	スガタ	スガタ
14842	生まれ	動詞	自立			一段	連用形	生まれる	ウマレ	ウマレ
14843	流動的	名詞	形容動詞語幹					流動的	リュウドウテキ	リュードーテキ
14844	端	名詞	一般					端	ハジ	ハジ
14845	る	助動詞				文語・リ	体言接続	り	ル	ル
14846	先端	名詞	一般					先端	センタン	センタン
14847	サイバーセキュリティビジネス	名詞	一般						*	*
14848	差異	名詞	一般					差異	サイ	サイ
14849	拡がる	動詞	自立			五段・ラ行	基本形	拡がる	ヒロガル	ヒロガル
14850	トレーサビリティ	名詞	一般						*	*
14851	インセンティブ	名詞	一般						*	*
14852	作り	名詞	接尾	一般				作り	ヅクリ	ズクリ
14853	強み	名詞	一般					強み	ツヨミ	ツヨミ
14854	民	名詞	接尾	一般				民	ミン	ミン
14855	各々	名詞	一般					各々	オノオノ	オノオノ
14856	所要	名詞	サ変接続					所要	ショヨウ	ショヨー
14857	枠	名詞	一般					枠	ワク	ワク
14858	??????⑤	名詞	サ変接続						*	*
14859	強靱	名詞	一般					強靱	キョウジン	キョージン
14860	テ	名詞	一般						*	*
14861	初頭	名詞	副詞可能					初頭	ショトウ	ショトー
14862	無限	名詞	一般					無限	ムゲン	ムゲン
14863	産む	動詞	自立			五段・マ行	基本形	産む	ウム	ウム
14864	フンティア	名詞	固有名詞	組織					*	*
14865	連	名詞	一般					連	レン	レン
14866	融	名詞	固有名詞	人名	名			融	トオル	トール
14867	)」	名詞	サ変接続						*	*
14868	年々	名詞	副詞可能					年々	ネンネン	ネンネン
14869	後手	名詞	一般					後手	ゴテ	ゴテ
14870	先手	名詞	一般					先手	センテ	センテ
14871	????■	名詞	サ変接続						*	*
14872	ファンド	名詞	一般					ファンド	ファンド	ファンド
14873	主義	名詞	一般					主義	シュギ	シュギ
14874	自衛隊	名詞	固有名詞	組織				自衛隊	ジエイタイ	ジエイタイ
14875	ASEAN	名詞	一般						*	*
14876	発掘	名詞	サ変接続					発掘	ハックツ	ハックツ
14877	競技	名詞	サ変接続					競技	キョウギ	キョーギ
14878	プフィール	名詞	一般						*	*
14879	TYCSS	名詞	一般						*	*
14880	位置付け	動詞	自立			一段	連用形	位置付ける	イチヅケ	イチズケ
14881	投入	名詞	サ変接続					投入	トウニュウ	トーニュー
14882	TCYSS	名詞	一般						*	*
14883	ナビゲート	名詞	一般						*	*
14884	??※	名詞	サ変接続						*	*
14885	図書館	名詞	一般					図書館	トショカン	トショカン
14886	レファレンスサービス	名詞	一般						*	*
14887	溜まら	動詞	自立			五段・ラ行	未然形	溜まる	タマラ	タマラ
14888	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
14889	レファレンス	名詞	一般						*	*
14890	インデキシング	名詞	固有名詞	組織					*	*
14891	ナレッジデータ	名詞	一般						*	*
14892	レファレンスデータ	名詞	一般						*	*
14893	インデキシング	名詞	一般						*	*
14894	CS	名詞	一般						*	*
14895	くる	動詞	自立			カ変・クル	基本形	くる	クル	クル
14896	ウオッチ	名詞	一般					ウオッチ	ウオッチ	ウオッチ
14897	課長	名詞	一般					課長	カチョウ	カチョー
14898	公務員	名詞	一般					公務員	コウムイン	コームイン
14899	引き継ぎ	名詞	一般					引き継ぎ	ヒキツギ	ヒキツギ
14900	モチベーション	名詞	一般						*	*
14901	?（	名詞	サ変接続						*	*
14902	フロント	名詞	一般					フロント	フロント	フロント
14903	ルーティンワーク	名詞	一般						*	*
14904	受付け	動詞	自立			一段	連用形	受付ける	ウケツケ	ウケツケ
14905	ディスパッチ	名詞	一般					ディスパッチ	ディスパッチ	ディスパッチ
14906	簡易	名詞	形容動詞語幹					簡易	カンイ	カンイ
14907	引継ぎ	名詞	一般					引継ぎ	ヒキツギ	ヒキツギ
14908	即答	名詞	サ変接続					即答	ソクトウ	ソクトー
14909	一旦	副詞	一般					一旦	イッタン	イッタン
14910	掛かり	動詞	自立			五段・ラ行	連用形	掛かる	カカリ	カカリ
14911	直し	動詞	非自立			五段・サ行	連用形	直す	ナオシ	ナオシ
14912	FAQ	名詞	固有名詞	組織					*	*
14913	???（※	名詞	サ変接続						*	*
14914	HP	名詞	一般						*	*
14915	受理	名詞	サ変接続					受理	ジュリ	ジュリ
14916	準ずる	動詞	自立			サ変・－ズル	基本形	準ずる	ジュンズル	ジュンズル
14917	書記	名詞	一般					書記	ショキ	ショキ
14918	スライド	名詞	一般					スライド	スライド	スライド
14919	汎	名詞	固有名詞	人名	名			汎	ヒロシ	ヒロシ
14920	項	名詞	一般					項	コウ	コー
14921	立て	名詞	接尾	一般				立て	ダテ	ダテ
14922	出張	名詞	サ変接続					出張	シュッチョウ	シュッチョー
14923	プレゼンテーション	名詞	一般					プレゼンテーション	プレゼンテーション	プレゼンテーション
14924	読了	名詞	サ変接続					読了	ドクリョウ	ドクリョー
14925	棲み	動詞	自立			五段・マ行	連用形	棲む	スミ	スミ
14926	加筆	名詞	サ変接続					加筆	カヒツ	カヒツ
14927	弱く	形容詞	自立			形容詞・アウオ段	連用テ接続	弱い	ヨワク	ヨワク
14928	踏まえる	動詞	自立			一段	基本形	踏まえる	フマエル	フマエル
14929	経	名詞	一般					経	ケイ	ケイ
14930	産	名詞	接尾	地域				産	サン	サン
14931	並び	名詞	一般					並び	ナラビ	ナラビ
14932	追記	名詞	サ変接続					追記	ツイキ	ツイキ
14933	グローバルサプライチェーン	名詞	一般						*	*
14934	はじき出さ	動詞	自立			五段・サ行	未然形	はじき出す	ハジキダサ	ハジキダサ
14935	サイバーセキュリティフレーワーク	名詞	一般						*	*
14936	冒頭	名詞	一般					冒頭	ボウトウ	ボートー
14937	????????「	名詞	サ変接続						*	*
14938	情勢	名詞	一般					情勢	ジョウセイ	ジョーセイ
14939	ふまえる	動詞	自立			一段	基本形	ふまえる	フマエル	フマエル
14940	強調	名詞	サ変接続					強調	キョウチョウ	キョーチョー
14941	デジタル・ワークプレイス	名詞	固有名詞	一般					*	*
14942	コラボレーション	名詞	一般					コラボレーション	コラボレーション	コラボレーション
14943	組み立てよ	動詞	自立			一段	未然ウ接続	組み立てる	クミタテヨ	クミタテヨ
14944	デジタル・ワークプレイス	名詞	一般						*	*
14945	図り	動詞	自立			五段・ラ行	連用形	図る	ハカリ	ハカリ
14946	アプトプット	名詞	一般						*	*
14947	図表	名詞	一般					図表	ズヒョウ	ズヒョー
14948	エクスペリエンス	名詞	一般						*	*
14949	テレワークソリューション	名詞	一般						*	*
14950	アシスト	名詞	一般					アシスト	アシスト	アシスト
14951	インテリジェント・ワークプレイス	名詞	固有名詞	一般					*	*
14952	補い	動詞	自立			五段・ワ行促音便	連用形	補う	オギナイ	オギナイ
14953	ソースコードレビュー	名詞	一般						*	*
14954	押さえる	動詞	自立			一段	基本形	押さえる	オサエル	オサエル
14955	万能	名詞	一般					万能	バンノウ	バンノー
14956	取り纏める	動詞	自立			一段	基本形	取り纏める	トリマトメル	トリマトメル
14957	ストラテジスト	名詞	一般						*	*
14958	Python	名詞	固有名詞	組織					*	*
14959	Java	名詞	固有名詞	組織					*	*
14960	試用	名詞	サ変接続					試用	シヨウ	シヨー
14961	サイバーセキュリティセミナー	名詞	一般						*	*
14962	発送	名詞	サ変接続					発送	ハッソウ	ハッソー
14963	設営	名詞	サ変接続					設営	セツエイ	セツエイ
14964	庶務	名詞	一般					庶務	ショム	ショム
14965	仮称	名詞	サ変接続					仮称	カショウ	カショー
14966	落ち着い	動詞	自立			五段・カ行イ音便	連用タ接続	落ち着く	オチツイ	オチツイ
14967	izumino	名詞	一般						*	*
14968	def	名詞	一般						*	*
14969	挙がっ	動詞	自立			五段・ラ行	連用タ接続	挙がる	アガッ	アガッ
14970	aguse	名詞	一般						*	*
14971	wget	名詞	一般						*	*
14972	httpd	名詞	一般						*	*
14973	デーモン	名詞	一般					デーモン	デーモン	デーモン
14974	揃え	動詞	自立			一段	連用形	揃える	ソロエ	ソロエ
14975	上げ	動詞	自立			一段	未然形	上げる	アゲ	アゲ
14976	例文	名詞	一般					例文	レイブン	レイブン
14977	????●	名詞	サ変接続						*	*
14978	?????☆	名詞	サ変接続						*	*
14979	uploads	名詞	一般						*	*
14980	文面	名詞	一般					文面	ブンメン	ブンメン
14981	002	名詞	数						*	*
14982	docx	名詞	固有名詞	組織					*	*
14983	振り込ん	動詞	自立			五段・マ行	連用タ接続	振り込む	フリコン	フリコン
14984	届	名詞	接尾	一般				届	トドケ	トドケ
14985	001	名詞	数						*	*
14986	当店	名詞	一般					当店	トウテン	トーテン
14987	namaenouta	名詞	一般						*	*
14988	docs	名詞	一般						*	*
14989	怖がっ	動詞	自立			五段・ラ行	連用タ接続	怖がる	コワガッ	コワガッ
14990	聞い	動詞	自立			五段・カ行イ音便	連用タ接続	聞く	キイ	キイ
14991	騙ら	動詞	自立			五段・ラ行	未然形	騙る	カタラ	カタラ
14992	掛け	名詞	一般					掛け	カケ	カケ
14993	よろしい	形容詞	自立			形容詞・イ段	基本形	よろしい	ヨロシイ	ヨロシイ
14994	混み	動詞	自立			五段・マ行	連用形	混む	コミ	コミ
14995	立件	名詞	一般					立件	リッケン	リッケン
14996	立証	名詞	サ変接続					立証	リッショウ	リッショー
14997	JAL	名詞	固有名詞	組織					*	*
14998	発端	名詞	一般					発端	ホッタン	ホッタン
14999	気が付い	動詞	自立			五段・カ行イ音便	連用タ接続	気が付く	キガツイ	キガツイ
15000	盗み見	動詞	自立			一段	未然形	盗み見る	ヌスミミ	ヌスミミ
15001	くれぐれも	副詞	一般					くれぐれも	クレグレモ	クレグレモ
15002	極意	名詞	一般					極意	ゴクイ	ゴクイ
15003	手持ち	名詞	一般					手持ち	テモチ	テモチ
15004	ネットストーカー	名詞	固有名詞	組織					*	*
15005	部数	名詞	一般					部数	ブスウ	ブスー
15006	そちら	名詞	代名詞	一般				そちら	ソチラ	ソチラ
15007	FAX	名詞	一般						*	*
15008	ゆう	動詞	自立			五段・ワ行促音便	基本形	ゆう	ユウ	ユウ
15009	郵送	名詞	サ変接続					郵送	ユウソウ	ユーソー
15010	数量	名詞	一般					数量	スウリョウ	スーリョー
15011	単価	名詞	一般					単価	タンカ	タンカ
15012	段ボール	名詞	一般					段ボール	ダンボール	ダンボール
15013	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
15014	着払い	名詞	一般					着払い	チャクバライ	チャクバライ
15015	箱	名詞	接尾	助数詞				箱	ハコ	ハコ
15016	後納	名詞	一般					後納	コウノウ	コーノー
15017	5388	名詞	数						*	*
15018	1461	名詞	数						*	*
15019	Google	名詞	一般						*	*
15020	遷移	名詞	サ変接続					遷移	センイ	センイ
15021	送り先	名詞	一般					送り先	オクリサキ	オクリサキ
15022	送り状	名詞	一般					送り状	オクリジョウ	オクリジョー
15023	押印	名詞	サ変接続					押印	オウイン	オーイン
15024	備考	名詞	一般					備考	ビコウ	ビコー
15025	差出	動詞	自立			一段	連用形	差出る	サシデ	サシデ
15026	個数	名詞	一般					個数	コスウ	コスー
15027	プリントアウト	名詞	固有名詞	組織					*	*
15028	??????\\	名詞	サ変接続						*	*
15029	Fv	名詞	一般						*	*
15030	2710	名詞	数						*	*
15031	\	名詞	サ変接続						*	*
15032	\!!!!!!!!!	名詞	サ変接続						*	*
15033	ビズカード	名詞	一般						*	*
15034	借用	名詞	サ変接続					借用	シャクヨウ	シャクヨー
15035	控え	名詞	一般					控え	ヒカエ	ヒカエ
15036	先方	名詞	一般					先方	センポウ	センポー
15037	Misson	名詞	一般						*	*
15038	メールフォルダー	名詞	一般						*	*
15039	ごみ箱	名詞	一般					ごみ箱	ゴミバコ	ゴミバコ
15040	空	名詞	一般					空	ソラ	ソラ
15041	気が付く	動詞	自立			五段・カ行イ音便	基本形	気が付く	キガツク	キガツク
15042	受け取ら	動詞	自立			五段・ラ行	未然形	受け取る	ウケトラ	ウケトラ
15043	■	記号	一般					■	■	■
15044	あと	名詞	一般					あと	アト	アト
15045	暫定	名詞	サ変接続					暫定	ザンテイ	ザンテイ
15046	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
15047	/&#	名詞	サ変接続						*	*
15048	それほど	副詞	助詞類接続					それほど	ソレホド	ソレホド
15049	相当	副詞	助詞類接続					相当	ソウトウ	ソートー
15050	ことさら	副詞	一般					ことさら	コトサラ	コトサラ
15051	日ごろ	副詞	助詞類接続					日ごろ	ヒゴロ	ヒゴロ
15052	ＩＤ	名詞	一般					ＩＤ	アイディー	アイディー
15053	ベスト	名詞	一般					ベスト	ベスト	ベスト
15054	　&#	名詞	サ変接続						*	*
15055	一番	名詞	副詞可能					一番	イチバン	イチバン
15056	速報	名詞	サ変接続					速報	ソクホウ	ソクホー
15057	づけ	動詞	自立			一段	連用形	づける	ヅケ	ズケ
15058	事	名詞	非自立	一般				事	コト	コト
15059	いえ	動詞	自立			五段・ワ行促音便	命令ｅ	いう	イエ	イエ
15060	手遅れ	名詞	一般					手遅れ	テオクレ	テオクレ
15061	いざ	副詞	一般					いざ	イザ	イザ
15062	教示	名詞	サ変接続					教示	キョウシ	キョーシ
15063	いただけれ	動詞	自立			一段	仮定形	いただける	イタダケレ	イタダケレ
15064	幸い	名詞	形容動詞語幹					幸い	サイワイ	サイワイ
15065	さん	名詞	接尾	人名				さん	サン	サン
15066	申し訳	名詞	ナイ形容詞語幹					申し訳	モウシワケ	モーシワケ
15067	尽き	動詞	自立			一段	連用形	尽きる	ツキ	ツキ
15068	定数	名詞	一般					定数	テイスウ	テイスー
15069	ＩＰＡ	名詞	一般						*	*
15070	ランサムウェア	名詞	固有名詞	組織					*	*
15071	000057314	名詞	数						*	*
15072	051	名詞	数						*	*
15073	有償	名詞	一般					有償	ユウショウ	ユーショー
15074	エンドポイントレベル	名詞	一般						*	*
15075	ウイルスワクチンソフト	名詞	一般						*	*
15076	なくす	動詞	自立			五段・サ行	基本形	なくす	ナクス	ナクス
15077	052	名詞	数						*	*
15078	ランサムウェアウイルス	名詞	一般						*	*
15079	支払っ	動詞	自立			五段・ワ行促音便	連用タ接続	支払う	シハラッ	シハラッ
15080	もらえ	動詞	非自立			一段	未然形	もらえる	モラエ	モラエ
15081	多々	副詞	一般					多々	タタ	タタ
15082	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
15083	053	名詞	数						*	*
15084	アド	名詞	一般					アド	アド	アド
15085	見つから	動詞	自立			五段・ラ行	未然形	見つかる	ミツカラ	ミツカラ
15086	クリーン	名詞	一般					クリーン	クリーン	クリーン
15087	勧める	動詞	自立			一段	基本形	勧める	ススメル	ススメル
15088	法外	名詞	形容動詞語幹					法外	ホウガイ	ホーガイ
15089	すすめ	動詞	自立			一段	連用形	すすめる	ススメ	ススメ
15090	止め	動詞	自立			一段	連用形	止める	トメ	トメ
15091	☆	記号	一般					☆	☆	☆
15092	docx	名詞	一般						*	*
15093	」&#	名詞	サ変接続						*	*
15094	★	記号	一般					★	★	★
15095	不法	名詞	一般					不法	フホウ	フホー
15096	しかしながら	接続詞						しかしながら	シカシナガラ	シカシナガラ
15097	きり	名詞	一般					きり	キリ	キリ
15098	リダイレクト	名詞	一般						*	*
15099	safeinternet	名詞	一般						*	*
15100	名義	名詞	一般					名義	メイギ	メイギ
15101	届ける	動詞	自立			一段	基本形	届ける	トドケル	トドケル
15102	バンドル	名詞	一般					バンドル	バンドル	バンドル
15103	063	名詞	数						*	*
15104	ブライダル	名詞	一般					ブライダル	ブライダル	ブライダル
15105	ビット	名詞	一般					ビット	ビット	ビット
15106	コイン	名詞	一般					コイン	コイン	コイン
15107	多少	副詞	助詞類接続					多少	タショウ	タショー
15108	インターネットルータ	名詞	一般						*	*
15109	辺り	名詞	一般					辺り	アタリ	アタリ
15110	盗	動詞	自立			五段・ラ行	体言接続特殊２	盗る	ト	ト
15111	撮	動詞	自立			五段・ラ行	体言接続特殊２	撮る	ト	ト
15112	療法	名詞	一般					療法	リョウホウ	リョーホー
15113	バンキング	名詞	一般					バンキング	バンキング	バンキング
15114	届出	名詞	一般					届出	トドケイデ	トドケイデ
15115	丸見え	名詞	一般					丸見え	マルミエ	マルミエ
15116	料	名詞	接尾	一般				料	リョウ	リョー
15117	くれ	動詞	自立			一段・クレル	連用形	くれる	クレ	クレ
15118	shodan	名詞	固有名詞	組織					*	*
15119	有り	動詞	自立			五段・ラ行	連用形	有る	アリ	アリ
15120	GoogleMap	名詞	一般						*	*
15121	口コミ	名詞	一般					口コミ	クチコミ	クチコミ
15122	名誉	名詞	形容動詞語幹					名誉	メイヨ	メイヨ
15123	棄損	名詞	一般					棄損	キソン	キソン
15124	少年	名詞	一般					少年	ショウネン	ショーネン
15125	ヤング	名詞	一般					ヤング	ヤング	ヤング
15126	テレホン	名詞	一般					テレホン	テレホン	テレホン
15127	コーナー	名詞	一般					コーナー	コーナー	コーナー
15128	（?	名詞	サ変接続						*	*
15129	3580	名詞	数						*	*
15130	4970	名詞	数						*	*
15131	シラバス	名詞	一般						*	*
15132	謝罪	名詞	サ変接続					謝罪	シャザイ	シャザイ
15133	010	名詞	数						*	*
15134	フィリタリング	名詞	一般						*	*
15135	ＩＴ	名詞	固有名詞	組織					*	*
15136	?????■	名詞	サ変接続						*	*
15137	了承	名詞	サ変接続					了承	リョウショウ	リョーショー
15138	ただちに	副詞	一般					ただちに	タダチニ	タダチニ
15139	/　	名詞	サ変接続						*	*
15140	届出	動詞	自立			一段	連用形	届出る	トドケデ	トドケデ
15141	いただき	動詞	非自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
15142	願えれ	動詞	自立			一段	仮定形	願える	ネガエレ	ネガエレ
15143	厳しい	形容詞	自立			形容詞・イ段	基本形	厳しい	キビシイ	キビシイ
15144	なか	名詞	非自立	副詞可能				なか	ナカ	ナカ
15145	二の次	名詞	一般					二の次	ニノツギ	ニノツギ
15146	合格	名詞	サ変接続					合格	ゴウカク	ゴーカク
15147	望ま	動詞	自立			五段・マ行	未然形	望む	ノゾマ	ノゾマ
15148	一度	副詞	一般					一度	イチド	イチド
15149	遭う	動詞	自立			五段・ワ行促音便	基本形	遭う	アウ	アウ
15150	UTM	名詞	一般						*	*
15151	Unified	名詞	固有名詞	組織					*	*
15152	；	記号	一般					；	；	；
15153	高価	名詞	形容動詞語幹					高価	コウカ	コーカ
15154	014	名詞	数						*	*
15155	015	名詞	数						*	*
15156	018	名詞	数						*	*
15157	.【	名詞	サ変接続						*	*
15158	022	名詞	数						*	*
15159	023	名詞	数						*	*
15160	024	名詞	数						*	*
15161	025	名詞	数						*	*
15162	026	名詞	数						*	*
15163	027	名詞	数						*	*
15164	028	名詞	数						*	*
15165	031	名詞	数						*	*
15166	032	名詞	数						*	*
15167	033	名詞	数						*	*
15168	041	名詞	数						*	*
15169	042	名詞	数						*	*
15170	もの	名詞	一般					もの	モノ	モノ
15171	新	名詞	接尾	一般				新	シン	シン
15172	ワークショップ	名詞	一般					ワークショップ	ワークショップ	ワークショップ
15173	リアクション	名詞	一般					リアクション	リアクション	リアクション
15174	????【【	名詞	サ変接続						*	*
15175	レファレンスリスト	名詞	一般						*	*
15176	GitHub	名詞	固有名詞	組織					*	*
15177	io	名詞	一般						*	*
15178	編	名詞	接尾	助数詞				編	ヘン	ヘン
15179	虎の巻	名詞	一般					虎の巻	トラノマキ	トラノマキ
15180	備えれ	動詞	自立			一段	仮定形	備える	ソナエレ	ソナエレ
15181	インテリジェント・ワークプレイス	名詞	一般						*	*
15182	繋がり	名詞	一般					繋がり	ツナガリ	ツナガリ
15183	フィジカルセキュリティスコープ	名詞	一般						*	*
15184	OT	名詞	固有名詞	組織					*	*
15185	リスクマネージメン	名詞	固有名詞	組織					*	*
15186	プロアクティブセキュリティモデル	名詞	固有名詞	組織					*	*
15187	Tool	名詞	固有名詞	組織					*	*
15188	セキュリティギャツプ	名詞	一般						*	*
15189	プレイヤー	名詞	一般					プレイヤー	プレイヤー	プレイヤー
15190	デリバリー	名詞	一般					デリバリー	デリバリー	デリバリー
15191	.（	名詞	サ変接続						*	*
15192	令	名詞	接尾	一般				令	レイ	レイ
15193	作出	名詞	一般					作出	サクシュツ	サクシュツ
15194	供用	名詞	サ変接続					供用	キョウヨウ	キョーヨー
15195	男女	名詞	一般					男女	ダンジョ	ダンジョ
15196	均等	名詞	一般					均等	キントウ	キントー
15197	BEC	名詞	一般						*	*
15198	インデックス	名詞	一般					インデックス	インデックス	インデックス
15199	Meta	名詞	固有名詞	組織					*	*
15200	iCD	名詞	一般						*	*
15201	サイエンス	名詞	固有名詞	一般				サイエンス	サイエンス	サイエンス
15202	+」	名詞	サ変接続						*	*
15203	0402	名詞	数						*	*
15204	20180113113747	名詞	数						*	*
15205	雑誌	名詞	一般					雑誌	ザッシ	ザッシ
15206	週刊	名詞	一般					週刊	シュウカン	シューカン
15207	東洋	名詞	一般					東洋	トウヨウ	トーヨー
15208	NRI	名詞	固有名詞	組織					*	*
15209	図解	名詞	サ変接続					図解	ズカイ	ズカイ
15210	コレ	名詞	一般						*	*
15211	0401	名詞	数						*	*
15212	引用	名詞	サ変接続					引用	インヨウ	インヨー
15213	シラバス	名詞	固有名詞	一般					*	*
15214	まとめる	動詞	自立			一段	基本形	まとめる	マトメル	マトメル
15215	Python	名詞	一般						*	*
15216	引き	名詞	接尾	一般				引き	ビキ	ビキ
15217	有益	名詞	形容動詞語幹					有益	ユウエキ	ユーエキ
15218	CyberSec	名詞	一般						*	*
15219	Diary	名詞	固有名詞	組織					*	*
15220	備忘録	名詞	一般					備忘録	ビボウロク	ビボーロク
15221	ピックアップ	名詞	サ変接続					ピックアップ	ピックアップ	ピックアップ
15222	心配	名詞	サ変接続					心配	シンパイ	シンパイ
15223	diary	名詞	固有名詞	組織					*	*
15224	私見	名詞	一般					私見	シケン	シケン
15225	diary	名詞	一般						*	*
15226	??????(	名詞	サ変接続						*	*
15227	????????【	名詞	サ変接続						*	*
15228	????????●	名詞	サ変接続						*	*
15229	?????????　	名詞	サ変接続						*	*
15230	???????　	名詞	サ変接続						*	*
15231	???????●	名詞	サ変接続						*	*
15232	請	名詞	固有名詞	組織					*	*
15233	題	名詞	一般					題	ダイ	ダイ
15234	で	動詞	自立			一段	連用形	でる	デ	デ
15235	??????。	名詞	サ変接続						*	*
15236	ガイ	名詞	一般						*	*
15237	ド	接頭詞	名詞接続					ド	ド	ド
15238	パブ	名詞	一般					パブ	パブ	パブ
15239	コメ	名詞	一般					コメ	コメ	コメ
15240	つねに	副詞	一般					つねに	ツネニ	ツネニ
15241	No	名詞	一般						*	*
15242	集める	動詞	自立			一段	基本形	集める	アツメル	アツメル
15243	疑っ	動詞	自立			五段・ワ行促音便	連用タ接続	疑う	ウタガッ	ウタガッ
15244	励行	名詞	サ変接続					励行	レイコウ	レイコー
15245	戸締まり	名詞	一般					戸締まり	トジマリ	トジマリ
15246	配る	動詞	自立			五段・ラ行	基本形	配る	クバル	クバル
15247	????&	名詞	サ変接続						*	*
15248	漠然と	副詞	助詞類接続					漠然と	バクゼント	バクゼント
15249	今	接頭詞	名詞接続					今	コン	コン
15250	届け	動詞	自立			一段	連用形	届ける	トドケ	トドケ
15251	暮らし	名詞	接尾	一般				暮らし	グラシ	グラシ
15252	WEB	名詞	固有名詞	組織					*	*
15253	リーフレット	名詞	一般					リーフレット	リーフレット	リーフレット
15254	簡易	名詞	一般					簡易	カンイ	カンイ
15255	MB	名詞	一般						*	*
15256	ならでは	名詞	接尾	一般				ならでは	ナラデハ	ナラデワ
15257	いこ	動詞	非自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
15258	東京商工会議所	名詞	固有名詞	組織				東京商工会議所	トウキョウショウコウカイギショ	トーキョーショーコーカイギショ
15259	ティーサ	名詞	固有名詞	一般				ティーサ	ティーサ	ティーサ
15260	イス	名詞	一般					イス	イス	イス
15261	凍結	名詞	サ変接続					凍結	トウケツ	トーケツ
15262	?■	名詞	サ変接続						*	*
15263	，）	名詞	サ変接続						*	*
15264	しも	助詞	副助詞					しも	シモ	シモ
15265	不注意	名詞	一般					不注意	フチュウイ	フチューイ
15266	開ける	動詞	自立			一段	基本形	開ける	アケル	アケル
15267	??――――――――	名詞	サ変接続						*	*
15268	旧態	名詞	一般					旧態	キュウタイ	キュータイ
15269	依然	副詞	一般					依然	イゼン	イゼン
15270	捨て	動詞	自立			一段	連用形	捨てる	ステ	ステ
15271	時空	名詞	一般					時空	ジクウ	ジクー
15272	作り出せる	動詞	自立			一段	基本形	作り出せる	ツクリダセル	ツクリダセル
15273	編成	名詞	サ変接続					編成	ヘンセイ	ヘンセイ
15274	トランスフォーメーション	名詞	固有名詞	組織					*	*
15275	ソーシャル	名詞	一般						*	*
15276	つの	動詞	自立			五段・ラ行	体言接続特殊２	つのる	ツノ	ツノ
15277	ネイティブ	名詞	形容動詞語幹					ネイティブ	ネイティブ	ネイティブ
15278	原動力	名詞	一般					原動力	ゲンドウリョク	ゲンドーリョク
15279	もたらそ	動詞	自立			五段・サ行	未然ウ接続	もたらす	モタラソ	モタラソ
15280	しばらく	副詞	助詞類接続					しばらく	シバラク	シバラク
15281	始め	動詞	非自立			一段	未然形	始める	ハジメ	ハジメ
15282	生き残る	動詞	自立			五段・ラ行	基本形	生き残る	イキノコル	イキノコル
15283	大胆	名詞	形容動詞語幹					大胆	ダイタン	ダイタン
15284	スピーディー	名詞	形容動詞語幹					スピーディー	スピーディー	スピーディー
15285	Digital	名詞	固有名詞	組織					*	*
15286	Transformation	名詞	一般						*	*
15287	如何	名詞	形容動詞語幹					如何	イカガ	イカガ
15288	変遷	名詞	サ変接続					変遷	ヘンセン	ヘンセン
15289	即時	名詞	一般					即時	ソクジ	ソクジ
15290	比率	名詞	一般					比率	ヒリツ	ヒリツ
15291	???☆	名詞	サ変接続						*	*
15292	預金	名詞	サ変接続					預金	ヨキン	ヨキン
15293	残高	名詞	一般					残高	ザンダカ	ザンダカ
15294	とか	助詞	並立助詞					とか	トカ	トカ
15295	任せ	動詞	自立			一段	連用形	任せる	マカセ	マカセ
15296	断片	名詞	一般					断片	ダンペン	ダンペン
15297	なくなら	動詞	自立			五段・ラ行	未然形	なくなる	ナクナラ	ナクナラ
15298	掛け	動詞	自立			一段	連用形	掛ける	カケ	カケ
15299	レクチャー	名詞	サ変接続					レクチャー	レクチャー	レクチャー
15300	?●	名詞	サ変接続						*	*
15301	言いなり	名詞	一般					言いなり	イイナリ	イーナリ
15302	仮定	名詞	サ変接続					仮定	カテイ	カテイ
15303	LEVEL	名詞	一般						*	*
15304	過小	名詞	形容動詞語幹					過小	カショウ	カショー
15305	用紙	名詞	一般					用紙	ヨウシ	ヨーシ
15306	コマ	名詞	一般					コマ	コマ	コマ
15307	親しみ	動詞	自立			五段・マ行	連用形	親しむ	シタシミ	シタシミ
15308	セキュリティツールライブラリ	名詞	一般						*	*
15309	選べ	動詞	自立			一段	連用形	選べる	エラベ	エラベ
15310	初級	名詞	一般					初級	ショキュウ	ショキュー
15311	中級	名詞	一般					中級	チュウキュウ	チューキュー
15312	--	名詞	サ変接続						*	*
15313	XMind	名詞	一般						*	*
15314	Online	名詞	一般						*	*
15315	Library	名詞	固有名詞	組織					*	*
15316	?――――――	名詞	サ変接続						*	*
15317	?――――――――	名詞	サ変接続						*	*
15318	フォーカス	名詞	一般					フォーカス	フォーカス	フォーカス
15319	CSM	名詞	一般						*	*
15320	Guideline	名詞	一般						*	*
15321	diff	名詞	一般						*	*
15322	app	名詞	一般						*	*
15323	000056148	名詞	数						*	*
15324	000056149	名詞	数						*	*
15325	xlsx	名詞	固有名詞	組織					*	*
15326	会合	名詞	サ変接続					会合	カイゴウ	カイゴー
15327	持ち回り	名詞	一般					持ち回り	モチマワリ	モチマワリ
15328	kihan	名詞	一般						*	*
15329	shishin	名詞	一般						*	*
15330	kijyun	名詞	一般						*	*
15331	kihon	名詞	一般						*	*
15332	hyouka	名詞	一般						*	*
15333	houshin	名詞	一般						*	*
15334	知覚	名詞	サ変接続					知覚	チカク	チカク
15335	TR	名詞	一般						*	*
15336	0036	名詞	数						*	*
15337	2001	名詞	数						*	*
15338	シラバス	名詞	固有名詞	組織					*	*
15339	セキュリティマネジメントタスクプロフィール	名詞	一般						*	*
15340	;「	名詞	サ変接続						*	*
15341	?※	名詞	サ変接続						*	*
15342	ジェイシップ	名詞	固有名詞	一般					*	*
15343	Tokyo	名詞	一般						*	*
15344	)】	名詞	サ変接続						*	*
15345	]【	名詞	サ変接続						*	*
15346	役だち	動詞	自立			五段・タ行	連用形	役だつ	ヤクダチ	ヤクダチ
15347	暮らし	名詞	一般					暮らし	クラシ	クラシ
15348	検挙	名詞	サ変接続					検挙	ケンキョ	ケンキョ
15349	都民	名詞	一般					都民	トミン	トミン
15350	皆さん	名詞	一般					皆さん	ミナサン	ミナサン
15351	IS	名詞	一般						*	*
15352	702	名詞	数						*	*
15353	【@	名詞	サ変接続						*	*
15354	std	名詞	一般						*	*
15355	doc	名詞	一般						*	*
15356	JIP	名詞	一般						*	*
15357	精密	名詞	形容動詞語幹					精密	セイミツ	セイミツ
15358	アーカイブ	名詞	一般					アーカイブ	アーカイブ	アーカイブ
15359	言葉	名詞	一般					言葉	コトバ	コトバ
15360	ウォーターフォール	名詞	一般						*	*
15361	スパイラル	名詞	一般					スパイラル	スパイラル	スパイラル
15362	プロトタイプ	名詞	一般					プロトタイプ	プロトタイプ	プロトタイプ
15363	上流	名詞	一般					上流	ジョウリュウ	ジョーリュー
15364	システムライフサイクルプロセス	名詞	一般						*	*
15365	書式	名詞	一般					書式	ショシキ	ショシキ
15366	修整	名詞	サ変接続					修整	シュウセイ	シューセイ
15367	テーラリング	名詞	固有名詞	一般					*	*
15368	提唱	名詞	サ変接続					提唱	テイショウ	テイショー
15369	多段	名詞	一般					多段	タダン	タダン
15370	階	名詞	接尾	一般				階	カイ	カイ
15371	わずか	副詞	助詞類接続					わずか	ワズカ	ワズカ
15372	見積る	動詞	自立			五段・ラ行	基本形	見積る	ミツモル	ミツモル
15373	故	接頭詞	名詞接続					故	コ	コ
15374	Ｖ	記号	アルファベット					Ｖ	ブイ	ブイ
15375	埋め込み	動詞	自立			五段・マ行	連用形	埋め込む	ウメコミ	ウメコミ
15376	プロダクト	名詞	一般					プロダクト	プロダクト	プロダクト
15377	おか	動詞	非自立			五段・カ行イ音便	未然形	おく	オカ	オカ
15378	早い	形容詞	自立			形容詞・アウオ段	基本形	早い	ハヤイ	ハヤイ
15379	何かしら	名詞	副詞可能					何かしら	ナニカシラ	ナニカシラ
15380	SLCP	名詞	一般						*	*
15381	生きもの	名詞	一般					生きもの	イキモノ	イキモノ
15382	作っ	動詞	自立			五段・ラ行	連用タ接続	作る	ツクッ	ツクッ
15383	目配せ	名詞	一般					目配せ	メクバセ	メクバセ
15384	結局	名詞	副詞可能					結局	ケッキョク	ケッキョク
15385	?????【①	名詞	サ変接続						*	*
15386	corrective	名詞	固有名詞	組織					*	*
15387	引渡し	名詞	一般					引渡し	ヒキワタシ	ヒキワタシ
15388	受身	名詞	一般					受身	ウケミ	ウケミ
15389	reactive	名詞	固有名詞	組織					*	*
15390	emergency	名詞	固有名詞	組織					*	*
15391	?????【②	名詞	サ変接続						*	*
15392	preventive	名詞	固有名詞	組織					*	*
15393	現れる	動詞	自立			一段	基本形	現れる	アラワレル	アラワレル
15394	?????【③	名詞	サ変接続						*	*
15395	adaptive	名詞	固有名詞	組織					*	*
15396	順応	名詞	サ変接続					順応	ジュンノウ	ジュンノー
15397	歩調	名詞	一般					歩調	ホチョウ	ホチョー
15398	幾つ	名詞	一般					幾つ	イクツ	イクツ
15399	?????【④	名詞	サ変接続						*	*
15400	perfective	名詞	固有名詞	組織					*	*
15401	14764	名詞	数						*	*
15402	1999	名詞	数						*	*
15403	0161	名詞	数						*	*
15404	あえて	副詞	一般					あえて	アエテ	アエテ
15405	ヶ条	名詞	接尾	助数詞				ヶ条	カジョウ	カジョー
15406	格言	名詞	一般					格言	カクゲン	カクゲン
15407	想い	名詞	一般					想い	オモイ	オモイ
15408	成り立つ	動詞	自立			五段・タ行	基本形	成り立つ	ナリタツ	ナリタツ
15409	成否	名詞	一般					成否	セイヒ	セイヒ
15410	先送り	名詞	サ変接続					先送り	サキオクリ	サキオクリ
15411	厳禁	名詞	サ変接続					厳禁	ゲンキン	ゲンキン
15412	ステークホルダ	名詞	一般						*	*
15413	入ら	動詞	自立			五段・ラ行	未然形	入る	ハイラ	ハイラ
15414	バイブル	名詞	一般					バイブル	バイブル	バイブル
15415	事	名詞	一般					事	コト	コト
15416	あら	助動詞				五段・ラ行アル	未然形	ある	アラ	アラ
15417	立ち返る	動詞	自立			五段・ラ行	基本形	立ち返る	タチカエル	タチカエル
15418	精緻	名詞	形容動詞語幹					精緻	セイチ	セイチ
15419	あらわし	動詞	自立			五段・サ行	連用形	あらわす	アラワシ	アラワシ
15420	ありえ	動詞	自立			一段	未然形	ありえる	アリエ	アリエ
15421	膨張	名詞	サ変接続					膨張	ボウチョウ	ボーチョー
15422	納期	名詞	一般					納期	ノウキ	ノーキ
15423	じっくり	副詞	一般					じっくり	ジックリ	ジックリ
15424	詰め	動詞	自立			一段	連用形	詰める	ツメ	ツメ
15425	まったく	副詞	助詞類接続					まったく	マッタク	マッタク
15426	そもそも	名詞	副詞可能					そもそも	ソモソモ	ソモソモ
15427	不幸	名詞	形容動詞語幹					不幸	フコウ	フコー
15428	始まり	名詞	一般					始まり	ハジマリ	ハジマリ
15429	工期	名詞	一般					工期	コウキ	コーキ
15430	口約束	名詞	一般					口約束	クチヤクソク	クチヤクソク
15431	都合	名詞	一般					都合	ツゴウ	ツゴー
15432	無責任	名詞	形容動詞語幹					無責任	ムセキニン	ムセキニン
15433	思い	名詞	一般					思い	オモイ	オモイ
15434	決め	名詞	一般					決め	キメ	キメ
15435	高め	動詞	自立			一段	未然形	高める	タカメ	タカメ
15436	出来	名詞	一般					出来	デキ	デキ
15437	あせっ	動詞	自立			五段・ラ行	連用タ接続	あせる	アセッ	アセッ
15438	かえって	副詞	一般					かえって	カエッテ	カエッテ
15439	ムダ	名詞	一般					ムダ	ムダ	ムダ
15440	目処	名詞	一般					目処	メド	メド
15441	勇気	名詞	一般					勇気	ユウキ	ユーキ
15442	綿密	名詞	形容動詞語幹					綿密	メンミツ	メンミツ
15443	把捉	名詞	サ変接続					把捉	ハソク	ハソク
15444	あいまい	名詞	形容動詞語幹					あいまい	アイマイ	アイマイ
15445	直せる	動詞	自立			一段	基本形	直せる	ナオセル	ナオセル
15446	プロジュクト	名詞	一般						*	*
15447	固まり	名詞	一般					固まり	カタマリ	カタマリ
15448	あげ	動詞	自立			一段	連用形	あげる	アゲ	アゲ
15449	付帯	名詞	サ変接続					付帯	フタイ	フタイ
15450	スコープ	名詞	一般					スコープ	スコープ	スコープ
15451	??????－	名詞	サ変接続						*	*
15452	容易	形容詞	自立			形容詞・アウオ段	ガル接続	容易い	タヤス	タヤス
15453	モニタリング・トレーサビリティ	名詞	一般						*	*
15454	リカバリー	名詞	一般						*	*
15455	気まま	名詞	形容動詞語幹					気まま	キママ	キママ
15456	かかり	動詞	自立			五段・ラ行	連用形	かかる	カカリ	カカリ
15457	増	名詞	接尾	一般				増	ゾウ	ゾー
15458	海図	名詞	一般					海図	カイズ	カイズ
15459	航海	名詞	サ変接続					航海	コウカイ	コーカイ
15460	早晩	名詞	副詞可能					早晩	ソウバン	ソーバン
15461	破綻	名詞	サ変接続					破綻	ハタン	ハタン
15462	固め	動詞	自立			一段	連用形	固める	カタメ	カタメ
15463	見込ん	動詞	自立			五段・マ行	連用タ接続	見込む	ミコン	ミコン
15464	流さ	動詞	自立			五段・サ行	未然形	流す	ナガサ	ナガサ
15465	建築	名詞	サ変接続					建築	ケンチク	ケンチク
15466	工事	名詞	サ変接続					工事	コウジ	コージ
15467	往々	副詞	一般					往々	オウオウ	オーオー
15468	行間	名詞	一般					行間	ギョウカン	ギョーカン
15469	読め	動詞	自立			五段・マ行	命令ｅ	読む	ヨメ	ヨメ
15470	定量	名詞	一般					定量	テイリョウ	テイリョー
15471	数え	動詞	自立			一段	未然形	数える	カゾエ	カゾエ
15472	速い	形容詞	自立			形容詞・アウオ段	基本形	速い	ハヤイ	ハヤイ
15473	ものさし	名詞	一般					ものさし	モノサシ	モノサシ
15474	誤り	名詞	一般					誤り	アヤマリ	アヤマリ
15475	違え	動詞	自立			五段・ワ行促音便	仮定形	違う	チガエ	チガエ
15476	そもそも	接続詞						そもそも	ソモソモ	ソモソモ
15477	洗い上げ	動詞	自立			一段	連用形	洗い上げる	アライアゲ	アライアゲ
15478	実像	名詞	一般					実像	ジツゾウ	ジツゾー
15479	問い直し	名詞	一般					問い直し	トイナオシ	トイナオシ
15480	やり方	名詞	一般					やり方	ヤリカタ	ヤリカタ
15481	むだ	名詞	形容動詞語幹					むだ	ムダ	ムダ
15482	横道	名詞	一般					横道	ヨコミチ	ヨコミチ
15483	枝葉	名詞	一般					枝葉	エダハ	エダハ
15484	末節	名詞	一般					末節	マッセツ	マッセツ
15485	あまりに	副詞	助詞類接続					あまりに	アマリニ	アマリニ
15486	要さ	動詞	自立			五段・サ行	未然形	要す	ヨウサ	ヨーサ
15487	進言	名詞	サ変接続					進言	シンゲン	シンゲン
15488	くらい	助詞	副助詞					くらい	クライ	クライ
15489	折り合い	名詞	一般					折り合い	オリアイ	オリアイ
15490	感覚	名詞	一般					感覚	カンカク	カンカク
15491	ついで	名詞	一般					ついで	ツイデ	ツイデ
15492	見失う	動詞	自立			五段・ワ行促音便	基本形	見失う	ミウシナウ	ミウシナウ
15493	ある	動詞	非自立			五段・ラ行	基本形	ある	アル	アル
15494	書か	動詞	自立			五段・カ行イ音便	未然形	書く	カカ	カカ
15495	スタート	名詞	サ変接続					スタート	スタート	スタート
15496	当たりまえ	名詞	形容動詞語幹					当たりまえ	アタリマエ	アタリマエ
15497	攻める	動詞	自立			一段	基本形	攻める	セメル	セメル
15498	勘どころ	名詞	一般					勘どころ	カンドコロ	カンドコロ
15499	伝わっ	動詞	自立			五段・ラ行	連用タ接続	伝わる	ツタワッ	ツタワッ
15500	抜け	動詞	自立			一段	連用形	抜ける	ヌケ	ヌケ
15501	コツ	名詞	固有名詞	一般				コツ	コツ	コツ
15502	ＲＦＩ	名詞	固有名詞	組織					*	*
15503	?????????○	名詞	サ変接続						*	*
15504	見込み	動詞	自立			五段・マ行	連用形	見込む	ミコミ	ミコミ
15505	スクラッチ	名詞	固有名詞	一般					*	*
15506	クラウドコンピューティングサービス	名詞	一般						*	*
15507	ウォータフォール	名詞	一般						*	*
15508	ユーザビリティ・アクセシビリティ	名詞	一般						*	*
15509	互換	名詞	一般					互換	ゴカン	ゴカン
15510	引き継ぎ	動詞	自立			五段・ガ行	連用形	引き継ぐ	ヒキツギ	ヒキツギ
15511	????????（	名詞	サ変接続						*	*
15512	細分	名詞	サ変接続					細分	サイブン	サイブン
15513	賃貸借	名詞	一般					賃貸借	チンタイシャク	チンタイシャク
15514	買取り	動詞	自立			五段・ラ行	連用形	買取る	カイトリ	カイトリ
15515	????????⑧	名詞	サ変接続						*	*
15516	????????⑨	名詞	サ変接続						*	*
15517	????????⑩	名詞	サ変接続						*	*
15518	????????⑪	名詞	サ変接続						*	*
15519	????????⑫	名詞	サ変接続						*	*
15520	????????⑬	名詞	サ変接続						*	*
15521	????????⑭	名詞	サ変接続						*	*
15522	????????⑮	名詞	サ変接続						*	*
15523	エ	名詞	固有名詞	組織					*	*
15524	?????????【	名詞	サ変接続						*	*
15525	旨	名詞	一般					旨	ムネ	ムネ
15526	キ	名詞	一般						*	*
15527	瑕疵	名詞	一般					瑕疵	カシ	カシ
15528	?????????①　	名詞	サ変接続						*	*
15529	?????????②　	名詞	サ変接続						*	*
15530	?????????③　	名詞	サ変接続						*	*
15531	分界	名詞	サ変接続					分界	ブンカイ	ブンカイ
15532	ク	名詞	一般						*	*
15533	入札	名詞	サ変接続					入札	ニュウサツ	ニューサツ
15534	ケ	名詞	一般						*	*
15535	コ	名詞	固有名詞	組織					*	*
15536	特記	名詞	サ変接続					特記	トッキ	トッキ
15537	サ	名詞	一般						*	*
15538	RFI	名詞	固有名詞	組織					*	*
15539	RFP	名詞	一般						*	*
15540	公告	名詞	サ変接続					公告	コウコク	コーコク
15541	開札	名詞	サ変接続					開札	カイサツ	カイサツ
15542	単体テスト	名詞	一般					単体テスト	タンタイテスト	タンタイテスト
15543	受入	名詞	一般					受入	ウケイレ	ウケイレ
15544	ローテーション	名詞	一般					ローテーション	ローテーション	ローテーション
15545	リテラシ	名詞	一般						*	*
15546	絵姿	名詞	一般					絵姿	エスガタ	エスガタ
15547	描く	動詞	自立			五段・カ行イ音便	基本形	描く	エガク	エガク
15548	後	接頭詞	名詞接続					後	コウ	コー
15549	見積もり	名詞	サ変接続					見積もり	ミツモリ	ミツモリ
15550	落札	名詞	サ変接続					落札	ラクサツ	ラクサツ
15551	ブレ	名詞	一般						*	*
15552	で	動詞	自立			一段	未然形	でる	デ	デ
15553	創意	名詞	一般					創意	ソウイ	ソーイ
15554	余地	名詞	一般					余地	ヨチ	ヨチ
15555	優劣	名詞	一般					優劣	ユウレツ	ユーレツ
15556	随意	名詞	一般					随意	ズイイ	ズイイ
15557	扱わ	動詞	自立			五段・ワ行促音便	未然形	扱う	アツカワ	アツカワ
15558	精緻	名詞	一般					精緻	セイチ	セイチ
15559	RFP	名詞	固有名詞	組織					*	*
15560	寄ら	動詞	自立			五段・ラ行	未然形	寄る	ヨラ	ヨラ
15561	抜き出し	動詞	自立			五段・サ行	連用形	抜き出す	ヌキダシ	ヌキダシ
15562	つまり	動詞	自立			五段・ラ行	連用形	つまる	ツマリ	ツマリ
15563	カスタマーエクスペリエンス	名詞	一般						*	*
15564	CX	名詞	固有名詞	組織					*	*
15565	教師	名詞	一般					教師	キョウシ	キョーシ
15566	Google	名詞	固有名詞	組織					*	*
15567	Assistant	名詞	一般						*	*
15568	Apple	名詞	固有名詞	組織					*	*
15569	Siri	名詞	一般						*	*
15570	Cortana	名詞	一般						*	*
15571	Amazon	名詞	固有名詞	組織					*	*
15572	Alexa	名詞	一般						*	*
15573	IBM	名詞	固有名詞	組織					*	*
15574	Watson	名詞	一般						*	*
15575	原	接頭詞	名詞接続					原	ゲン	ゲン
15576	マルチユース	名詞	一般					マルチユース	マルチユース	マルチユース
15577	読書	名詞	サ変接続					読書	ドクショ	ドクショ
15578	XSL	名詞	固有名詞	組織					*	*
15579	CSS	名詞	一般						*	*
15580	EPUB	名詞	一般						*	*
15581	ページレイアウト	名詞	一般					ページレイアウト	ページレイアウト	ページレイアウト
15582	リフロー	名詞	一般						*	*
15583	イラスト	名詞	一般					イラスト	イラスト	イラスト
15584	交え	動詞	自立			一段	連用形	交える	マジエ	マジエ
15585	??????＜①	名詞	サ変接続						*	*
15586	??????＜②	名詞	サ変接続						*	*
15587	??????＜③	名詞	サ変接続						*	*
15588	+」【	名詞	サ変接続						*	*
15589	閉じる	動詞	自立			一段	基本形	閉じる	トジル	トジル
15590	リスクストラテジ	名詞	一般						*	*
15591	セキュリティバイデザイン	名詞	一般						*	*
15592	落とし込む	動詞	自立			五段・マ行	基本形	落とし込む	オトシコム	オトシコム
15593	アドミニストレーション	名詞	一般					アドミニストレーション	アドミニストレーション	アドミニストレーション
15594	アナリシス	名詞	一般					アナリシス	アナリシス	アナリシス
15595	キュレーション	名詞	一般						*	*
15596	リエゾン	名詞	一般						*	*
15597	渉外	名詞	一般					渉外	ショウガイ	ショーガイ
15598	ハンドリング	名詞	サ変接続					ハンドリング	ハンドリング	ハンドリング
15599	セキュリティベンダー	名詞	一般						*	*
15600	出し	動詞	自立			五段・サ行	連用形	出す	ダシ	ダシ
15601	デジタルフォレンジクス	名詞	一般						*	*
15602	消さ	動詞	自立			五段・サ行	未然形	消す	ケサ	ケサ
15603	鑑識	名詞	一般					鑑識	カンシキ	カンシキ
15604	セキュリティインベスティゲーション	名詞	一般						*	*
15605	動機	名詞	一般					動機	ドウキ	ドーキ
15606	絞り込み	名詞	一般					絞り込み	シボリコミ	シボリコミ
15607	委	名詞	接尾	一般				委	イ	イ
15608	iCD	名詞	固有名詞	組織					*	*
15609	タスクディクショナリ	名詞	固有名詞	一般					*	*
15610	絞り	動詞	自立			五段・ラ行	連用形	絞る	シボリ	シボリ
15611	込ん	動詞	非自立			五段・マ行	連用タ接続	込む	コン	コン
15612	短期間	名詞	一般					短期間	タンキカン	タンキカン
15613	スキーム	名詞	一般					スキーム	スキーム	スキーム
15614	タスクディクショナリ	名詞	一般						*	*
15615	スキルディクショナリ	名詞	一般						*	*
15616	スキルディクショナリ	名詞	固有名詞	一般					*	*
15617	メソドロジ	名詞	固有名詞	一般					*	*
15618	テクノロジ	名詞	固有名詞	一般					*	*
15619	深耕	名詞	サ変接続					深耕	シンコウ	シンコー
15620	仮説	名詞	一般					仮説	カセツ	カセツ
15621	命題	名詞	一般					命題	メイダイ	メイダイ
15622	共感	名詞	サ変接続					共感	キョウカン	キョーカン
15623	引導	名詞	一般					引導	インドウ	インドー
15624	ディクショナリ	名詞	一般						*	*
15625	+）	名詞	サ変接続						*	*
15626	組み込み	名詞	一般					組み込み	クミコミ	クミコミ
15627	またがり	動詞	自立			五段・ラ行	連用形	またがる	マタガリ	マタガリ
15628	テクノロジ	名詞	一般						*	*
15629	メソドロジ	名詞	一般						*	*
15630	プレーヤ	名詞	一般						*	*
15631	プロフェッショナル	名詞	一般					プロフェッショナル	プロフェッショナル	プロフェッショナル
15632	ハイエンドプレーヤ	名詞	一般						*	*
15633	後進	名詞	サ変接続					後進	コウシン	コーシン
15634	独力	名詞	副詞可能					独力	ドクリョク	ドクリョク
15635	.。	名詞	サ変接続						*	*
15636	もち	動詞	自立			五段・タ行	連用形	もつ	モチ	モチ
15637	出題	名詞	サ変接続					出題	シュツダイ	シュツダイ
15638	非常勤	名詞	一般					非常勤	ヒジョウキン	ヒジョーキン
15639	置き換わる	動詞	自立			五段・ラ行	基本形	置き換わる	オキカワル	オキカワル
15640	語学	名詞	一般					語学	ゴガク	ゴガク
15641	素養	名詞	一般					素養	ソヨウ	ソヨー
15642	主体性	名詞	一般					主体性	シュタイセイ	シュタイセイ
15643	資質	名詞	一般					資質	シシツ	シシツ
15644	コーチング	名詞	一般						*	*
15645	対人	名詞	一般					対人	タイジン	タイジン
15646	行っ	動詞	非自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
15647	調べ	名詞	一般					調べ	シラベ	シラベ
15648	選書	名詞	一般					選書	センショ	センショ
15649	典拠	名詞	一般					典拠	テンキョ	テンキョ
15650	次に	接続詞						次に	ツギニ	ツギニ
15651	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
15652	ライブラリアン	名詞	一般					ライブラリアン	ライブラリアン	ライブラリアン
15653	謳わ	動詞	自立			五段・ワ行促音便	未然形	謳う	ウタワ	ウタワ
15654	旗	名詞	一般					旗	ハタ	ハタ
15655	振り	名詞	一般					振り	フリ	フリ
15656	プラ	名詞	一般						*	*
15657	ング	名詞	一般						*	*
15658	サイ	名詞	一般					サイ	サイ	サイ
15659	ンテイスト	名詞	一般						*	*
15660	ンジ	名詞	一般						*	*
15661	如何	名詞	一般					如何	イカ	イカ
15662	サイエンティスト	名詞	一般					サイエンティスト	サイエンティスト	サイエンティスト
15663	CEO	名詞	固有名詞	組織					*	*
15664	CDO	名詞	固有名詞	組織					*	*
15665	APl	名詞	一般						*	*
15666	描き	動詞	自立			五段・カ行イ音便	連用形	描く	エガキ	エガキ
15667	TechTarget	名詞	固有名詞	組織					*	*
15668	BCI	名詞	固有名詞	組織					*	*
15669	規	名詞	固有名詞	人名	名			規	タダシ	タダシ
15670	格	名詞	一般					格	カク	カク
15671	BSI	名詞	固有名詞	組織					*	*
15672	British	名詞	固有名詞	組織					*	*
15673	Institution	名詞	一般						*	*
15674	Horizon	名詞	一般						*	*
15675	Scan	名詞	一般						*	*
15676	Report	名詞	一般						*	*
15677	況	名詞	一般						*	*
15678	BCI	名詞	一般						*	*
15679	挙げ	動詞	自立			一段	連用形	挙げる	アゲ	アゲ
15680	多かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	多い	オオカッ	オーカッ
15681	尽力	名詞	サ変接続					尽力	ジンリョク	ジンリョク
15682	危惧し	動詞	自立			五段・サ行	連用形	危惧す	キグシ	キグシ
15683	同数	名詞	一般					同数	ドウスウ	ドースー
15684	クセス	名詞	一般						*	*
15685	クラウドベースシステム	名詞	一般						*	*
15686	北東	名詞	一般					北東	ホクトウ	ホクトー
15687	大雪	名詞	一般					大雪	オオユキ	オーユキ
15688	リス	名詞	一般					リス	リス	リス
15689	押し上げ	動詞	自立			一段	未然形	押し上げる	オシアゲ	オシアゲ
15690	バッ	名詞	一般						*	*
15691	クアップ	名詞	一般						*	*
15692	ディーゼル	名詞	一般					ディーゼル	ディーゼル	ディーゼル
15693	バッテリー	名詞	一般					バッテリー	バッテリー	バッテリー
15694	悪天候	名詞	一般					悪天候	アクテンコウ	アクテンコー
15695	温暖	名詞	形容動詞語幹					温暖	オンダン	オンダン
15696	ともかく	副詞	一般					ともかく	トモカク	トモカク
15697	暴風雨	名詞	一般					暴風雨	ボウフウウ	ボーフーウ
15698	激し	形容詞	自立			形容詞・イ段	ガル接続	激しい	ハゲシ	ハゲシ
15699	個	名詞	一般					個	コ	コ
15700	ドル	名詞	接尾	助数詞				ドル	ドル	ドル
15701	銃	名詞	一般					銃	ジュウ	ジュー
15702	乱射	名詞	サ変接続					乱射	ランシャ	ランシャ
15703	凶器	名詞	一般					凶器	キョウキ	キョーキ
15704	起爆	名詞	一般					起爆	キバク	キバク
15705	爆破	名詞	サ変接続					爆破	バクハ	バクハ
15706	トップニュース	名詞	一般					トップニュース	トップニュース	トップニュース
15707	飾っ	動詞	自立			五段・ラ行	連用タ接続	飾る	カザッ	カザッ
15708	強	形容詞	自立			形容詞・アウオ段	ガル接続	強い	ツヨ	ツヨ
15709	め	名詞	一般					め	メ	メ
15710	詐	名詞	一般						*	*
15711	欺	名詞	一般						*	*
15712	民衆	名詞	一般					民衆	ミンシュウ	ミンシュー
15713	動乱	名詞	一般					動乱	ドウラン	ドーラン
15714	消化	名詞	サ変接続					消化	ショウカ	ショーカ
15715	剤	名詞	接尾	一般				剤	ザイ	ザイ
15716	充填	名詞	サ変接続					充填	ジュウテン	ジューテン
15717	じゅうてん	名詞	サ変接続					じゅうてん	ジュウテン	ジューテン
15718	目印	名詞	サ変接続					目印	メジルシ	メジルシ
15719	下流	名詞	一般					下流	カリュウ	カリュー
15720	恐らく	副詞	一般					恐らく	オソラク	オソラク
15721	DR	名詞	固有名詞	組織					*	*
15722	提	名詞	一般					提	ヒサゲ	ヒサゲ
15723	供	名詞	サ変接続					供	キョウ	キョー
15724	やはり	副詞	一般					やはり	ヤハリ	ヤハリ
15725	終え	動詞	自立			一段	連用形	終える	オエ	オエ
15726	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
15727	被災	名詞	サ変接続					被災	ヒサイ	ヒサイ
15728	分断	名詞	サ変接続					分断	ブンダン	ブンダン
15729	倒産	名詞	サ変接続					倒産	トウサン	トーサン
15730	陥る	動詞	自立			五段・ラ行	基本形	陥る	オチイル	オチイル
15731	物的	名詞	形容動詞語幹					物的	ブッテキ	ブッテキ
15732	Ｉｏｔ	名詞	固有名詞	組織					*	*
15733	Ｔｓｙｓｓ	名詞	固有名詞	組織					*	*
15734	Ｉｏｔ	名詞	一般						*	*
15735	当時	名詞	副詞可能					当時	トウジ	トージ
15736	リモートメンテナンス	名詞	一般					リモートメンテナンス	リモートメンテナンス	リモートメンテナンス
15737	不可避	名詞	一般					不可避	フカヒ	フカヒ
15738	流動	名詞	サ変接続					流動	リュウドウ	リュードー
15739	激しく	形容詞	自立			形容詞・イ段	連用テ接続	激しい	ハゲシク	ハゲシク
15740	がたい	形容詞	非自立			形容詞・アウオ段	基本形	がたい	ガタイ	ガタイ
15741	システムプログラム	名詞	一般					システムプログラム	システムプログラム	システムプログラム
15742	捉え	動詞	自立			一段	未然形	捉える	トラエ	トラエ
15743	取り付け	動詞	自立			一段	連用形	取り付ける	トリツケ	トリツケ
15744	予知	名詞	サ変接続					予知	ヨチ	ヨチ
15745	良品	名詞	一般					良品	リョウヒン	リョーヒン
15746	遅れる	動詞	自立			一段	基本形	遅れる	オクレル	オクレル
15747	殆ど	名詞	副詞可能					殆ど	ホトンド	ホトンド
15748	こ	動詞	非自立			カ変・クル	未然形	くる	コ	コ
15749	よ	名詞	非自立	助動詞語幹				よ	ヨ	ヨ
15750	UNIX	名詞	固有名詞	組織					*	*
15751	乗せ	動詞	自立			一段	連用形	乗せる	ノセ	ノセ
15752	支え	動詞	自立			一段	連用形	支える	ササエ	ササエ
15753	イラン	名詞	固有名詞	地域	国			イラン	イラン	イラン
15754	原子力	名詞	一般					原子力	ゲンシリョク	ゲンシリョク
15755	周到	名詞	形容動詞語幹					周到	シュウトウ	シュートー
15756	震撼	名詞	サ変接続					震撼	シンカン	シンカン
15757	セキュ	名詞	一般						*	*
15758	リティ	名詞	一般						*	*
15759	イント	名詞	一般						*	*
15760	皆さま	名詞	一般					皆さま	ミナサマ	ミナサマ
15761	いただく	動詞	非自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
15762	絞っ	動詞	自立			五段・ラ行	連用タ接続	絞る	シボッ	シボッ
15763	くだ	名詞	一般					くだ	クダ	クダ
15764	イスラエル	名詞	固有名詞	地域	国			イスラエル	イスラエル	イスラエル
15765	陥っ	動詞	自立			五段・ラ行	連用タ接続	陥る	オチイッ	オチイッ
15766	陥れ	動詞	自立			一段	連用形	陥れる	オトシイレ	オトシイレ
15767	広がっ	動詞	自立			五段・ラ行	連用タ接続	広がる	ヒロガッ	ヒロガッ
15768	itmedia	名詞	一般						*	*
15769	articles	名詞	一般						*	*
15770	1601	名詞	数						*	*
15771	060	名詞	数						*	*
15772	ドイツ	名詞	固有名詞	地域	国			ドイツ	ドイツ	ドイツ
15773	核	名詞	一般					核	カク	カク
15774	棒	名詞	一般					棒	ボウ	ボー
15775	基	名詞	接尾	助数詞				基	キ	キ
15776	原子	名詞	一般					原子	ゲンシ	ゲンシ
15777	炉	名詞	接尾	一般				炉	ロ	ロ
15778	Ramnit	名詞	一般						*	*
15779	Conficker	名詞	固有名詞	組織					*	*
15780	gigazine	名詞	一般						*	*
15781	20160428	名詞	数						*	*
15782	nuclear	名詞	一般						*	*
15783	plantcomputervirus	名詞	一般						*	*
15784	german	名詞	一般						*	*
15785	plantsfuelrod	名詞	一般						*	*
15786	swarming	名詞	一般						*	*
15787	ibtimes	名詞	一般						*	*
15788	uk	名詞	一般						*	*
15789	gundremmingen	名詞	一般						*	*
15790	nuclearpower	名詞	一般						*	*
15791	bavaria	名詞	一般						*	*
15792	hut	名詞	固有名詞	組織					*	*
15793	1556893	名詞	数						*	*
15794	rt	名詞	一般						*	*
15795	341083	名詞	数						*	*
15796	germanygundremmingen	名詞	一般						*	*
15797	サウジアラビア	名詞	固有名詞	地域	国			サウジアラビア	サウジアラビア	サウジアラビア
15798	空港	名詞	一般					空港	クウコウ	クーコー
15799	総局	名詞	一般					総局	ソウキョク	ソーキョク
15800	日間	名詞	接尾	助数詞				日間	ニチカン	ニチカン
15801	Shamoon	名詞	一般						*	*
15802	新型	名詞	一般					新型	シンガタ	シンガタ
15803	Shamoon	名詞	固有名詞	組織					*	*
15804	読み込ま	動詞	自立			五段・マ行	未然形	読み込む	ヨミコマ	ヨミコマ
15805	マスターブートレコード	名詞	一般						*	*
15806	不全	名詞	一般					不全	フゼン	フゼン
15807	d	名詞	一般						*	*
15808	hatena	名詞	一般						*	*
15809	Kango	名詞	一般						*	*
15810	20161201	名詞	数						*	*
15811	148061466620	名詞	数						*	*
15812	サンフランシスコ	名詞	固有名詞	地域	一般			サンフランシスコ	サンフランシスコ	サンフランシスコ
15813	徴収	名詞	サ変接続					徴収	チョウシュウ	チョーシュー
15814	運行	名詞	サ変接続					運行	ウンコウ	ウンコー
15815	市営	名詞	一般					市営	シエイ	シエイ
15816	改札	名詞	サ変接続					改札	カイサツ	カイサツ
15817	引換え	動詞	自立			一段	連用形	引換える	ヒキカエ	ヒキカエ
15818	ビッコイン	名詞	一般						*	*
15819	GB	名詞	一般						*	*
15820	ハッタリ	名詞	一般						*	*
15821	脅し	名詞	一般					脅し	オドシ	オドシ
15822	ポップアップ	名詞	一般					ポップアップ	ポップアップ	ポップアップ
15823	sfgate	名詞	一般						*	*
15824	bayarea	名詞	一般						*	*
15825	article	名詞	一般						*	*
15826	Munisays	名詞	一般						*	*
15827	hacker	名詞	一般						*	*
15828	10688275	名詞	数						*	*
15829	phphttp	名詞	一般						*	*
15830	theregister	名詞	一般						*	*
15831	san	名詞	一般						*	*
15832	francisco	名詞	一般						*	*
15833	muni	名詞	一般						*	*
15834	ransomware	名詞	一般						*	*
15835	ウクライナ	名詞	固有名詞	地域	国			ウクライナ	ウクライナ	ウクライナ
15836	首都	名詞	一般					首都	シュト	シュト
15837	キエフ	名詞	固有名詞	地域	一般			キエフ	キエフ	キエフ
15838	北部	名詞	一般					北部	ホクブ	ホクブ
15839	切り替え	動詞	自立			一段	連用形	切り替える	キリカエ	キリカエ
15840	復	名詞	サ変接続					復	フク	フク
15841	Industroyer	名詞	一般						*	*
15842	Crashoverride	名詞	一般						*	*
15843	pcworld	名詞	一般						*	*
15844	3152010	名詞	数						*	*
15845	cyberattack	名詞	一般						*	*
15846	ukraine	名詞	一般						*	*
15847	htmlhttps	名詞	一般						*	*
15848	welivesecurity	名詞	一般						*	*
15849	industroyer	名詞	一般						*	*
15850	biggest	名詞	一般						*	*
15851	since	名詞	固有名詞	組織					*	*
15852	stuxnet	名詞	固有名詞	組織					*	*
15853	dragos	名詞	一般						*	*
15854	crashoverride	名詞	一般						*	*
15855	手術	名詞	サ変接続					手術	シュジュツ	シュジュツ
15856	がん	名詞	一般					がん	ガン	ガン
15857	キャンセル	名詞	サ変接続					キャンセル	キャンセル	キャンセル
15858	処方	名詞	サ変接続					処方	ショホウ	ショホー
15859	医用	名詞	一般					医用	イヨウ	イヨー
15860	血液	名詞	一般					血液	ケツエキ	ケツエキ
15861	WannaCry	名詞	一般						*	*
15862	ランサムウェア	名詞	固有名詞	一般					*	*
15863	因	名詞	サ変接続					因	イン	イン
15864	XP	名詞	一般						*	*
15865	現役	名詞	一般					現役	ゲンエキ	ゲンエキ
15866	telegraph	名詞	一般						*	*
15867	cancerpatients	名詞	一般						*	*
15868	limbo	名詞	一般						*	*
15869	five	名詞	一般						*	*
15870	hospitals	名詞	一般						*	*
15871	suffer	名詞	一般						*	*
15872	crash	名詞	一般						*	*
15873	zdnet	名詞	一般						*	*
15874	ransomwareattack	名詞	一般						*	*
15875	thewannacr	名詞	固有名詞	組織					*	*
15876	infectionhttps	名詞	一般						*	*
15877	cnet	名詞	一般						*	*
15878	35101196	名詞	数						*	*
15879	businessinsider	名詞	一般						*	*
15880	post	名詞	一般						*	*
15881	33600	名詞	数						*	*
15882	eweek	名詞	一般						*	*
15883	windowsmedical	名詞	一般						*	*
15884	wannacry	名詞	一般						*	*
15885	ransomware	名詞	固有名詞	組織					*	*
15886	翌日	名詞	副詞可能					翌日	ヨクジツ	ヨクジツ
15887	世界中	名詞	一般					世界中	セカイジュウ	セカイジュー
15888	改めて	副詞	一般					改めて	アラタメテ	アラタメテ
15889	tech	名詞	一般						*	*
15890	nikkeibp	名詞	一般						*	*
15891	atcl	名詞	一般						*	*
15892	062101713	名詞	数						*	*
15893	062101717	名詞	数						*	*
15894	researchsnipers	名詞	一般						*	*
15895	honda	名詞	一般						*	*
15896	shutsproduction	名詞	一般						*	*
15897	attackprevails	名詞	固有名詞	組織					*	*
15898	ヴィクトリア	名詞	固有名詞	地域	一般				*	*
15899	取り締まり	名詞	サ変接続					取り締まり	トリシマリ	トリシマリ
15900	交差点	名詞	一般					交差点	コウサテン	コーサテン
15901	断続	名詞	サ変接続					断続	ダンゾク	ダンゾク
15902	切符	名詞	一般					切符	キップ	キップ
15903	取り消す	動詞	自立			五段・サ行	基本形	取り消す	トリケス	トリケス
15904	WannaCry	名詞	固有名詞	組織					*	*
15905	claiming	名詞	一般						*	*
15906	victoria	名詞	一般						*	*
15907	オランダ	名詞	固有名詞	地域	国			オランダ	オランダ	オランダ
15908	売り上げ	名詞	一般					売り上げ	ウリアゲ	ウリアゲ
15909	Petya	名詞	一般						*	*
15910	NotPtya	名詞	固有名詞	組織					*	*
15911	税務	名詞	一般					税務	ゼイム	ゼイム
15912	ソフトウェアソリューション	名詞	一般						*	*
15913	仕込ま	動詞	自立			五段・マ行	未然形	仕込む	シコマ	シコマ
15914	同社	名詞	一般					同社	ドウシャ	ドーシャ
15915	Petya	名詞	固有名詞	組織					*	*
15916	businesswire	名詞	一般						*	*
15917	home	名詞	一般						*	*
15918	20170721005555	名詞	数						*	*
15919	cdn	名詞	一般						*	*
15920	714383399	名詞	数						*	*
15921	oar	名詞	一般						*	*
15922	AnnualReport	名詞	一般						*	*
15923	flat	名詞	一般						*	*
15924	FedEx	名詞	一般						*	*
15925	Annual	名詞	一般						*	*
15926	SIS	名詞	固有名詞	組織					*	*
15927	Triton	名詞	一般						*	*
15928	別名	名詞	一般					別名	ベツメイ	ベツメイ
15929	Trisis	名詞	一般						*	*
15930	HatMan	名詞	固有名詞	組織					*	*
15931	SIS	名詞	一般						*	*
15932	シャット	名詞	一般					シャット	シャット	シャット
15933	作動	名詞	サ変接続					作動	サドウ	サドー
15934	Triron	名詞	一般						*	*
15935	Tiriton	名詞	固有名詞	組織					*	*
15936	fireeye	名詞	一般						*	*
15937	threatresearch	名詞	一般						*	*
15938	attackframework	名詞	一般						*	*
15939	triton	名詞	一般						*	*
15940	nytimes	名詞	一般						*	*
15941	saudi	名詞	一般						*	*
15942	arabia	名詞	一般						*	*
15943	hacks	名詞	一般						*	*
15944	cyberattacks	名詞	一般						*	*
15945	][	名詞	サ変接続						*	*
15946	箱	名詞	一般					箱	ハコ	ハコ
15947	敷地	名詞	一般					敷地	シキチ	シキチ
15948	DVD	名詞	一般						*	*
15949	読み込み	名詞	一般					読み込み	ヨミコミ	ヨミコミ
15950	書き出し	名詞	一般					書き出し	カキダシ	カキダシ
15951	窃盗	名詞	サ変接続					窃盗	セットウ	セットー
15952	盗み出し	動詞	自立			五段・サ行	連用形	盗み出す	ヌスミダシ	ヌスミダシ
15953	分解	名詞	サ変接続					分解	ブンカイ	ブンカイ
15954	引き抜き	動詞	自立			五段・カ行イ音便	連用形	引き抜く	ヒキヌキ	ヒキヌキ
15955	輻輳	名詞	サ変接続					輻輳	フクソウ	フクソー
15956	送出	名詞	サ変接続					送出	ソウシュツ	ソーシュツ
15957	]「	名詞	サ変接続						*	*
15958	Ｖｅｒ	名詞	一般						*	*
15959	日本電気	名詞	固有名詞	組織				日本電気	ニホンデンキ	ニホンデンキ
15960	ＩＯＴ	名詞	一般						*	*
15961	セキュイティ	名詞	一般						*	*
15962	ファ	名詞	一般					ファ	ファ	ファ
15963	ＪＰＣＥＲＴ	名詞	固有名詞	組織					*	*
15964	コーデネイショインセンター	名詞	一般						*	*
15965	ＩＰＡ	名詞	固有名詞	組織					*	*
15966	１０月	名詞	副詞可能					１０月	ジュウガツ	ジューガツ
15967	]○	名詞	サ変接続						*	*
15968	探偵	名詞	サ変接続					探偵	タンテイ	タンテイ
15969	ソフト帽	名詞	一般					ソフト帽	ソフトボウ	ソフトボー
15970	トレンチコート	名詞	一般					トレンチコート	トレンチコート	トレンチコート
15971	トレードマーク	名詞	一般					トレードマーク	トレードマーク	トレードマーク
15972	日夜	名詞	副詞可能					日夜	ニチヤ	ニチヤ
15973	懸命	名詞	形容動詞語幹					懸命	ケンメイ	ケンメイ
15974	頑張る	動詞	自立			五段・ラ行	基本形	頑張る	ガンバル	ガンバル
15975	態度	名詞	一般					態度	タイド	タイド
15976	真に	副詞	一般					真に	シンニ	シンニ
15977	端的	名詞	形容動詞語幹					端的	タンテキ	タンテキ
15978	明言	名詞	サ変接続					明言	メイゲン	メイゲン
15979	正義	名詞	一般					正義	セイギ	セイギ
15980	彼	名詞	代名詞	一般				彼	カレ	カレ
15981	今回	名詞	副詞可能					今回	コンカイ	コンカイ
15982	冴	名詞	固有名詞	人名	名			冴	サエ	サエ
15983	羽	名詞	一般					羽	ハネ	ハネ
15984	守	名詞	一般					守	マモリ	マモリ
15985	さい	動詞	自立			五段・カ行イ音便	連用タ接続	さく	サイ	サイ
15986	まもる	名詞	固有名詞	人名	名			まもる	マモル	マモル
15987	キャラクター	名詞	一般					キャラクター	キャラクター	キャラクター
15988	フィクション	名詞	一般					フィクション	フィクション	フィクション
15989	ケーススタディー	名詞	一般						*	*
15990	〇	名詞	数					〇	レイ	レイ
15991	△	記号	一般					△	△	△
15992	お世話	名詞	サ変接続					お世話	オセワ	オセワ
15993	御社	名詞	一般					御社	オンシャ	オンシャ
15994	いただけ	動詞	自立			一段	連用形	いただける	イタダケ	イタダケ
15995	疑惑	名詞	一般					疑惑	ギワク	ギワク
15996	え	フィラー						え	エ	エ
15997	ぇ	名詞	一般						*	*
15998	!!	名詞	サ変接続						*	*
15999	ちょっと	副詞	助詞類接続					ちょっと	チョット	チョット
16000	待っ	動詞	自立			五段・タ行	連用タ接続	待つ	マッ	マッ
16001	弊社	名詞	一般					弊社	ヘイシャ	ヘイシャ
16002	どうして	副詞	一般					どうして	ドウシテ	ドーシテ
16003	お客	名詞	一般					お客	オキャク	オキャク
16004	さま	名詞	接尾	人名				さま	サマ	サマ
16005	取りあえず	副詞	一般					取りあえず	トリアエズ	トリアエズ
16006	カ月	名詞	接尾	助数詞				カ月	カゲツ	カゲツ
16007	よ	助詞	終助詞					よ	ヨ	ヨ
16008	脚色	名詞	サ変接続					脚色	キャクショク	キャクショク
16009	未定	名詞	形容動詞語幹					未定	ミテイ	ミテイ
16010	月末	名詞	副詞可能					月末	ゲツマツ	ゲツマツ
16011	っ	動詞	非自立			五段・カ行促音便	連用タ接続	く	ッ	ッ
16012	振り込ま	動詞	自立			五段・マ行	未然形	振り込む	フリコマ	フリコマ
16013	…	記号	一般					…	…	…
16014	ぉ	名詞	一般						*	*
16015	弁償	名詞	サ変接続					弁償	ベンショウ	ベンショー
16016	一概に	副詞	一般					一概に	イチガイニ	イチガイニ
16017	そんな	連体詞						そんな	ソンナ	ソンナ
16018	悩む	動詞	自立			五段・マ行	基本形	悩む	ナヤム	ナヤム
16019	余り	名詞	接尾	一般				余り	アマリ	アマリ
16020	君	名詞	代名詞	一般				君	キミ	キミ
16021	そいつ	名詞	一般					そいつ	ソイツ	ソイツ
16022	▲	記号	一般					▲	▲	▲
16023	ん	名詞	非自立	一般				ん	ン	ン
16024	真面目	名詞	形容動詞語幹					真面目	マジメ	マジメ
16025	れっきとした	連体詞						れっきとした	レッキトシタ	レッキトシタ
16026	ボク	名詞	代名詞	一般				ボク	ボク	ボク
16027	それに	接続詞						それに	ソレニ	ソレニ
16028	まいっ	動詞	自立			五段・ラ行	連用タ接続	まいる	マイッ	マイッ
16029	つぶれる	動詞	自立			一段	基本形	つぶれる	ツブレル	ツブレル
16030	とにかく	副詞	一般					とにかく	トニカク	トニカク
16031	宅	名詞	一般					宅	タク	タク
16032	外資	名詞	一般					外資	ガイシ	ガイシ
16033	付け	動詞	自立			一段	未然形	付ける	ツケ	ツケ
16034	今度	名詞	副詞可能					今度	コンド	コンド
16035	こういう	連体詞						こういう	コウイウ	コーユウ
16036	打ち切り	名詞	一般					打ち切り	ウチキリ	ウチキリ
16037	本当に	副詞	一般					本当に	ホントウニ	ホントーニ
16038	ござい	助動詞				五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
16039	堅固	名詞	形容動詞語幹					堅固	ケンゴ	ケンゴ
16040	甘く	形容詞	自立			形容詞・アウオ段	連用テ接続	甘い	アマク	アマク
16041	こうして	接続詞						こうして	コウシテ	コーシテ
16042	INDEX	名詞	固有名詞	組織					*	*
16043	MISSION	名詞	一般						*	*
16044	さらい	名詞	一般					さらい	サライ	サライ
16045	SCENE	名詞	一般						*	*
16046	前夜	名詞	副詞可能					前夜	ゼンヤ	ゼンヤ
16047	もしかして	副詞	一般					もしかして	モシカシテ	モシカシテ
16048	方々	名詞	一般					方々	カタガタ	カタガタ
16049	①?	名詞	サ変接続						*	*
16050	潜り込ん	動詞	自立			五段・マ行	連用タ接続	潜り込む	モグリコン	モグリコン
16051	②?	名詞	サ変接続						*	*
16052	広める	動詞	自立			一段	基本形	広める	ヒロメル	ヒロメル
16053	ワーム	名詞	固有名詞	一般					*	*
16054	気付か	動詞	自立			五段・カ行イ音便	未然形	気付く	キヅカ	キズカ
16055	名付け	動詞	自立			一段	未然形	名付ける	ナヅケ	ナズケ
16056	③?	名詞	サ変接続						*	*
16057	ボットネットウイルス	名詞	一般						*	*
16058	④?	名詞	サ変接続						*	*
16059	呼び	動詞	自立			五段・バ行	連用形	呼ぶ	ヨビ	ヨビ
16060	⑤?	名詞	サ変接続						*	*
16061	⑥?	名詞	サ変接続						*	*
16062	→	記号	一般					→	→	→
16063	CHECK	名詞	一般						*	*
16064	POINT	名詞	一般						*	*
16065	狙い撃ち	名詞	サ変接続					狙い撃ち	ネライウチ	ネライウチ
16066	装い	動詞	自立			五段・ワ行促音便	連用形	装う	ヨソオイ	ヨソオイ
16067	差	名詞	一般					差	サ	サ
16068	ランサム	名詞	一般						*	*
16069	ransom	名詞	固有名詞	組織					*	*
16070	Operating	名詞	固有名詞	組織					*	*
16071	OpenSSL	名詞	固有名詞	組織					*	*
16072	Apache	名詞	固有名詞	組織					*	*
16073	WordPress	名詞	固有名詞	組織					*	*
16074	急げ	動詞	自立			五段・ガ行	命令ｅ	急ぐ	イソゲ	イソゲ
16075	やめ	動詞	自立			一段	連用形	やめる	ヤメ	ヤメ
16076	退会	名詞	サ変接続					退会	タイカイ	タイカイ
16077	乗っ取っ	動詞	自立			五段・ラ行	連用タ接続	乗っ取る	ノットッ	ノットッ
16078	砲火	名詞	一般					砲火	ホウカ	ホーカ
16079	年月	名詞	一般					年月	トシツキ	トシツキ
16080	中国	名詞	固有名詞	地域	国			中国	チュウゴク	チューゴク
16081	反日	名詞	一般					反日	ハンニチ	ハンニチ
16082	デモ	名詞	サ変接続					デモ	デモ	デモ
16083	呼応	名詞	サ変接続					呼応	コオウ	コオー
16084	追い込ま	動詞	自立			五段・マ行	未然形	追い込む	オイコマ	オイコマ
16085	え	動詞	非自立			一段	連用形	える	エ	エ
16086	メモリー	名詞	一般					メモリー	メモリー	メモリー
16087	打撃	名詞	一般					打撃	ダゲキ	ダゲキ
16088	平均	名詞	サ変接続					平均	ヘイキン	ヘイキン
16089	見つかる	動詞	自立			五段・ラ行	基本形	見つかる	ミツカル	ミツカル
16090	いたずら	名詞	サ変接続					いたずら	イタズラ	イタズラ
16091	ばらまく	動詞	自立			五段・カ行イ音便	基本形	ばらまく	バラマク	バラマク
16092	２つ	名詞	一般					２つ	フタツ	フタツ
16093	気付き	動詞	自立			五段・カ行イ音便	連用形	気付く	キヅキ	キズキ
16094	急ぐ	動詞	自立			五段・ガ行	基本形	急ぐ	イソグ	イソグ
16095	出入	名詞	サ変接続					出入	シュツニュウ	シュツニュー
16096	累計	名詞	サ変接続					累計	ルイケイ	ルイケイ
16097	Android	名詞	一般						*	*
16098	待た	動詞	自立			五段・タ行	未然形	待つ	マタ	マタ
16099	ト	名詞	固有名詞	一般					*	*
16100	レンドマイクロ	名詞	一般						*	*
16101	奪わ	動詞	自立			五段・ワ行促音便	未然形	奪う	ウバワ	ウバワ
16102	抜き取ら	動詞	自立			五段・ラ行	未然形	抜き取る	ヌキトラ	ヌキトラ
16103	ストーキング	名詞	一般						*	*
16104	占い	名詞	一般					占い	ウラナイ	ウラナイ
16105	合法	名詞	一般					合法	ゴウホウ	ゴーホー
16106	コミュニティー	名詞	一般					コミュニティー	コミュニティー	コミュニティー
16107	誘う	動詞	自立			五段・ワ行促音便	基本形	誘う	サソウ	サソウ
16108	売りつけ	動詞	自立			一段	連用形	売りつける	ウリツケ	ウリツケ
16109	裁判所	名詞	一般					裁判所	サイバンショ	サイバンショ
16110	訴える	動詞	自立			一段	基本形	訴える	ウッタエル	ウッタエル
16111	慌てる	動詞	自立			一段	基本形	慌てる	アワテル	アワテル
16112	完了	名詞	サ変接続					完了	カンリョウ	カンリョー
16113	探し出し	動詞	自立			五段・サ行	連用形	探し出す	サガシダシ	サガシダシ
16114	Mirai	名詞	固有名詞	組織					*	*
16115	長時間	名詞	副詞可能					長時間	チョウジカン	チョージカン
16116	概	名詞	サ変接続					概	ガイ	ガイ
16117	栃木	名詞	固有名詞	地域	一般			栃木	トチギ	トチギ
16118	神奈川	名詞	固有名詞	地域	一般			神奈川	カナガワ	カナガワ
16119	宛て	名詞	接尾	一般				宛て	アテ	アテ
16120	静岡	名詞	固有名詞	地域	一般			静岡	シズオカ	シズオカ
16121	基幹	名詞	一般					基幹	キカン	キカン
16122	換わる	動詞	自立			五段・ラ行	基本形	換わる	カワル	カワル
16123	急きょ	副詞	助詞類接続					急きょ	キュウキョ	キューキョ
16124	福島	名詞	固有名詞	地域	一般			福島	フクシマ	フクシマ
16125	もらっ	動詞	非自立			五段・ワ行促音便	連用タ接続	もらう	モラッ	モラッ
16126	不動産	名詞	一般					不動産	フドウサン	フドーサン
16127	埼玉	名詞	固有名詞	地域	一般			埼玉	サイタマ	サイタマ
16128	高知	名詞	固有名詞	地域	一般			高知	コウチ	コーチ
16129	苦労	名詞	サ変接続					苦労	クロウ	クロー
16130	非公式	名詞	形容動詞語幹					非公式	ヒコウシキ	ヒコーシキ
16131	スロー	名詞	一般					スロー	スロー	スロー
16132	慢性	名詞	一般					慢性	マンセイ	マンセイ
16133	実害	名詞	一般					実害	ジツガイ	ジツガイ
16134	入会	名詞	サ変接続					入会	ニュウカイ	ニューカイ
16135	刺客	名詞	一般					刺客	シカク	シカク
16136	繁殖	名詞	サ変接続					繁殖	ハンショク	ハンショク
16137	Of	名詞	一般						*	*
16138	ce	名詞	一般						*	*
16139	Adobe	名詞	固有名詞	組織					*	*
16140	Flash	名詞	一般						*	*
16141	Player	名詞	一般						*	*
16142	Reader	名詞	一般						*	*
16143	しろ	動詞	自立			サ変・スル	命令ｒｏ	する	シロ	シロ
16144	過ぎる	動詞	自立			一段	基本形	過ぎる	スギル	スギル
16145	強め	動詞	自立			一段	連用形	強める	ツヨメ	ツヨメ
16146	たくさん	名詞	副詞可能					たくさん	タクサン	タクサン
16147	新種	名詞	一般					新種	シンシュ	シンシュ
16148	HDD	名詞	固有名詞	組織					*	*
16149	壊れる	動詞	自立			一段	基本形	壊れる	コワレル	コワレル
16150	フォルダー	名詞	一般						*	*
16151	お薦め	名詞	サ変接続					お薦め	オススメ	オススメ
16152	ニックネーム	名詞	一般					ニックネーム	ニックネーム	ニックネーム
16153	づらく	形容詞	非自立			形容詞・アウオ段	連用テ接続	づらい	ヅラク	ズラク
16154	触れる	動詞	自立			一段	基本形	触れる	フレル	フレル
16155	いろいろ	名詞	形容動詞語幹					いろいろ	イロイロ	イロイロ
16156	足り	動詞	自立			一段	連用形	足りる	タリ	タリ
16157	仕分ける	動詞	自立			一段	基本形	仕分ける	シワケル	シワケル
16158	Fi	名詞	固有名詞	組織					*	*
16159	さ	動詞	接尾			五段・サ行	未然形	す	サ	サ
16160	街なか	名詞	一般					街なか	マチナカ	マチナカ
16161	テザリング	名詞	一般						*	*
16162	が	接続詞						が	ガ	ガ
16163	差し込ん	動詞	自立			五段・マ行	連用タ接続	差し込む	サシコン	サシコン
16164	だら	助動詞				特殊・タ	仮定形	だ	ダラ	ダラ
16165	押す	動詞	自立			五段・サ行	基本形	押す	オス	オス
16166	トレイ	名詞	一般					トレイ	トレイ	トレイ
16167	解凍	名詞	サ変接続					解凍	カイトウ	カイトー
16168	なるべく	副詞	助詞類接続					なるべく	ナルベク	ナルベク
16169	だから	接続詞						だから	ダカラ	ダカラ
16170	潜伏	名詞	サ変接続					潜伏	センプク	センプク
16171	とある	連体詞						とある	トアル	トアル
16172	途端	名詞	非自立	副詞可能				途端	トタン	トタン
16173	動きだし	動詞	自立			五段・サ行	連用形	動きだす	ウゴキダシ	ウゴキダシ
16174	ワード	名詞	一般					ワード	ワード	ワード
16175	茶飯事	名詞	一般					茶飯事	サハンジ	サハンジ
16176	記さ	動詞	自立			五段・サ行	未然形	記す	シルサ	シルサ
16177	行き	動詞	自立			五段・カ行促音便	連用形	行く	イキ	イキ
16178	調べよ	動詞	自立			一段	未然ウ接続	調べる	シラベヨ	シラベヨ
16179	毎	接頭詞	名詞接続					毎	マイ	マイ
16180	通	名詞	接尾	助数詞				通	ツウ	ツー
16181	Chrome	名詞	一般						*	*
16182	真偽	名詞	一般					真偽	シンギ	シンギ
16183	://」	名詞	サ変接続						*	*
16184	バー	名詞	一般					バー	バー	バー
16185	緑色	名詞	一般					緑色	リョクショク	リョクショク
16186	印鑑	名詞	一般					印鑑	インカン	インカン
16187	緩い	形容詞	自立			形容詞・アウオ段	基本形	緩い	ユルイ	ユルイ
16188	キーマンズネット	名詞	一般						*	*
16189	以	名詞	一般						*	*
16190	二重化	名詞	サ変接続					二重化	ニジュウカ	ニジューカ
16191	?②	名詞	サ変接続						*	*
16192	?③	名詞	サ変接続						*	*
16193	?⑤	名詞	サ変接続						*	*
16194	伝票	名詞	一般					伝票	デンピョウ	デンピョー
16195	Ｍ	記号	アルファベット					Ｍ	エム	エム
16196	係争	名詞	サ変接続					係争	ケイソウ	ケイソー
16197	ム	名詞	一般						*	*
16198	仕	動詞	自立			五段・ラ行	体言接続特殊２	仕る	ツカマツ	ツカマツ
16199	素材	名詞	一般					素材	ソザイ	ソザイ
16200	プリンター	名詞	一般					プリンター	プリンター	プリンター
16201	切ら	動詞	自立			五段・ラ行	未然形	切る	キラ	キラ
16202	簿	名詞	接尾	一般				簿	ボ	ボ
16203	見ず知らず	名詞	一般					見ず知らず	ミズシラズ	ミズシラズ
16204	しれ	動詞	自立			一段	連用形	しれる	シレ	シレ
16205	もらう	動詞	自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
16206	スリープモード	名詞	一般						*	*
16207	持ち去ら	動詞	自立			五段・ラ行	未然形	持ち去る	モチサラ	モチサラ
16208	触れ	動詞	自立			一段	連用形	触れる	フレ	フレ
16209	戻す	動詞	自立			五段・サ行	基本形	戻す	モドス	モドス
16210	忘れ	名詞	一般					忘れ	ワスレ	ワスレ
16211	モニター	名詞	一般					モニター	モニター	モニター
16212	消灯	名詞	サ変接続					消灯	ショウトウ	ショートー
16213	スタンドアロン	名詞	一般					スタンドアロン	スタンドアロン	スタンドアロン
16214	物件	名詞	一般					物件	ブッケン	ブッケン
16215	取り出し	動詞	自立			五段・サ行	連用形	取り出す	トリダシ	トリダシ
16216	カッター	名詞	一般					カッター	カッター	カッター
16217	キズ	名詞	一般					キズ	キズ	キズ
16218	溶解	名詞	サ変接続					溶解	ヨウカイ	ヨーカイ
16219	切らさ	動詞	自立			五段・サ行	未然形	切らす	キラサ	キラサ
16220	修繕	名詞	サ変接続					修繕	シュウゼン	シューゼン
16221	もらえ	動詞	非自立			一段	連用形	もらえる	モラエ	モラエ
16222	柱	名詞	一般					柱	ハシラ	ハシラ
16223	やる	動詞	自立			五段・ラ行	基本形	やる	ヤル	ヤル
16224	離れ	名詞	接尾	一般				離れ	バナレ	バナレ
16225	その間	名詞	副詞可能					その間	ソノカン	ソノカン
16226	すら	助詞	係助詞					すら	スラ	スラ
16227	停滞	名詞	サ変接続					停滞	テイタイ	テイタイ
16228	差別	名詞	サ変接続					差別	サベツ	サベツ
16229	709	名詞	数						*	*
16230	業法	名詞	一般					業法	ギョウホウ	ギョーホー
16231	なくなり	動詞	自立			五段・ラ行	連用形	なくなる	ナクナリ	ナクナリ
16232	中小企業庁	名詞	固有名詞	組織				中小企業庁	チュウショウキギョウチョウ	チューショーキギョーチョー
16233	集計	名詞	サ変接続					集計	シュウケイ	シューケイ
16234	一気に	副詞	一般					一気に	イッキニ	イッキニ
16235	広げ	動詞	自立			一段	連用形	広げる	ヒロゲ	ヒロゲ
16236	過ぎ	動詞	非自立			一段	未然形	過ぎる	スギ	スギ
16237	中途半端	名詞	形容動詞語幹					中途半端	チュウトハンパ	チュートハンパ
16238	クオリティー	名詞	一般						*	*
16239	カギ	名詞	一般					カギ	カギ	カギ
16240	やれ	動詞	自立			五段・ラ行	仮定形	やる	ヤレ	ヤレ
16241	費やす	動詞	自立			五段・サ行	基本形	費やす	ツイヤス	ツイヤス
16242	まさに	副詞	一般					まさに	マサニ	マサニ
16243	取り囲ま	動詞	自立			五段・マ行	未然形	取り囲む	トリカコマ	トリカコマ
16244	増額	名詞	サ変接続					増額	ゾウガク	ゾーガク
16245	応え	動詞	自立			一段	連用形	応える	コタエ	コタエ
16246	点数	名詞	一般					点数	テンスウ	テンスー
16247	転載	名詞	サ変接続					転載	テンサイ	テンサイ
16248	呼ん	動詞	自立			五段・バ行	連用タ接続	呼ぶ	ヨン	ヨン
16249	受発注	名詞	サ変接続					受発注	ジュハッチュウ	ジュハッチュー
16250	繰り返し	名詞	一般					繰り返し	クリカエシ	クリカエシ
16251	容認	名詞	サ変接続					容認	ヨウニン	ヨーニン
16252	面倒	名詞	形容動詞語幹					面倒	メンドウ	メンドー
16253	取り組め	動詞	自立			一段	未然形	取り組める	トリクメ	トリクメ
16254	欠ける	動詞	自立			一段	基本形	欠ける	カケル	カケル
16255	至急	副詞	一般					至急	シキュウ	シキュー
16256	マスメディア	名詞	一般					マスメディア	マスメディア	マスメディア
16257	世評	名詞	一般					世評	セヒョウ	セヒョー
16258	受け止め	動詞	自立			一段	未然形	受け止める	ウケトメ	ウケトメ
16259	記者	名詞	一般					記者	キシャ	キシャ
16260	会見	名詞	サ変接続					会見	カイケン	カイケン
16261	おわび	名詞	サ変接続					おわび	オワビ	オワビ
16262	上げ	動詞	自立			一段	連用形	上げる	アゲ	アゲ
16263	旭	名詞	固有名詞	地域	一般			旭	アサヒ	アサヒ
16264	フーズ	名詞	一般						*	*
16265	芝園	名詞	固有名詞	地域	一般			芝園	シバゾノ	シバゾノ
16266	駐輪場	名詞	一般					駐輪場	チュウリンジョウ	チューリンジョー
16267	ジー・オー・ピー	名詞	一般						*	*
16268	仮設	名詞	サ変接続					仮設	カセツ	カセツ
16269	山積み	名詞	サ変接続					山積み	ヤマヅミ	ヤマズミ
16270	業績	名詞	一般					業績	ギョウセキ	ギョーセキ
16271	ダンクソフト	名詞	一般						*	*
16272	築地	名詞	固有名詞	地域	一般			築地	ツキジ	ツキジ
16273	太田	名詞	固有名詞	地域	一般			太田	オオタ	オータ
16274	Tsukiji	名詞	固有名詞	組織					*	*
16275	OFM	名詞	一般						*	*
16276	品種	名詞	一般					品種	ヒンシュ	ヒンシュ
16277	形状	名詞	一般					形状	ケイジョウ	ケイジョー
16278	製作所	名詞	一般					製作所	セイサクショ	セイサクショ
16279	美	名詞	接尾	一般				美	ビ	ビ
16280	萩	名詞	固有名詞	地域	一般			萩	ハギ	ハギ
16281	工芸	名詞	一般					工芸	コウゲイ	コーゲイ
16282	ユウトハンズ	名詞	一般						*	*
16283	進出	名詞	サ変接続					進出	シンシュツ	シンシュツ
16284	アフターサービス	名詞	一般					アフターサービス	アフターサービス	アフターサービス
16285	上手	名詞	形容動詞語幹					上手	ジョウズ	ジョーズ
16286	取り込む	動詞	自立			五段・マ行	基本形	取り込む	トリコム	トリコム
16287	530	名詞	数						*	*
16288	青梅	名詞	固有名詞	地域	一般			青梅	オウメ	オウメ
16289	発	名詞	接尾	一般				発	ハツ	ハツ
16290	役立て	動詞	自立			一段	連用形	役立てる	ヤクダテ	ヤクダテ
16291	外販	名詞	一般					外販	ガイハン	ガイハン
16292	出退勤	名詞	一般					出退勤	シュツタイキン	シュツタイキン
16293	不良	名詞	形容動詞語幹					不良	フリョウ	フリョー
16294	関東	名詞	固有名詞	地域	一般			関東	カントウ	カントー
16295	抜	名詞	一般						*	*
16296	粋	名詞	一般					粋	イキ	イキ
16297	掃除	名詞	サ変接続					掃除	ソウジ	ソージ
16298	Arti	名詞	固有名詞	組織					*	*
16299	cial	名詞	一般						*	*
16300	力不足	名詞	形容動詞語幹					力不足	チカラブソク	チカラブソク
16301	過酷	名詞	形容動詞語幹					過酷	カコク	カコク
16302	漁業	名詞	一般					漁業	ギョギョウ	ギョギョー
16303	個々人	名詞	一般					個々人	ココジン	ココジン
16304	きめ細かい	形容詞	自立			形容詞・アウオ段	基本形	きめ細かい	キメコマカイ	キメコマカイ
16305	職人	名詞	一般					職人	ショクニン	ショクニン
16306	伝承	名詞	サ変接続					伝承	デンショウ	デンショー
16307	突か	動詞	自立			五段・カ行イ音便	未然形	突く	ツカ	ツカ
16308	ハンドル	名詞	一般					ハンドル	ハンドル	ハンドル
16309	ホテル	名詞	一般					ホテル	ホテル	ホテル
16310	ペース	名詞	一般					ペース	ペース	ペース
16311	植え込み	名詞	一般					植え込み	ウエコミ	ウエコミ
16312	除	名詞	固有名詞	地域	一般			除	ノゾキ	ノゾキ
16313	動	名詞	一般					動	ドウ	ドー
16314	はらん	動詞	自立			五段・マ行	連用タ接続	はらむ	ハラン	ハラン
16315	控え	動詞	自立			一段	連用形	控える	ヒカエ	ヒカエ
16316	抜き	動詞	自立			五段・カ行イ音便	連用形	抜く	ヌキ	ヌキ
16317	下取り	名詞	サ変接続					下取り	シタドリ	シタドリ
16318	抑え	動詞	自立			一段	未然形	抑える	オサエ	オサエ
16319	委ね	動詞	自立			一段	未然形	委ねる	ユダネ	ユダネ
16320	受送信	名詞	サ変接続					受送信	ジュソウシン	ジュソーシン
16321	赤い	形容詞	自立			形容詞・アウオ段	基本形	赤い	アカイ	アカイ
16322	色	名詞	接尾	一般				色	ショク	ショク
16323	赤字	名詞	一般					赤字	アカジ	アカジ
16324	/?	名詞	サ変接続						*	*
16325	les	名詞	一般						*	*
16326	000055529	名詞	数						*	*
16327	pptx	名詞	一般						*	*
16328	社共	名詞	一般					社共	シャキョウ	シャキョー
16329	通	名詞	接尾	一般				通	ドオリ	ドーリ
16330	つくり	動詞	自立			五段・ラ行	連用形	つくる	ツクリ	ツクリ
16331	×	記号	一般					×	カケル	カケル
16332	現	接頭詞	名詞接続					現	ゲン	ゲン
16333	収益	名詞	一般					収益	シュウエキ	シューエキ
16334	上がっ	動詞	自立			五段・ラ行	連用タ接続	上がる	アガッ	アガッ
16335	疑わ	動詞	自立			五段・ワ行促音便	未然形	疑う	ウタガワ	ウタガワ
16336	抜く	動詞	自立			五段・カ行イ音便	基本形	抜く	ヌク	ヌク
16337	．①③④⑥?	名詞	サ変接続						*	*
16338	．①③⑤	名詞	サ変接続						*	*
16339	090	名詞	数						*	*
16340	-****-****	名詞	サ変接続						*	*
16341	president	名詞	固有名詞	組織					*	*
16342	@*****.	名詞	サ変接続						*	*
16343	系統	名詞	一般					系統	ケイトウ	ケイトー
16344	STEP	名詞	一般						*	*
16345	届け出	動詞	自立			一段	連用形	届け出る	トドケデ	トドケデ
16346	mail	名詞	固有名詞	組織					*	*
16347	受け付け	名詞	サ変接続					受け付け	ウケツケ	ウケツケ
16348	余儀なく	形容詞	自立			形容詞・アウオ段	連用テ接続	余儀ない	ヨギナク	ヨギナク
16349	落雷	名詞	サ変接続					落雷	ラクライ	ラクライ
16350	部長	名詞	一般					部長	ブチョウ	ブチョー
16351	バックアップクラウド	名詞	一般						*	*
16352	◇	記号	一般					◇	◇	◇
16353	マネージド	名詞	一般						*	*
16354	正解	名詞	サ変接続					正解	セイカイ	セイカイ
16355	論外	名詞	形容動詞語幹					論外	ロンガイ	ロンガイ
16356	もしか	副詞	助詞類接続					もしか	モシカ	モシカ
16357	かね	動詞	非自立			一段	連用形	かねる	カネ	カネ
16358	では	接続詞						では	デハ	デワ
16359	ひそか	名詞	形容動詞語幹					ひそか	ヒソカ	ヒソカ
16360	さて	接続詞						さて	サテ	サテ
16361	どうも	副詞	一般					どうも	ドウモ	ドーモ
16362	片手間	名詞	一般					片手間	カタテマ	カタテマ
16363	ぞ	助詞	終助詞					ぞ	ゾ	ゾ
16364	カモ	名詞	一般					カモ	カモ	カモ
16365	うちみ	動詞	自立			一段	連用形	うちみる	ウチミ	ウチミ
16366	かたっ	動詞	自立			五段・ラ行	連用タ接続	かたる	カタッ	カタッ
16367	いこ	動詞	自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
16368	あれ	感動詞						あれ	アレ	アレ
16369	頼ん	動詞	自立			五段・マ行	連用タ接続	頼む	タノン	タノン
16370	よお	感動詞						よお	ヨオ	ヨー
16371	さあ	感動詞						さあ	サア	サー
16372	よし	形容詞	自立			形容詞・アウオ段	文語基本形	よい	ヨシ	ヨシ
16373	キャッシング	名詞	固有名詞	一般					*	*
16374	現金	名詞	一般					現金	ゲンキン	ゲンキン
16375	下ろし	動詞	自立			五段・サ行	連用形	下ろす	オロシ	オロシ
16376	闇	名詞	一般					闇	ヤミ	ヤミ
16377	売れる	動詞	自立			一段	基本形	売れる	ウレル	ウレル
16378	かね	名詞	一般					かね	カネ	カネ
16379	フォレンジック	名詞	一般						*	*
16380	いや	接続詞						いや	イヤ	イヤ
16381	それでは	接続詞						それでは	ソレデハ	ソレデワ
16382	送れ	動詞	自立			一段	未然形	送れる	オクレ	オクレ
16383	一応	副詞	助詞類接続					一応	イチオウ	イチオー
16384	いえ	動詞	自立			一段	連用形	いえる	イエ	イエ
16385	えー	フィラー						えー	エー	エー
16386	途絶え	動詞	自立			一段	連用形	途絶える	トダエ	トダエ
16387	多少なりとも	副詞	一般					多少なりとも	タショウナリトモ	タショーナリトモ
16388	長かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	長い	ナガカッ	ナガカッ
16389	ようやく	副詞	一般					ようやく	ヨウヤク	ヨーヤク
16390	整っ	動詞	自立			五段・ワ行促音便	連用タ接続	整う	トトノッ	トトノッ
16391	軽く	形容詞	自立			形容詞・アウオ段	連用テ接続	軽い	カルク	カルク
16392	尽くし	動詞	自立			五段・サ行	連用形	尽くす	ツクシ	ツクシ
16393	CHECK	名詞	固有名詞	組織					*	*
16394	アンラボ	名詞	一般						*	*
16395	AhnLab	名詞	固有名詞	組織					*	*
16396	MDS	名詞	一般						*	*
16397	ahnlab	名詞	一般						*	*
16398	カスペルスキー	名詞	一般						*	*
16399	Kaspersky	名詞	固有名詞	組織					*	*
16400	Endpoint	名詞	一般						*	*
16401	kaspersky	名詞	一般						*	*
16402	Symantec	名詞	固有名詞	組織					*	*
16403	symantec	名詞	一般						*	*
16404	ソフォス	名詞	一般						*	*
16405	Endpoint	名詞	固有名詞	組織					*	*
16406	sophos	名詞	一般						*	*
16407	aspx	名詞	固有名詞	組織					*	*
16408	ソースネクスト	名詞	一般						*	*
16409	ZERO	名詞	固有名詞	組織					*	*
16410	スーパー	名詞	一般					スーパー	スーパー	スーパー
16411	sourcenext	名詞	一般						*	*
16412	ウイルスバスター	名詞	固有名詞	一般					*	*
16413	trendmicro	名詞	一般						*	*
16414	エフセキュア	名詞	一般						*	*
16415	プロテクション	名詞	一般						*	*
16416	f	名詞	一般						*	*
16417	McAfee	名詞	固有名詞	組織					*	*
16418	SMB	名詞	固有名詞	組織					*	*
16419	mcafee	名詞	一般						*	*
16420	ワクチンベンダー	名詞	一般						*	*
16421	開	名詞	固有名詞	地域	一般			開	ヒラキ	ヒラキ
16422	Mac	名詞	固有名詞	組織					*	*
16423	Of	名詞	固有名詞	組織					*	*
16424	NAS	名詞	固有名詞	組織					*	*
16425	バンク	名詞	一般					バンク	バンク	バンク
16426	姓	名詞	一般					姓	セイ	セイ
16427	名字	名詞	一般					名字	ミョウジ	ミョージ
16428	区	名詞	一般					区	ク	ク
16429	町	名詞	一般					町	マチ	マチ
16430	番地	名詞	一般					番地	バンチ	バンチ
16431	加われ	動詞	自立			五段・ラ行	仮定形	加わる	クワワレ	クワワレ
16432	過言	名詞	一般					過言	カゴン	カゴン
16433	偏見	名詞	一般					偏見	ヘンケン	ヘンケン
16434	必	名詞	一般						*	*
16435	地方自治体	名詞	一般					地方自治体	チホウジチタイ	チホージチタイ
16436	条例	名詞	一般					条例	ジョウレイ	ジョーレイ
16437	関わっ	動詞	自立			五段・ラ行	連用タ接続	関わる	カカワッ	カカワッ
16438	未遂	名詞	一般					未遂	ミスイ	ミスイ
16439	輸出入	名詞	一般					輸出入	ユシュツニュウ	ユシュツニュー
16440	罰金	名詞	一般					罰金	バッキン	バッキン
16441	刑	名詞	接尾	一般				刑	ケイ	ケイ
16442	上限	名詞	一般					上限	ジョウゲン	ジョーゲン
16443	引き上げ	動詞	自立			一段	未然形	引き上げる	ヒキアゲ	ヒキアゲ
16444	没収	名詞	サ変接続					没収	ボッシュウ	ボッシュー
16445	原告	名詞	一般					原告	ゲンコク	ゲンコク
16446	被告	名詞	一般					被告	ヒコク	ヒコク
16447	転換	名詞	サ変接続					転換	テンカン	テンカン
16448	差し止め	名詞	一般					差し止め	サシトメ	サシトメ
16449	Agreement	名詞	一般						*	*
16450	食い違い	名詞	一般					食い違い	クイチガイ	クイチガイ
16451	不明瞭	名詞	形容動詞語幹					不明瞭	フメイリョウ	フメイリョー
16452	上がり	動詞	自立			五段・ラ行	連用形	上がる	アガリ	アガリ
16453	続け	動詞	自立			一段	未然形	続ける	ツヅケ	ツズケ
16454	量的	名詞	形容動詞語幹					量的	リョウテキ	リョーテキ
16455	税理士	名詞	一般					税理士	ゼイリシ	ゼイリシ
16456	即	接頭詞	名詞接続					即	ソク	ソク
16457	マスキング	名詞	一般					マスキング	マスキング	マスキング
16458	正社員	名詞	一般					正社員	セイシャイン	セイシャイン
16459	o	名詞	一般						*	*
16460	）?	名詞	サ変接続						*	*
16461	?＜	名詞	サ変接続						*	*
16462	下表	名詞	一般					下表	カヒョウ	カヒョー
16463	表紙	名詞	一般					表紙	ヒョウシ	ヒョーシ
16464	青	名詞	一般					青	アオ	アオ
16465	文言	名詞	一般					文言	モンゴン	モンゴン
16466	青	接頭詞	名詞接続					青	アオ	アオ
16467	虚偽	名詞	一般					虚偽	キョギ	キョギ
16468	申告	名詞	サ変接続					申告	シンコク	シンコク
16469	懲役	名詞	一般					懲役	チョウエキ	チョーエキ
16470	使用人	名詞	一般					使用人	シヨウニン	シヨーニン
16471	処せ	動詞	自立			サ変・－スル	未然レル接続	処する	ショセ	ショセ
16472	漏らし	動詞	自立			五段・サ行	連用形	漏らす	モラシ	モラシ
16473	善	名詞	一般					善	ゼン	ゼン
16474	管	名詞	接尾	一般				管	カン	カン
16475	上場	名詞	サ変接続					上場	ジョウジョウ	ジョージョー
16476	課徴	名詞	一般					課徴	カチョウ	カチョー
16477	ヵ条	名詞	接尾	助数詞				ヵ条	カジョウ	カジョー
16478	させ	動詞	接尾			一段	連用形	させる	サセ	サセ
16479	Denial	名詞	固有名詞	組織					*	*
16480	Identi	名詞	固有名詞	組織					*	*
16481	cation	名詞	一般						*	*
16482	N	名詞	固有名詞	組織					*	*
16483	NAS	名詞	一般						*	*
16484	Attached	名詞	一般						*	*
16485	Storage	名詞	一般						*	*
16486	Universal	名詞	固有名詞	組織					*	*
16487	Serial	名詞	一般						*	*
16488	Bus	名詞	一般						*	*
16489	W	名詞	固有名詞	組織					*	*
16490	提要	名詞	一般					提要	テイヨウ	テイヨー
16491	あ	感動詞						あ	ア	ア
16492	デー	名詞	一般					デー	デー	デー
16493	タベース	名詞	一般						*	*
16494	い	名詞	一般					い	イ	イ
16495	う	感動詞						う	ウ	ウ
16496	寄生	名詞	サ変接続					寄生	キセイ	キセイ
16497	提起	名詞	サ変接続					提起	テイキ	テイキ
16498	き	助動詞				文語・キ	基本形	き	キ	キ
16499	く	動詞	自立			カ変・クル	体言接続特殊２	くる	ク	ク
16500	書き込ん	動詞	自立			五段・マ行	連用タ接続	書き込む	カキコン	カキコン
16501	ROM	名詞	一般						*	*
16502	さ	副詞	助詞類接続					さ	サ	サ
16503	す	名詞	一般					す	ス	ス
16504	模様	名詞	一般					模様	モヨウ	モヨー
16505	隠す	動詞	自立			五段・サ行	基本形	隠す	カクス	カクス
16506	省	接頭詞	名詞接続					省	ショウ	ショー
16507	暗く	形容詞	自立			形容詞・アウオ段	連用テ接続	暗い	クラク	クラク
16508	せい	名詞	一般					せい	セイ	セイ
16509	音	名詞	一般					音	オト	オト
16510	そ	名詞	特殊	助動詞語幹				そ	ソ	ソ
16511	まとまり	名詞	一般					まとまり	マトマリ	マトマリ
16512	正体	名詞	一般					正体	ショウタイ	ショータイ
16513	な	感動詞						な	ナ	ナ
16514	ふり	名詞	非自立	一般				ふり	フリ	フリ
16515	ふ	動詞	自立			五段・ラ行	体言接続特殊２	ふる	フ	フ
16516	ほ	動詞	自立			五段・ラ行	体言接続特殊２	ほる	ホ	ホ
16517	ウインドウ	名詞	一般					ウインドウ	ウインドウ	ウインドウ
16518	ま	感動詞						ま	マ	マ
16519	Malicious	名詞	固有名詞	組織					*	*
16520	成す	動詞	自立			五段・サ行	基本形	成す	ナス	ナス
16521	よ	その他	間投					よ	ヨ	ヨ
16522	溶かし	動詞	自立			五段・サ行	連用形	溶かす	トカシ	トカシ
16523	ろ	名詞	一般					ろ	ロ	ロ
16524	わ	名詞	一般					わ	ワ	ワ
16525	自立	名詞	サ変接続					自立	ジリツ	ジリツ
16526	短時間	名詞	副詞可能					短時間	タンジカン	タンジカン
16527	使い捨て	名詞	一般					使い捨て	ツカイステ	ツカイステ
16528	MEMO	名詞	固有名詞	組織					*	*
16529	丁目	名詞	接尾	助数詞				丁目	チョウメ	チョーメ
16530	4770	名詞	数						*	*
16531	種別	名詞	サ変接続					種別	シュベツ	シュベツ
16532	，【	名詞	サ変接続						*	*
16533	，，	名詞	サ変接続						*	*
16534	】，	名詞	サ変接続						*	*
16535	】，【	名詞	サ変接続						*	*
16536	），【	名詞	サ変接続						*	*
16537	，"	名詞	サ変接続						*	*
16538	本日	名詞	副詞可能					本日	ホンジツ	ホンジツ
16539	調布	名詞	固有名詞	地域	一般			調布	チョウフ	チョーフ
16540	臨時	名詞	一般					臨時	リンジ	リンジ
16541	"，，，，，，	名詞	サ変接続						*	*
16542	ＯutLook	名詞	固有名詞	組織					*	*
16543	メールフォルダ	名詞	一般						*	*
16544	風俗	名詞	一般					風俗	フウゾク	フーゾク
16545	兼	名詞	接続詞的					兼	ケン	ケン
16546	ＰＣ	名詞	固有名詞	組織					*	*
16547	Ｗｉｎｄｏｗｓ	名詞	一般						*	*
16548	ｓ	記号	アルファベット					ｓ	エス	エス
16549	Ｕｐｄａｔ	感動詞							*	*
16550	ｅ	記号	アルファベット					ｅ	イー	イー
16551	ＤＳＵ	名詞	固有名詞	組織					*	*
16552	ＨＰ	名詞	一般					ＨＰ	エイチピー	エイチピー
16553	Ｗｉｎｄｏｕｗ	名詞	一般						*	*
16554	Ｕｐｄａｔｅ	名詞	固有名詞	組織					*	*
16555	ノートンセキュリティソフト	名詞	一般						*	*
16556	不定期	名詞	一般					不定期	フテイキ	フテイキ
16557	ＵＳＢ	名詞	一般						*	*
16558	ＩＢＭ	名詞	固有名詞	組織				ＩＢＭ	アイビーエム	アイビーエム
16559	"，，"	名詞	サ変接続						*	*
16560	"，"＜	名詞	サ変接続						*	*
16561	英字	名詞	一般					英字	エイジ	エイジ
16562	ウイルスチエック	名詞	一般						*	*
16563	毎週	名詞	副詞可能					毎週	マイシュウ	マイシュー
16564	昨日	名詞	副詞可能					昨日	キノウ	キノー
16565	大塚商会	名詞	固有名詞	組織				大塚商会	オオツカショウカイ	オーツカショーカイ
16566	池袋	名詞	固有名詞	地域	一般			池袋	イケブクロ	イケブクロ
16567	管内	名詞	一般					管内	カンナイ	カンナイ
16568	ＫＪ	名詞	固有名詞	組織					*	*
16569	ＫＵＢＯ	名詞	固有名詞	組織					*	*
16570	ＩＲＩＳ	名詞	一般						*	*
16571	ＥＯＮＥＴ	名詞	一般						*	*
16572	ＪＰ	名詞	一般						*	*
16573	ひらか	動詞	自立			五段・カ行イ音便	未然形	ひらく	ヒラカ	ヒラカ
16574	教養	名詞	一般					教養	キョウヨウ	キョーヨー
16575	ＦＡＸ	名詞	サ変接続					ＦＡＸ	ファックス	ファックス
16576	局番	名詞	一般					局番	キョクバン	キョクバン
16577	FAXZ	名詞	一般						*	*
16578	フイルター	名詞	一般						*	*
16579	"，，	名詞	サ変接続						*	*
16580	NTT	名詞	固有名詞	組織					*	*
16581	末	名詞	接尾	副詞可能				末	マツ	マツ
16582	モデ	名詞	固有名詞	組織					*	*
16583	，，，，，，	名詞	サ変接続						*	*
16584	ショート	名詞	一般					ショート	ショート	ショート
16585	振り込み	動詞	自立			五段・マ行	連用形	振り込む	フリコミ	フリコミ
16586	なさい	動詞	非自立			五段・ラ行特殊	命令ｉ	なさる	ナサイ	ナサイ
16587	"，"（	名詞	サ変接続						*	*
16588	"，"	名詞	サ変接続						*	*
16589	持参	名詞	サ変接続					持参	ジサン	ジサン
16590	校内	名詞	一般					校内	コウナイ	コーナイ
16591	１１月	名詞	副詞可能					１１月	ジュウイチガツ	ジューイチガツ
16592	午前	名詞	副詞可能					午前	ゴゼン	ゴゼン
16593	多摩美術大学	名詞	固有名詞	組織				多摩美術大学	タマビジュツダイガク	タマビジュツダイガク
16594	PW	名詞	一般						*	*
16595	FW	名詞	一般						*	*
16596	ソウフト	名詞	一般						*	*
16597	真正	名詞	形容動詞語幹					真正	シンセイ	シンセイ
16598	尚	接続詞						尚	ナオ	ナオ
16599	ラクーン	名詞	固有名詞	組織					*	*
16600	下さい	動詞	自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
16601	過ぎ	動詞	自立			一段	連用形	過ぎる	スギ	スギ
16602	支払う	動詞	自立			五段・ワ行促音便	基本形	支払う	シハラウ	シハラウ
16603	//	名詞	サ変接続						*	*
16604	raccoon	名詞	一般						*	*
16605	みとめ	動詞	自立			一段	未然形	みとめる	ミトメ	ミトメ
16606	ゴミ箱	名詞	一般					ゴミ箱	ゴミバコ	ゴミバコ
16607	あんしん	名詞	サ変接続					あんしん	アンシン	アンシン
16608	承諾	名詞	サ変接続					承諾	ショウダク	ショーダク
16609	思料	名詞	サ変接続					思料	シリョウ	シリョー
16610	毎日	名詞	固有名詞	組織				毎日	マイニチ	マイニチ
16611	きたし	動詞	自立			五段・サ行	連用形	きたす	キタシ	キタシ
16612	でる	動詞	自立			一段	基本形	でる	デル	デル
16613	　"，，"	名詞	サ変接続						*	*
16614	いれる	動詞	自立			一段	基本形	いれる	イレル	イレル
16615	遠慮なく	形容詞	自立			形容詞・アウオ段	連用テ接続	遠慮ない	エンリョナク	エンリョナク
16616	下さる	動詞	自立			五段・ラ行特殊	基本形	下さる	クダサル	クダサル
16617	月頃	名詞	副詞可能					月頃	ツキゴロ	ツキゴロ
16618	帳	名詞	接尾	一般				帳	チョウ	チョー
16619	合せ	名詞	一般					合せ	アワセ	アワセ
16620	Ｗｉｎｄｏｄｓ	名詞	一般						*	*
16621	ウイルスバスター	名詞	一般						*	*
16622	特段	名詞	一般					特段	トクダン	トクダン
16623	訴求	名詞	サ変接続					訴求	ソキュウ	ソキュー
16624	ジップファイル	名詞	一般						*	*
16625	気がつき	動詞	自立			五段・カ行イ音便	連用形	気がつく	キガツキ	キガツキ
16626	あたり	名詞	一般					あたり	アタリ	アタリ
16627	頂けれ	動詞	自立			一段	仮定形	頂ける	イタダケレ	イタダケレ
16628	，，"	名詞	サ変接続						*	*
16629	無害	名詞	形容動詞語幹					無害	ムガイ	ムガイ
16630	現象	名詞	一般					現象	ゲンショウ	ゲンショー
16631	知れ	動詞	自立			一段	連用形	知れる	シレ	シレ
16632	木	名詞	一般					木	キ	キ
16633	午後	名詞	副詞可能					午後	ゴゴ	ゴゴ
16634	ＪＲ	名詞	固有名詞	組織				ＪＲ	ジェイアール	ジェイアール
16635	駅	名詞	接尾	地域				駅	エキ	エキ
16636	西口	名詞	一般					西口	ニシグチ	ニシグチ
16637	明治	名詞	固有名詞	一般				明治	メイジ	メイジ
16638	安田	名詞	固有名詞	人名	姓			安田	ヤスダ	ヤスダ
16639	ＵＲＬ	名詞	固有名詞	組織					*	*
16640	sympo	名詞	一般						*	*
16641	tosei	名詞	一般						*	*
16642	hodohappyo	名詞	一般						*	*
16643	"，，，	名詞	サ変接続						*	*
16644	，，"■	名詞	サ変接続						*	*
16645	Ｆｉｌｅ	名詞	一般						*	*
16646	Ｅｘｃｅｌ	名詞	固有名詞	組織					*	*
16647	，，，	名詞	サ変接続						*	*
16648	先日	名詞	副詞可能					先日	センジツ	センジツ
16649	を通じまして	助詞	格助詞	連語				を通じまして	ヲツウジマシテ	ヲツージマシテ
16650	よろしく	副詞	一般					よろしく	ヨロシク	ヨロシク
16651	教え	名詞	一般					教え	オシエ	オシエ
16652	しまう	動詞	自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
16653	とめ	動詞	自立			一段	連用形	とめる	トメ	トメ
16654	けれ	動詞	自立			五段・ラ行	仮定形	ける	ケレ	ケレ
16655	近日	名詞	一般					近日	キンジツ	キンジツ
16656	貿易	名詞	サ変接続					貿易	ボウエキ	ボーエキ
16657	サイパン	名詞	固有名詞	地域	一般			サイパン	サイパン	サイパン
16658	昨年	名詞	副詞可能					昨年	サクネン	サクネン
16659	下旬	名詞	副詞可能					下旬	ゲジュン	ゲジュン
16660	振り込み	名詞	サ変接続					振り込み	フリコミ	フリコミ
16661	ヘッダーアドレス	名詞	一般						*	*
16662	く	動詞	非自立			五段・カ行促音便	基本形	く	ク	ク
16663	不適切	名詞	一般					不適切	フテキセツ	フテキセツ
16664	Essentials	名詞	一般						*	*
16665	遅い	形容詞	自立			形容詞・アウオ段	基本形	遅い	オソイ	オソイ
16666	山	名詞	一般					山	ヤマ	ヤマ
16667	study	名詞	一般						*	*
16668	そびえ	動詞	自立			一段	未然形	そびえる	ソビエ	ソビエ
16669	"，，，，，，，	名詞	サ変接続						*	*
16670	キックオフ	名詞	一般					キックオフ	キックオフ	キックオフ
16671	出席	名詞	サ変接続					出席	シュッセキ	シュッセキ
16672	宅急便	名詞	一般					宅急便	タッキュウビン	タッキュービン
16673	Ｇｏｚｉ	名詞	一般						*	*
16674	Ｂｏｔｎｅｔ	名詞	固有名詞	組織					*	*
16675	フォーチゲート	名詞	一般						*	*
16676	ＬＡＮ	名詞	一般					ＬＡＮ	ラン	ラン
16677	ＯＵＴＬＯＯＫ	名詞	一般						*	*
16678	移し	動詞	自立			五段・サ行	連用形	移す	ウツシ	ウツシ
16679	でき	動詞	非自立			一段	連用形	できる	デキ	デキ
16680	宜しい	形容詞	自立			形容詞・イ段	基本形	宜しい	ヨロシイ	ヨロシイ
16681	引っかから	動詞	自立			五段・ラ行	未然形	引っかかる	ヒッカカラ	ヒッカカラ
16682	無論	副詞	一般					無論	ムロン	ムロン
16683	ご存じ	名詞	一般					ご存じ	ゴゾンジ	ゴゾンジ
16684	思いつき	名詞	一般					思いつき	オモイツキ	オモイツキ
16685	"，，"＞	名詞	サ変接続						*	*
16686	ぜひ	副詞	一般					ぜひ	ゼヒ	ゼヒ
16687	疑う	動詞	自立			五段・ワ行促音便	基本形	疑う	ウタガウ	ウタガウ
16688	先頭	名詞	一般					先頭	セントウ	セントー
16689	000052612	名詞	数						*	*
16690	検体	名詞	一般					検体	ケンタイ	ケンタイ
16691	届出	動詞	自立			一段	未然形	届出る	トドケデ	トドケデ
16692	サンタクロース	名詞	固有名詞	人名	一般			サンタクロース	サンタクロース	サンタクロース
16693	時限	名詞	一般					時限	ジゲン	ジゲン
16694	現れ	動詞	自立			一段	連用形	現れる	アラワレ	アラワレ
16695	ケ月	名詞	接尾	助数詞				ケ月	カゲツ	カゲツ
16696	ウインドーズ	名詞	一般						*	*
16697	買い	動詞	自立			五段・ワ行促音便	連用形	買う	カイ	カイ
16698	メリークリスマス	感動詞						メリークリスマス	メリークリスマス	メリークリスマス
16699	エクスプローラ	名詞	固有名詞	組織					*	*
16700	Ｌａｎ	名詞	固有名詞	組織					*	*
16701	JPEG	名詞	固有名詞	組織					*	*
16702	クリツク	名詞	固有名詞	一般					*	*
16703	ＭＳ	名詞	固有名詞	組織					*	*
16704	Ｕｐｄａｔｅ	名詞	一般						*	*
16705	ウイルスベンダー	名詞	一般						*	*
16706	ランサム	名詞	固有名詞	一般					*	*
16707	ＯＲＢＩＴＵＭ	名詞	固有名詞	組織					*	*
16708	ベンダーエンジニア	名詞	一般						*	*
16709	ランケーブ	名詞	一般						*	*
16710	切り	動詞	自立			五段・ラ行	連用形	切る	キリ	キリ
16711	どういう	連体詞						どういう	ドウイウ	ドーユウ
16712	マウス	名詞	一般					マウス	マウス	マウス
16713	飛ぶ	動詞	自立			五段・バ行	基本形	飛ぶ	トブ	トブ
16714	フリーズ	名詞	一般					フリーズ	フリーズ	フリーズ
16715	プリン	名詞	一般					プリン	プリン	プリン
16716	つながら	動詞	自立			五段・ラ行	未然形	つながる	ツナガラ	ツナガラ
16717	思い込み	名詞	一般					思い込み	オモイコミ	オモイコミ
16718	，，，，，	名詞	サ変接続						*	*
16719	異様	名詞	形容動詞語幹					異様	イヨウ	イヨー
16720	表れ	動詞	自立			一段	連用形	表れる	アラワレ	アラワレ
16721	ザー	名詞	固有名詞	組織					*	*
16722	鳴り出し	動詞	自立			五段・サ行	連用形	鳴り出す	ナリダシ	ナリダシ
16723	セールスマン	名詞	一般					セールスマン	セールスマン	セールスマン
16724	勧め	動詞	自立			一段	未然形	勧める	ススメ	ススメ
16725	セイルスマン	名詞	一般						*	*
16726	チラシ	名詞	一般					チラシ	チラシ	チラシ
16727	差出し	動詞	自立			五段・サ行	連用形	差出す	サシダシ	サシダシ
16728	ＮＴＴ	名詞	固有名詞	組織				ＮＴＴ	エヌティーティー	エヌティーティー
16729	東日本	名詞	固有名詞	地域	一般			東日本	ヒガシニッポン	ヒガシニッポン
16730	南関東	名詞	固有名詞	地域	一般			南関東	ミナミカントウ	ミナミカントー
16731	江東	名詞	固有名詞	地域	一般			江東	コウトウ	コートー
16732	東陽	名詞	固有名詞	地域	一般			東陽	トウヨウ	トーヨー
16733	名	名詞	一般					名	ナ	ナ
16734	佐々木	名詞	固有名詞	人名	姓			佐々木	ササキ	ササキ
16735	桂	名詞	固有名詞	人名	名			桂	カツラ	カツラ
16736	話	名詞	サ変接続					話	ハナシ	ハナシ
16737	しつこい	形容詞	自立			形容詞・アウオ段	基本形	しつこい	シツコイ	シツコイ
16738	１１０番	名詞	一般					１１０番	ヒャクトオバン	ヒャクトーバン
16739	一瞬	名詞	副詞可能					一瞬	イッシュン	イッシュン
16740	試み	動詞	自立			一段	連用形	試みる	ココロミ	ココロミ
16741	らしい	助動詞				形容詞・イ段	基本形	らしい	ラシイ	ラシイ
16742	言動	名詞	一般					言動	ゲンドウ	ゲンドー
16743	何事	名詞	一般					何事	ナニゴト	ナニゴト
16744	　"，，，，，，	名詞	サ変接続						*	*
16745	メールアカント	名詞	一般						*	*
16746	いなか	名詞	一般					いなか	イナカ	イナカ
16747	）"，，，，，，	名詞	サ変接続						*	*
16748	ランサムウエア	名詞	一般						*	*
16749	新聞	名詞	一般					新聞	シンブン	シンブン
16750	ＮＡＳ	名詞	固有名詞	組織					*	*
16751	Ｏ	記号	アルファベット					Ｏ	オー	オー
16752	Windods	名詞	固有名詞	組織					*	*
16753	日本橋	名詞	固有名詞	地域	一般			日本橋	ニホンバシ	ニホンバシ
16754	草加	名詞	固有名詞	地域	一般			草加	ソウカ	ソーカ
16755	渋谷	名詞	固有名詞	地域	一般			渋谷	シブヤ	シブヤ
16756	代々木	名詞	固有名詞	地域	一般			代々木	ヨヨギ	ヨヨギ
16757	ビルメンテナンス	名詞	一般					ビルメンテナンス	ビルメンテナンス	ビルメンテナンス
16758	トレンドマ	名詞	一般						*	*
16759	イクロ	名詞	一般						*	*
16760	喚呼	名詞	一般						*	*
16761	内	名詞	一般					内	ウチ	ウチ
16762	Ｗｉｎｄｏｕｓ	名詞	一般						*	*
16763	ＥＳＴ	名詞	一般						*	*
16764	ＨＤＤ	名詞	一般					ＨＤＤ	エッチディーディー	エッチディーディー
16765	セ	名詞	一般					セ	セ	セ
16766	キュリティー	名詞	一般						*	*
16767	ランサムウｴア	名詞	一般						*	*
16768	関す	動詞	自立			五段・サ行	基本形	関す	カンス	カンス
16769	向	名詞	固有名詞	人名	姓			向	ムカイ	ムカイ
16770	照会	名詞	サ変接続					照会	ショウカイ	ショーカイ
16771	ＫＴＳ	名詞	固有名詞	組織					*	*
16772	サイバーセキュリティー	名詞	一般						*	*
16773	セールス	名詞	サ変接続					セールス	セールス	セールス
16774	園	名詞	一般					園	エン	エン
16775	パーセントランサムウェア	名詞	一般						*	*
16776	パーセント	名詞	接尾	助数詞				パーセント	パーセント	パーセント
16777	サム	名詞	固有名詞	人名	名			サム	サム	サム
16778	ラビックス	名詞	固有名詞	組織					*	*
16779	本年	名詞	副詞可能					本年	ホンネン	ホンネン
16780	武蔵野	名詞	固有名詞	地域	一般			武蔵野	ムサシノ	ムサシノ
16781	戻ら	動詞	自立			五段・ラ行	未然形	戻る	モドラ	モドラ
16782	ＣＳ	名詞	一般					ＣＳ	シーエス	シーエス
16783	小松	名詞	固有名詞	人名	姓			小松	コマツ	コマツ
16784	弥生	名詞	固有名詞	一般				弥生	ヤヨイ	ヤヨイ
16785	不慣れ	名詞	形容動詞語幹					不慣れ	フナレ	フナレ
16786	切っ	動詞	自立			五段・ラ行	連用タ接続	切る	キッ	キッ
16787	アップデイト	名詞	一般						*	*
16788	Ｍｉｃｒｏｓｏｆｔ	名詞	固有名詞	組織					*	*
16789	Ｓａｆｅｔｙ	名詞	固有名詞	組織					*	*
16790	Ｓｃａｎｎｎｅｒ	名詞	一般						*	*
16791	）"，	名詞	サ変接続						*	*
16792	面識	名詞	一般					面識	メンシキ	メンシキ
16793	侵さ	動詞	自立			五段・サ行	未然形	侵す	オカサ	オカサ
16794	治す	動詞	自立			五段・サ行	基本形	治す	ナオス	ナオス
16795	戻せ	動詞	自立			一段	未然形	戻せる	モドセ	モドセ
16796	抜い	動詞	自立			五段・カ行イ音便	連用タ接続	抜く	ヌイ	ヌイ
16797	架	名詞	サ変接続					架	カ	カ
16798	ありがとう	感動詞						ありがとう	アリガトウ	アリガトー
16799	消し	動詞	自立			五段・サ行	連用形	消す	ケシ	ケシ
16800	消え	動詞	自立			一段	未然形	消える	キエ	キエ
16801	ＵＤ	名詞	一般						*	*
16802	ＥＧ	名詞	一般						*	*
16803	ＳＶＣＨＵＵＭＯＮ	名詞	固有名詞	組織					*	*
16804	ヌマタケンタ	名詞	一般						*	*
16805	宛	名詞	一般					宛	アテ	アテ
16806	プリペード	名詞	一般						*	*
16807	クリーンインソール	名詞	一般						*	*
16808	プリペイドカード	名詞	一般					プリペイドカード	プリペイドカード	プリペイドカード
16809	ピーピー	名詞	固有名詞	一般					*	*
16810	鳴っ	動詞	自立			五段・ラ行	連用タ接続	鳴る	ナッ	ナッ
16811	変	名詞	形容動詞語幹					変	ヘン	ヘン
16812	4590	名詞	数						*	*
16813	0768	名詞	数						*	*
16814	いか	動詞	自立			五段・カ行促音便	未然形	いく	イカ	イカ
16815	ライフ	名詞	一般					ライフ	ライフ	ライフ
16816	プリペイド	名詞	一般						*	*
16817	中国人	名詞	一般					中国人	チュウゴクジン	チューゴクジン
16818	なまり	名詞	一般					なまり	ナマリ	ナマリ
16819	男	名詞	一般					男	オトコ	オトコ
16820	くやしい	形容詞	自立			形容詞・イ段	基本形	くやしい	クヤシイ	クヤシイ
16821	支払い	動詞	自立			五段・ワ行促音便	連用形	支払う	シハライ	シハライ
16822	観	動詞	自立			一段	連用形	観る	ミ	ミ
16823	4579	名詞	数						*	*
16824	歳	名詞	接尾	助数詞				歳	サイ	サイ
16825	即	名詞	サ変接続					即	ソク	ソク
16826	報	名詞	接尾	一般				報	ホウ	ホー
16827	親切	名詞	形容動詞語幹					親切	シンセツ	シンセツ
16828	有難う	感動詞						有難う	アリガトウ	アリガトー
16829	お礼	名詞	サ変接続					お礼	オレイ	オレイ
16830	ＭＡＣ	名詞	一般						*	*
16831	キャノン	名詞	固有名詞	組織				キャノン	キャノン	キャノン
16832	ＥＳＥＴ	名詞	一般						*	*
16833	ＥＳＥＴ	名詞	固有名詞	組織					*	*
16834	軽い	形容詞	自立			形容詞・アウオ段	基本形	軽い	カルイ	カルイ
16835	サッカー	名詞	一般					サッカー	サッカー	サッカー
16836	Ｗｅｂ	名詞	一般					Ｗｅｂ	Ｗｅｂ	Ｗｅｂ
16837	ショピングサイト	名詞	一般						*	*
16838	メルカリサイト	名詞	固有名詞	一般					*	*
16839	再販	名詞	一般					再販	サイハン	サイハン
16840	取消さ	動詞	自立			五段・サ行	未然形	取消す	トリケサ	トリケサ
16841	ボルテージ	名詞	一般					ボルテージ	ボルテージ	ボルテージ
16842	㈱：	名詞	サ変接続						*	*
16843	制作	名詞	サ変接続					制作	セイサク	セイサク
16844	メルカリサイト	名詞	一般						*	*
16845	スマホベース	名詞	一般						*	*
16846	"，，，，，	名詞	サ変接続						*	*
16847	墨田	名詞	固有名詞	地域	一般			墨田	スミダ	スミダ
16848	業平	名詞	固有名詞	地域	一般			業平	ナリヒラ	ナリヒラ
16849	有限	名詞	一般					有限	ユウゲン	ユーゲン
16850	フルート	名詞	一般					フルート	フルート	フルート
16851	高畑	名詞	固有名詞	地域	一般			高畑	タカハタ	タカハタ
16852	実	名詞	一般					実	ミ	ミ
16853	ネイル	名詞	一般						*	*
16854	皿	名詞	一般					皿	サラ	サラ
16855	絡	名詞	一般						*	*
16856	すれ	動詞	自立			五段・ラ行	命令ｅ	する	スレ	スレ
16857	ば	名詞	一般					ば	バ	バ
16858	"，，################，，，，，，	名詞	サ変接続						*	*
16859	店名	名詞	一般					店名	テンメイ	テンメイ
16860	ギャズネット	名詞	固有名詞	一般					*	*
16861	奥山	名詞	固有名詞	人名	姓			奥山	オクヤマ	オクヤマ
16862	早苗	名詞	固有名詞	人名	名			早苗	サナエ	サナエ
16863	社名	名詞	一般					社名	シャメイ	シャメイ
16864	ギャズネット	名詞	一般						*	*
16865	荏原	名詞	固有名詞	地域	一般			荏原	エバラ	エバラ
16866	サパー	名詞	一般						*	*
16867	解明	名詞	サ変接続					解明	カイメイ	カイメイ
16868	ＥＣ	名詞	固有名詞	組織				ＥＣ	イーシー	イーシー
16869	ヤフー	名詞	固有名詞	組織				ヤフー	ヤフー	ヤフー
16870	グーグル	名詞	固有名詞	一般					*	*
16871	万世橋	名詞	固有名詞	地域	一般			万世橋	マンセイバシ	マンセイバシ
16872	暑	形容詞	自立			形容詞・アウオ段	ガル接続	暑い	アツ	アツ
16873	ＤＢ	名詞	一般					ＤＢ	ディービー	ディービー
16874	ＡＰ	名詞	固有名詞	組織				ＡＰ	エイピー	エイピー
16875	又	接続詞						又	マタ	マタ
16876	ＡＷＳ	名詞	一般						*	*
16877	アマゾンクラウド	名詞	固有名詞	一般					*	*
16878	サイバーセ	名詞	一般						*	*
16879	クラウドゲイト	名詞	一般						*	*
16880	Ｗeb	名詞	固有名詞	組織					*	*
16881	傘下	名詞	一般					傘下	サンカ	サンカ
16882	勤め	動詞	自立			一段	連用形	勤める	ツトメ	ツトメ
16883	載せ	動詞	自立			一段	連用形	載せる	ノセ	ノセ
16884	ユニ	名詞	固有名詞	人名	一般			ユニ	ユニ	ユニ
16885	ラボ	名詞	一般					ラボ	ラボ	ラボ
16886	武藤	名詞	固有名詞	人名	姓			武藤	ムトウ	ムトー
16887	名乗る	動詞	自立			五段・ラ行	基本形	名乗る	ナノル	ナノル
16888	アイミツ	名詞	固有名詞	一般					*	*
16889	貴社	名詞	一般					貴社	キシャ	キシャ
16890	アイミツ	名詞	一般						*	*
16891	ファクス	名詞	サ変接続					ファクス	ファクス	ファクス
16892	夫婦	名詞	一般					夫婦	フウフ	フーフ
16893	営ん	動詞	自立			五段・マ行	連用タ接続	営む	イトナン	イトナン
16894	ころ	名詞	非自立	副詞可能				ころ	コロ	コロ
16895	貴方	名詞	代名詞	一般				貴方	アナタ	アナタ
16896	ゴーダリドットコム	名詞	固有名詞	一般					*	*
16897	足	名詞	一般					足	アシ	アシ
16898	paul	名詞	固有名詞	組織					*	*
16899	boylan	名詞	一般						*	*
16900	滞っ	動詞	自立			五段・ラ行	連用タ接続	滞る	トドコオッ	トドコーッ
16901	騙っ	動詞	自立			五段・ラ行	連用タ接続	騙る	カタッ	カタッ
16902	載せる	動詞	自立			一段	基本形	載せる	ノセル	ノセル
16903	冷蔵庫	名詞	一般					冷蔵庫	レイゾウコ	レイゾーコ
16904	（㈱	名詞	サ変接続						*	*
16905	行ない	動詞	自立			五段・ワ行促音便	連用形	行なう	オコナイ	オコナイ
16906	名倉	名詞	固有名詞	地域	一般			名倉	ナグラ	ナグラ
16907	Ａｍａｚｏｎ	名詞	一般						*	*
16908	ﾏｰｹｯト	名詞	一般						*	*
16909	出品	名詞	サ変接続					出品	シュッピン	シュッピン
16910	電卓	名詞	一般					電卓	デンタク	デンタク
16911	代	接頭詞	名詞接続					代	ダイ	ダイ
16912	引	名詞	一般						*	*
16913	ヶ月	名詞	接尾	助数詞				ヶ月	カゲツ	カゲツ
16914	返品	名詞	サ変接続					返品	ヘンピン	ヘンピン
16915	Ａｍａｚｏｎ	名詞	固有名詞	組織					*	*
16916	ネッット	名詞	一般						*	*
16917	ウオーター	名詞	一般					ウオーター	ウオーター	ウオーター
16918	問	名詞	接尾	助数詞				問	モン	モン
16919	申し	動詞	自立			五段・サ行	連用形	申す	モウシ	モーシ
16920	向ける	動詞	自立			一段	基本形	向ける	ムケル	ムケル
16921	正規	名詞	形容動詞語幹					正規	セイキ	セイキ
16922	誤解	名詞	サ変接続					誤解	ゴカイ	ゴカイ
16923	hobbysalepps	名詞	一般						*	*
16924	top	名詞	固有名詞	組織					*	*
16925	bruchmalls	名詞	一般						*	*
16926	/"，，，，，"●	名詞	サ変接続						*	*
16927	/"，	名詞	サ変接続						*	*
16928	404	名詞	数						*	*
16929	クロール	名詞	一般					クロール	クロール	クロール
16930	mailto	名詞	一般						*	*
16931	SearchConsole	名詞	一般						*	*
16932	ウェブスパム	名詞	一般						*	*
16933	人件	名詞	一般					人件	ジンケン	ジンケン
16934	ペナルティ	名詞	一般					ペナルティ	ペナルティ	ペナルティ
16935	除外	名詞	サ変接続					除外	ジョガイ	ジョガイ
16936	大分	名詞	固有名詞	地域	一般			大分	オオイタ	オーイタ
16937	臼杵	名詞	固有名詞	地域	一般			臼杵	キュウショ	キューショ
16938	佐志生	名詞	固有名詞	地域	一般			佐志生	サシウ	サシウ
16939	村	名詞	接尾	地域				村	ムラ	ムラ
16940	0972	名詞	数						*	*
16941	3166	名詞	数						*	*
16942	木許	名詞	固有名詞	人名	姓			木許	キモト	キモト
16943	きし	名詞	サ変接続					きし	キシ	キシ
16944	もと	名詞	接尾	一般				もと	モト	モト
16945	げん	名詞	一般					げん	ゲン	ゲン
16946	mailto	名詞	固有名詞	組織					*	*
16947	クローラ	名詞	一般						*	*
16948	巡回	名詞	サ変接続					巡回	ジュンカイ	ジュンカイ
16949	txt	名詞	固有名詞	組織					*	*
16950	agent	名詞	一般						*	*
16951	*	名詞	サ変接続						*	*
16952	Disallow	名詞	一般						*	*
16953	未だ	副詞	一般					未だ	イマダ	イマダ
16954	出さ	動詞	自立			五段・サ行	未然形	出す	ダサ	ダサ
16955	住居	名詞	一般					住居	ジュウキョ	ジューキョ
16956	伝授	名詞	サ変接続					伝授	デンジュ	デンジュ
16957	くさい	形容詞	自立			形容詞・アウオ段	基本形	くさい	クサイ	クサイ
16958	すまし	動詞	自立			五段・サ行	連用形	すます	スマシ	スマシ
16959	昨年度	名詞	副詞可能					昨年度	サクネンド	サクネンド
16960	１２月	名詞	副詞可能					１２月	ジュウニガツ	ジューニガツ
16961	信販	名詞	一般					信販	シンパン	シンパン
16962	様子	名詞	一般					様子	ヨウス	ヨース
16963	不成立	名詞	一般					不成立	フセイリツ	フセイリツ
16964	サングラス	名詞	一般					サングラス	サングラス	サングラス
16965	品目	名詞	一般					品目	ヒンモク	ヒンモク
16966	中野	名詞	固有名詞	地域	一般			中野	ナカノ	ナカノ
16967	１月	名詞	副詞可能					１月	イチガツ	イチガツ
16968	ネットショプ	名詞	一般						*	*
16969	いつわり	動詞	自立			五段・ラ行	連用形	いつわる	イツワリ	イツワリ
16970	DYACHPLJ	名詞	一般						*	*
16971	CF	名詞	固有名詞	組織					*	*
16972	うそ	名詞	一般					うそ	ウソ	ウソ
16973	木挽	名詞	一般					木挽	コビキ	コビキ
16974	おり	動詞	自立			一段	連用形	おりる	オリ	オリ
16975	隆義	名詞	固有名詞	人名	名			隆義	タカヨシ	タカヨシ
16976	振込み	動詞	自立			五段・マ行	連用形	振込む	フリコミ	フリコミ
16977	ＱＨＲＡＯＴＳ	名詞	固有名詞	組織					*	*
16978	ｗｉｌｄｂｅｒｒｙ	名詞	固有名詞	組織					*	*
16979	バナー	名詞	一般						*	*
16980	打ち	動詞	自立			五段・タ行	連用形	打つ	ウチ	ウチ
16981	アナウンス	名詞	サ変接続					アナウンス	アナウンス	アナウンス
16982	手金	名詞	一般					手金	テキン	テキン
16983	世田谷	名詞	固有名詞	地域	一般			世田谷	セタガヤ	セタガヤ
16984	"，，"●	名詞	サ変接続						*	*
16985	"，，，，，"●	名詞	サ変接続						*	*
16986	上海	名詞	固有名詞	地域	一般			上海	シャンハイ	シャンハイ
16987	入り	動詞	自立			五段・ラ行	連用形	入る	ハイリ	ハイリ
16988	返信	名詞	一般					返信	ヘンシン	ヘンシン
16989	公安	名詞	一般					公安	コウアン	コーアン
16990	親会社	名詞	一般					親会社	オヤガイシャ	オヤガイシャ
16991	合	名詞	一般					合	ゴウ	ゴー
16992	風力	名詞	一般					風力	フウリョク	フーリョク
16993	青島	名詞	固有名詞	地域	一般			青島	チンタオ	チンタオ
16994	経っ	動詞	自立			五段・タ行	連用タ接続	経つ	タッ	タッ
16995	届出る	動詞	自立			一段	基本形	届出る	トドケデル	トドケデル
16996	西新井	名詞	固有名詞	地域	一般			西新井	ニシアライ	ニシアライ
16997	，"●	名詞	サ変接続						*	*
16998	スリムウェアクリーナー	名詞	固有名詞	組織					*	*
16999	度々	副詞	助詞類接続					度々	タビタビ	タビタビ
17000	申し込ん	動詞	自立			五段・マ行	連用タ接続	申し込む	モウシコン	モーシコン
17001	引き落とさ	動詞	自立			五段・サ行	未然形	引き落とす	ヒキオトサ	ヒキオトサ
17002	今月	名詞	副詞可能					今月	コンゲツ	コンゲツ
17003	ＤDOS	名詞	一般						*	*
17004	ＤＤＯＳ	名詞	固有名詞	組織					*	*
17005	水曜日	名詞	副詞可能					水曜日	スイヨウビ	スイヨービ
17006	ＷｅＢ	名詞	一般						*	*
17007	Ｔext	名詞	固有名詞	組織					*	*
17008	Ｗｉｎｄｏｕｓ	名詞	固有名詞	組織					*	*
17009	ＷＡＦ	名詞	固有名詞	組織					*	*
17010	週	名詞	接尾	一般				週	シュウ	シュー
17011	角谷	名詞	固有名詞	人名	姓			角谷	カドヤ	カドヤ
17012	古川	名詞	固有名詞	人名	姓			古川	フルカワ	フルカワ
17013	Ｒansamware	名詞	一般						*	*
17014	ドス	名詞	固有名詞	人名	名			ドス	ドス	ドス
17015	買収	名詞	サ変接続					買収	バイシュウ	バイシュー
17016	支払え	動詞	自立			五段・ワ行促音便	命令ｅ	支払う	シハラエ	シハラエ
17017	ファックス	名詞	サ変接続					ファックス	ファックス	ファックス
17018	四谷	名詞	固有名詞	地域	一般			四谷	ヨツヤ	ヨツヤ
17019	Dos	名詞	固有名詞	組織					*	*
17020	バ	名詞	一般						*	*
17021	トラフィツク	名詞	一般						*	*
17022	ＩＰ	名詞	一般						*	*
17023	ＹＡＭＡＨＡ	名詞	固有名詞	組織					*	*
17024	Ｒｄｘ	名詞	一般						*	*
17025	ＩＳＰ	名詞	固有名詞	組織					*	*
17026	返答	名詞	サ変接続					返答	ヘントウ	ヘントー
17027	Ｄｏ	名詞	一般					Ｄｏ	ドゥー	ドゥー
17028	Ｒａｎｄ	名詞	固有名詞	組織					*	*
17029	Ｏｆｆ	名詞	一般						*	*
17030	ＯＮ	名詞	一般						*	*
17031	粉	名詞	接尾	一般				粉	コ	コ
17032	コンサル	名詞	固有名詞	一般					*	*
17033	年収	名詞	一般					年収	ネンシュウ	ネンシュー
17034	杉並	名詞	固有名詞	地域	一般			杉並	スギナミ	スギナミ
17035	阿佐ヶ谷	名詞	固有名詞	地域	一般			阿佐ヶ谷	アサガヤ	アサガヤ
17036	届	名詞	一般					届	トドケ	トドケ
17037	失し	動詞	自立			五段・サ行	連用形	失す	シッシ	シッシ
17038	マニアル	名詞	一般						*	*
17039	スプレッドシート	名詞	一般						*	*
17040	Ｅｘeｌ	名詞	固有名詞	組織					*	*
17041	Ｗｏｒｄ	名詞	固有名詞	一般				Ｗｏｒｄ	ワード	ワード
17042	データマニアル	名詞	一般						*	*
17043	セキュリティポリシイ	名詞	一般						*	*
17044	嘱託	名詞	サ変接続					嘱託	ショクタク	ショクタク
17045	抵触	名詞	サ変接続					抵触	テイショク	テイショク
17046	愛宕	名詞	固有名詞	地域	一般			愛宕	アタゴ	アタゴ
17047	保安	名詞	一般					保安	ホアン	ホアン
17048	石井	名詞	固有名詞	人名	姓			石井	イシイ	イシイ
17049	警部	名詞	一般					警部	ケイブ	ケイブ
17050	給料	名詞	一般					給料	キュウリョウ	キューリョー
17051	あり	動詞	非自立			五段・ラ行	連用形	ある	アリ	アリ
17052	すると	接続詞						すると	スルト	スルト
17053	なめろ	動詞	自立			一段	命令ｒｏ	なめる	ナメロ	ナメロ
17054	卑猥	名詞	形容動詞語幹					卑猥	ヒワイ	ヒワイ
17055	穏便	名詞	形容動詞語幹					穏便	オンビン	オンビン
17056	済ませ	動詞	自立			一段	連用形	済ませる	スマセ	スマセ
17057	盗	名詞	接尾	助数詞				盗	トウ	トー
17058	撮し	動詞	自立			五段・サ行	連用形	撮す	ウツシ	ウツシ
17059	，"■	名詞	サ変接続						*	*
17060	後姿	名詞	一般					後姿	ウシロスガタ	ウシロスガタ
17061	撮っ	動詞	自立			五段・ラ行	連用タ接続	撮る	トッ	トッ
17062	仕業	名詞	一般					仕業	シワザ	シワザ
17063	入れ替え	動詞	自立			一段	連用形	入れ替える	イレカエ	イレカエ
17064	"，，"■	名詞	サ変接続						*	*
17065	辞め	動詞	自立			一段	連用形	辞める	ヤメ	ヤメ
17066	gmail	名詞	一般						*	*
17067	gmail	名詞	固有名詞	組織					*	*
17068	，"　	名詞	サ変接続						*	*
17069	働い	動詞	自立			五段・カ行イ音便	連用タ接続	働く	ハタライ	ハタライ
17070	Github	名詞	固有名詞	組織					*	*
17071	消そ	動詞	自立			五段・サ行	未然ウ接続	消す	ケソ	ケソ
17072	おととい	名詞	副詞可能					おととい	オトトイ	オトトイ
17073	Gmail	名詞	固有名詞	組織					*	*
17074	"，，"　	名詞	サ変接続						*	*
17075	もう一度	副詞	一般					もう一度	モウイチド	モーイチド
17076	話し合っ	動詞	自立			五段・ワ行促音便	連用タ接続	話し合う	ハナシアッ	ハナシアッ
17077	横浜	名詞	固有名詞	地域	一般			横浜	ヨコハマ	ヨコハマ
17078	，"「	名詞	サ変接続						*	*
17079	張り付け	動詞	自立			一段	未然形	張り付ける	ハリツケ	ハリツケ
17080	ＣＳＩＲＴ	名詞	一般						*	*
17081	"，"　	名詞	サ変接続						*	*
17082	ウェブサーバー	名詞	一般						*	*
17083	ＣＭＳ	名詞	一般						*	*
17084	ＣＭＳ	名詞	固有名詞	組織					*	*
17085	酷似	名詞	サ変接続					酷似	コクジ	コクジ
17086	Info	名詞	一般						*	*
17087	ＧｏｏｇｌｅＭａｐ	名詞	一般						*	*
17088	クリニック	名詞	一般					クリニック	クリニック	クリニック
17089	ＧｏｏｇｌｅＭａｐ	名詞	固有名詞	組織					*	*
17090	医師	名詞	一般					医師	イシ	イシ
17091	Ｇｏｏｇｌｅ	名詞	固有名詞	組織					*	*
17092	おこなっ	動詞	自立			五段・ワ行促音便	連用タ接続	おこなう	オコナッ	オコナッ
17093	"，【	名詞	サ変接続						*	*
17094	悪口	名詞	一般					悪口	ワルグチ	ワルグチ
17095	応対	名詞	サ変接続					応対	オウタイ	オータイ
17096	中１	名詞	一般					中１	チュウイチ	チューイチ
17097	最下位	名詞	一般					最下位	サイカイ	サイカイ
17098	無愛想	名詞	形容動詞語幹					無愛想	ブアイソウ	ブアイソー
17099	口	名詞	一般					口	クチ	クチ
17100	ほど	名詞	非自立	副詞可能				ほど	ホド	ホド
17101	もらえる	動詞	非自立			一段	基本形	もらえる	モラエル	モラエル
17102	趣味	名詞	一般					趣味	シュミ	シュミ
17103	署	名詞	一般					署	ショ	ショ
17104	もらえ	動詞	非自立			五段・ワ行促音便	仮定形	もらう	モラエ	モラエ
17105	話し	動詞	自立			五段・サ行	連用形	話す	ハナシ	ハナシ
17106	見れ	動詞	自立			一段	連用形	見れる	ミレ	ミレ
17107	スペース	名詞	一般					スペース	スペース	スペース
17108	見れ	動詞	自立			一段	未然形	見れる	ミレ	ミレ
17109	いら	動詞	自立			五段・ラ行	未然形	いる	イラ	イラ
17110	一般人	名詞	一般					一般人	イッパンジン	イッパンジン
17111	プログ	名詞	一般						*	*
17112	批判	名詞	サ変接続					批判	ヒハン	ヒハン
17113	プロガー	名詞	一般						*	*
17114	アメ	名詞	一般					アメ	アメ	アメ
17115	やめ	動詞	自立			一段	未然形	やめる	ヤメ	ヤメ
17116	プログメッセージ	名詞	固有名詞	一般					*	*
17117	Ｙａｈｏｏ	名詞	一般						*	*
17118	知恵袋	名詞	一般					知恵袋	チエブクロ	チエブクロ
17119	慶応大学	名詞	固有名詞	組織				慶応大学	ケイオウダイガク	ケイオーダイガク
17120	学生	名詞	一般					学生	ガクセイ	ガクセイ
17121	自慢	名詞	サ変接続					自慢	ジマン	ジマン
17122	主人	名詞	一般					主人	シュジン	シュジン
17123	不安定	名詞	形容動詞語幹					不安定	フアンテイ	フアンテイ
17124	同行	名詞	サ変接続					同行	ドウコウ	ドーコー
17125	Ｏｆｆｉｃｅ	名詞	一般						*	*
17126	ＢＹＯＤ	名詞	固有名詞	組織					*	*
17127	ＢＹＯＤ	名詞	一般						*	*
17128	来	接頭詞	名詞接続					来	ライ	ライ
17129	庁	名詞	一般					庁	チョウ	チョー
17130	"，，，，	名詞	サ変接続						*	*
17131	日本人	名詞	一般					日本人	ニッポンジン	ニッポンジン
17132	コンピータ	名詞	一般						*	*
17133	又	副詞	一般					又	マタ	マタ
17134	薄い	形容詞	自立			形容詞・アウオ段	基本形	薄い	ウスイ	ウスイ
17135	や	助動詞				特殊・ヤ	基本形	や	ヤ	ヤ
17136	限っ	動詞	自立			五段・ラ行	連用タ接続	限る	カギッ	カギッ
17137	いれ	動詞	自立			一段	連用形	いれる	イレ	イレ
17138	つい	副詞	一般					つい	ツイ	ツイ
17139	ランサムウエア	名詞	固有名詞	一般					*	*
17140	直属	名詞	サ変接続					直属	チョクゾク	チョクゾク
17141	ＮＩＳＣ	名詞	固有名詞	組織					*	*
17142	石川	名詞	固有名詞	人名	姓			石川	イシカワ	イシカワ
17143	もらい	動詞	自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
17144	ソリューショングループ	名詞	一般						*	*
17145	なくなっ	動詞	自立			五段・ラ行	連用タ接続	なくなる	ナクナッ	ナクナッ
17146	　　　"，"■【	名詞	サ変接続						*	*
17147	Cloud	名詞	固有名詞	組織					*	*
17148	そのうえで	接続詞						そのうえで	ソノウエデ	ソノウエデ
17149	コン	名詞	一般					コン	コン	コン
17150	サル	名詞	一般					サル	サル	サル
17151	鵜呑み	名詞	一般					鵜呑み	ウノミ	ウノミ
17152	受けれ	動詞	自立			一段	仮定形	受ける	ウケレ	ウケレ
17153	　　　"，	名詞	サ変接続						*	*
17154	息子	名詞	一般					息子	ムスコ	ムスコ
17155	始めれ	動詞	自立			一段	仮定形	始める	ハジメレ	ハジメレ
17156	，，"「	名詞	サ変接続						*	*
17157	廃	名詞	サ変接続					廃	ハイ	ハイ
17158	注ぐ	動詞	自立			五段・ガ行	基本形	注ぐ	ソソグ	ソソグ
17159	"，，"「	名詞	サ変接続						*	*
17160	ＵＴＭ	名詞	固有名詞	組織					*	*
17161	気	名詞	非自立	一般				気	キ	キ
17162	公用	名詞	一般					公用	コウヨウ	コーヨー
17163	引っかかっ	動詞	自立			五段・ラ行	連用タ接続	引っかかる	ヒッカカッ	ヒッカカッ
17164	そういう	連体詞						そういう	ソウイウ	ソーユウ
17165	苦慮	名詞	サ変接続					苦慮	クリョ	クリョ
17166	際限	名詞	一般					際限	サイゲン	サイゲン
17167	ツイッター	名詞	一般						*	*
17168	送	動詞	自立			五段・ラ行	体言接続特殊２	送る	オク	オク
17169	信	名詞	一般					信	シン	シン
17170	　"，	名詞	サ変接続						*	*
17171	察	名詞	サ変接続					察	サッ	サッ
17172	ＶＮＰ	名詞	固有名詞	組織					*	*
17173	エッセンシャル	名詞	一般						*	*
17174	南陽	名詞	固有名詞	組織				南陽	ナンヨウ	ナンヨー
17175	田中	名詞	固有名詞	人名	姓			田中	タナカ	タナカ
17176	敦子	名詞	固有名詞	人名	名			敦子	アツコ	アツコ
17177	渡邊	名詞	固有名詞	人名	姓			渡邊	ワタナベ	ワタナベ
17178	）"，"	名詞	サ変接続						*	*
17179	リニューアル	名詞	サ変接続					リニューアル	リニューアル	リニューアル
17180	クローズ	名詞	サ変接続					クローズ	クローズ	クローズ
17181	初旬	名詞	副詞可能					初旬	ショジュン	ショジュン
17182	なんだか	副詞	一般					なんだか	ナンダカ	ナンダカ
17183	㈱	名詞	サ変接続						*	*
17184	電脳	名詞	一般					電脳	デンノウ	デンノー
17185	取り調べ	動詞	自立			一段	連用形	取り調べる	トリシラベ	トリシラベ
17186	貰い	動詞	自立			五段・ワ行促音便	連用形	貰う	モライ	モライ
17187	KDDI	名詞	一般						*	*
17188	だし	動詞	自立			五段・サ行	連用形	だす	ダシ	ダシ
17189	コーディネーター	名詞	一般					コーディネーター	コーディネーター	コーディネーター
17190	始まり	動詞	自立			五段・ラ行	連用形	始まる	ハジマリ	ハジマリ
17191	素人	名詞	一般					素人	シロウト	シロート
17192	それから	接続詞						それから	ソレカラ	ソレカラ
17193	そろそろ	副詞	助詞類接続					そろそろ	ソロソロ	ソロソロ
17194	加え	動詞	自立			一段	未然形	加える	クワエ	クワエ
17195	行け	動詞	自立			一段	未然形	行ける	イケ	イケ
17196	矢先	名詞	非自立	副詞可能				矢先	ヤサキ	ヤサキ
17197	景気	名詞	一般					景気	ケイキ	ケイキ
17198	リストラ	名詞	サ変接続					リストラ	リストラ	リストラ
17199	負え	動詞	自立			一段	未然形	負える	オエ	オエ
17200	半分	名詞	副詞可能					半分	ハンブン	ハンブン
17201	まだまだ	副詞	助詞類接続					まだまだ	マダマダ	マダマダ
17202	掛ける	動詞	自立			一段	基本形	掛ける	カケル	カケル
17203	ＦｏｒｔiＧａｔｅ	名詞	一般						*	*
17204	Ｆ	記号	アルファベット					Ｆ	エフ	エフ
17205	Ｗ	記号	アルファベット					Ｗ	ダブリュー	ダブリュー
17206	セキュリテイ	名詞	固有名詞	一般					*	*
17207	ＦｏｒtiGate	名詞	固有名詞	組織					*	*
17208	ＦｏｒｔｉＧａｔｅ	名詞	固有名詞	組織					*	*
17209	相	接頭詞	動詞接続					相	アイ	アイ
17210	異	名詞	一般					異	コト	コト
17211	）"，，"	名詞	サ変接続						*	*
17212	サービスベンダー	名詞	一般						*	*
17213	面倒くさい	形容詞	自立			形容詞・アウオ段	基本形	面倒くさい	メンドウクサイ	メンドークサイ
17214	shodan	名詞	一般						*	*
17215	JPG	名詞	一般						*	*
17216	"，，"（	名詞	サ変接続						*	*
17217	べ	助詞	終助詞					べ	ベ	ベ
17218	ースアクセス	名詞	一般						*	*
17219	採取	名詞	サ変接続					採取	サイシュ	サイシュ
17220	チエックプログラム	名詞	一般						*	*
17221	ＳＬ	名詞	一般					ＳＬ	エスエル	エスエル
17222	分岐	名詞	サ変接続					分岐	ブンキ	ブンキ
17223	オフィシャル	名詞	形容動詞語幹					オフィシャル	オフィシャル	オフィシャル
17224	クロスサイトスクリプティング	名詞	固有名詞	一般					*	*
17225	ハートブリード	名詞	固有名詞	一般					*	*
17226	幸い	副詞	助詞類接続					幸い	サイワイ	サイワイ
17227	ベトナム	名詞	固有名詞	地域	国			ベトナム	ベトナム	ベトナム
17228	ロシア	名詞	固有名詞	地域	国			ロシア	ロシア	ロシア
17229	ホスティング	名詞	一般						*	*
17230	文字数	名詞	一般					文字数	モジスウ	モジスー
17231	多め	名詞	一般					多め	オオメ	オーメ
17232	大崎	名詞	固有名詞	人名	姓			大崎	オオサキ	オーサキ
17233	講ずれ	動詞	自立			サ変・－ズル	仮定形	講ずる	コウズレ	コーズレ
17234	"，"●	名詞	サ変接続						*	*
17235	投げ	動詞	自立			一段	連用形	投げる	ナゲ	ナゲ
17236	面談	名詞	サ変接続					面談	メンダン	メンダン
17237	アポ	名詞	一般					アポ	アポ	アポ
17238	外す	動詞	自立			五段・サ行	基本形	外す	ハズス	ハズス
17239	はずす	動詞	自立			五段・サ行	基本形	はずす	ハズス	ハズス
17240	Wifi	名詞	一般						*	*
17241	ホステイング	名詞	一般						*	*
17242	閉域	名詞	一般						*	*
17243	Update	名詞	固有名詞	組織					*	*
17244	半年	名詞	副詞可能					半年	ハントシ	ハントシ
17245	トラフイック	名詞	一般						*	*
17246	中頃	名詞	副詞可能					中頃	ナカゴロ	ナカゴロ
17247	切り分ける	動詞	自立			一段	基本形	切り分ける	キリワケル	キリワケル
17248	NOC	名詞	固有名詞	組織					*	*
17249	）"，，，，	名詞	サ変接続						*	*
17250	アメリカ	名詞	固有名詞	地域	国			アメリカ	アメリカ	アメリカ
17251	ネジ	名詞	一般					ネジ	ネジ	ネジ
17252	困る	動詞	自立			五段・ラ行	基本形	困る	コマル	コマル
17253	，，，"	名詞	サ変接続						*	*
17254	，"㈱	名詞	サ変接続						*	*
17255	ネクスト	名詞	一般						*	*
17256	売込み	動詞	自立			五段・マ行	連用形	売込む	ウリコミ	ウリコミ
17257	/"，"	名詞	サ変接続						*	*
17258	信用度	名詞	一般					信用度	シンヨウド	シンヨード
17259	ＵＴＭ	名詞	一般						*	*
17260	"，「	名詞	サ変接続						*	*
17261	意向	名詞	一般					意向	イコウ	イコー
17262	AWS	名詞	固有名詞	組織					*	*
17263	ＰａａＳ	名詞	固有名詞	組織					*	*
17264	リスコン	名詞	一般						*	*
17265	もらっ	動詞	自立			五段・ワ行促音便	連用タ接続	もらう	モラッ	モラッ
17266	ウェット	名詞	一般					ウェット	ウェット	ウェット
17267	ティッシュ	名詞	一般					ティッシュ	ティッシュ	ティッシュ
17268	きつい	形容詞	自立			形容詞・アウオ段	基本形	きつい	キツイ	キツイ
17269	過大	名詞	形容動詞語幹					過大	カダイ	カダイ
17270	行え	動詞	自立			五段・ワ行促音便	仮定形	行う	オコナエ	オコナエ
17271	きちん	副詞	助詞類接続					きちん	キチン	キチン
17272	，，，，	名詞	サ変接続						*	*
17273	マック	名詞	固有名詞	一般				マック	マック	マック
17274	速める	動詞	自立			一段	基本形	速める	ハヤメル	ハヤメル
17275	新しく	形容詞	自立			形容詞・イ段	連用テ接続	新しい	アタラシク	アタラシク
17276	速め	動詞	自立			一段	連用形	速める	ハヤメ	ハヤメ
17277	係ら	動詞	自立			五段・ラ行	未然形	係る	カカラ	カカラ
17278	　"，，，，	名詞	サ変接続						*	*
17279	ＵＴ	名詞	固有名詞	組織					*	*
17280	М	名詞	一般						*	*
17281	Ｕ	記号	アルファベット					Ｕ	ユー	ユー
17282	ＦＷ	名詞	固有名詞	組織					*	*
17283	月額	名詞	一般					月額	ゲツガク	ゲツガク
17284	ＯＡ	名詞	一般					ＯＡ	オーエイ	オーエイ
17285	オール	名詞	一般					オール	オール	オール
17286	リース	名詞	固有名詞	一般				リース	リース	リース
17287	概算	名詞	サ変接続					概算	ガイサン	ガイサン
17288	MVNO	名詞	一般						*	*
17289	格安	名詞	一般					格安	カクヤス	カクヤス
17290	SIM	名詞	一般						*	*
17291	押さえ	動詞	自立			一段	連用形	押さえる	オサエ	オサエ
17292	たく	助動詞				特殊・タイ	連用テ接続	たい	タク	タク
17293	元日	名詞	固有名詞	一般				元日	ガンジツ	ガンジツ
17294	ころ	名詞	接尾	副詞可能				ころ	コロ	コロ
17295	目黒	名詞	固有名詞	地域	一般			目黒	メグロ	メグロ
17296	向かっ	動詞	自立			五段・ワ行促音便	連用タ接続	向かう	ムカッ	ムカッ
17297	　"，"	名詞	サ変接続						*	*
17298	ＫＤＤＩ	名詞	固有名詞	組織					*	*
17299	ＣＰＩ	名詞	一般						*	*
17300	シーピーアイ	名詞	固有名詞	一般					*	*
17301	　　"，，，，"	名詞	サ変接続						*	*
17302	ＮＩＳＣ	名詞	一般						*	*
17303	ニスク	名詞	固有名詞	一般					*	*
17304	アイピーエー	名詞	固有名詞	一般					*	*
17305	品川	名詞	固有名詞	地域	一般			品川	シナガワ	シナガワ
17306	注い	動詞	自立			五段・ガ行	連用タ接続	注ぐ	ソソイ	ソソイ
17307	ぐこと	名詞	一般						*	*
17308	耳	名詞	一般					耳	ミミ	ミミ
17309	頭	名詞	一般					頭	アタマ	アタマ
17310	片隅	名詞	一般					片隅	カタスミ	カタスミ
17311	在籍	名詞	サ変接続					在籍	ザイセキ	ザイセキ
17312	アキーム	名詞	固有名詞	組織					*	*
17313	"，，，，"	名詞	サ変接続						*	*
17314	朝日新聞	名詞	固有名詞	組織				朝日新聞	アサヒシンブン	アサヒシンブン
17315	来	名詞	接尾	副詞可能				来	ライ	ライ
17316	WindowsＰＣ	名詞	一般						*	*
17317	たらい	名詞	一般					たらい	タライ	タライ
17318	課	名詞	接尾	助数詞				課	カ	カ
17319	忘れ	動詞	自立			一段	連用形	忘れる	ワスレ	ワスレ
17320	赴く	動詞	自立			五段・カ行イ音便	基本形	赴く	オモムク	オモムク
17321	告げ	動詞	自立			一段	連用形	告げる	ツゲ	ツゲ
17322	来ら	動詞	自立			五段・ラ行	未然形	来る	キタラ	キタラ
17323	一体	副詞	一般					一体	イッタイ	イッタイ
17324	立ち去っ	動詞	自立			五段・ラ行	連用タ接続	立ち去る	タチサッ	タチサッ
17325	講習	名詞	サ変接続					講習	コウシュウ	コーシュー
17326	晃	名詞	固有名詞	人名	名			晃	アキラ	アキラ
17327	大阪	名詞	固有名詞	地域	一般			大阪	オオサカ	オーサカ
17328	市内	名詞	一般					市内	シナイ	シナイ
17329	中央	名詞	固有名詞	地域	一般			中央	チュウオウ	チューオー
17330	浜町	名詞	固有名詞	地域	一般			浜町	ハマチョウ	ハマチョー
17331	市川	名詞	固有名詞	地域	一般			市川	イチカワ	イチカワ
17332	警部補	名詞	一般					警部補	ケイブホ	ケイブホ
17333	講師	名詞	一般					講師	コウシ	コーシ
17334	スマートホンセキュリティ	名詞	一般						*	*
17335	来年	名詞	副詞可能					来年	ライネン	ライネン
17336	２月	名詞	副詞可能					２月	ニガツ	ニガツ
17337	今週	名詞	副詞可能					今週	コンシュウ	コンシュー
17338	出向き	動詞	自立			五段・カ行イ音便	連用形	出向く	デムキ	デムキ
17339	同日	名詞	副詞可能					同日	ドウジツ	ドージツ
17340	ずみ	名詞	接尾	一般				ずみ	ズミ	ズミ
17341	日程	名詞	一般					日程	ニッテイ	ニッテイ
17342	おまかせ	名詞	一般					おまかせ	オマカセ	オマカセ
17343	ティーサイスメンバー	名詞	一般						*	*
17344	機	名詞	一般					機	キ	キ
17345	Ｔｃｙｓｓ	名詞	固有名詞	組織					*	*
17346	運ん	動詞	自立			五段・バ行	連用タ接続	運ぶ	ハコン	ハコン
17347	火曜日	名詞	副詞可能					火曜日	カヨウビ	カヨービ
17348	港	名詞	固有名詞	地域	一般			港	ミナト	ミナト
17349	港南	名詞	固有名詞	地域	一般			港南	コウナン	コーナン
17350	Ｓ	記号	アルファベット					Ｓ	エス	エス
17351	あう	動詞	自立			五段・ワ行促音便	基本形	あう	アウ	アウ
17352	へる	動詞	自立			一段	基本形	へる	ヘル	ヘル
17353	出前	名詞	一般					出前	デマエ	デマエ
17354	講話	名詞	サ変接続					講話	コウワ	コーワ
17355	サンシャイン	名詞	固有名詞	一般				サンシャイン	サンシャイン	サンシャイン
17356	会館	名詞	一般					会館	カイカン	カイカン
17357	当日	名詞	副詞可能					当日	トウジツ	トージツ
17358	三菱ふそう	名詞	固有名詞	組織				三菱ふそう	ミツビシフソウ	ミツビシフソー
17359	サプライヤー	名詞	一般					サプライヤー	サプライヤー	サプライヤー
17360	決まれ	動詞	自立			五段・ラ行	仮定形	決まる	キマレ	キマレ
17361	固まり	動詞	自立			五段・ラ行	連用形	固まる	カタマリ	カタマリ
17362	Ｔｃｙｓｓ	名詞	一般						*	*
17363	もらえれ	動詞	非自立			一段	仮定形	もらえる	モラエレ	モラエレ
17364	遠慮	名詞	サ変接続					遠慮	エンリョ	エンリョ
17365	ＯＨＰ	名詞	固有名詞	組織					*	*
17366	サイバーセキュリティーガイドブック	名詞	一般						*	*
17367	頂く	動詞	自立			五段・カ行イ音便	基本形	頂く	イタダク	イタダク
17368	広島	名詞	固有名詞	地域	一般			広島	ヒロシマ	ヒロシマ
17369	福山	名詞	固有名詞	地域	一般			福山	フクヤマ	フクヤマ
17370	頂ける	動詞	自立			一段	基本形	頂ける	イタダケル	イタダケル
17371	，「	名詞	サ変接続						*	*
17372	光村	名詞	固有名詞	人名	姓			光村	ミツムラ	ミツムラ
17373	商事	名詞	一般					商事	ショウジ	ショージ
17374	発言	名詞	サ変接続					発言	ハツゲン	ハツゲン
17375	ＰＤＦ	名詞	一般						*	*
17376	毎度	名詞	副詞可能					毎度	マイド	マイド
17377	東	名詞	一般					東	ヒガシ	ヒガシ
17378	信用金庫	名詞	一般					信用金庫	シンヨウキンコ	シンヨーキンコ
17379	中川	名詞	固有名詞	人名	姓			中川	ナカガワ	ナカガワ
17380	先般	名詞	副詞可能					先般	センパン	センパン
17381	御	接頭詞	名詞接続					御	ゴ	ゴ
17382	課	名詞	一般					課	カ	カ
17383	拝見	名詞	サ変接続					拝見	ハイケン	ハイケン
17384	敷居	名詞	一般					敷居	シキイ	シキイ
17385	推察	名詞	サ変接続					推察	スイサツ	スイサツ
17386	受諾	名詞	サ変接続					受諾	ジュダク	ジュダク
17387	ＰＤＦ	名詞	固有名詞	組織					*	*
17388	イントラ	名詞	固有名詞	一般					*	*
17389	ラーニングシステム	名詞	一般						*	*
17390	適量	名詞	一般					適量	テキリョウ	テキリョー
17391	参上	名詞	サ変接続					参上	サンジョウ	サンジョー
17392	なん	名詞	代名詞	一般				なん	ナン	ナン
17393	けど	助詞	接続助詞					けど	ケド	ケド
17394	ってな	助詞	格助詞	連語				ってな	ッテナ	ッテナ
17395	無言	名詞	一般					無言	ムゴン	ムゴン
17396	謄本	名詞	一般					謄本	トウホン	トーホン
17397	ペイ	名詞	一般					ペイ	ペイ	ペイ
17398	欲しい	形容詞	非自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
17399	山口	名詞	固有名詞	地域	一般			山口	ヤマグチ	ヤマグチ
17400	問合せ	動詞	自立			一段	連用形	問合せる	トイアワセ	トイアワセ
17401	簡略	名詞	サ変接続					簡略	カンリャク	カンリャク
17402	いじめ	動詞	自立			一段	未然形	いじめる	イジメ	イジメ
17403	交番	名詞	一般					交番	コウバン	コーバン
17404	高尾	名詞	固有名詞	地域	一般			高尾	タカオ	タカオ
17405	ボイス	名詞	一般					ボイス	ボイス	ボイス
17406	豊島	名詞	固有名詞	地域	一般			豊島	トシマ	トシマ
17407	クリエイテイブジャパン	名詞	一般						*	*
17408	"，※㈱	名詞	サ変接続						*	*
17409	月間	名詞	一般					月間	ゲッカン	ゲッカン
17410	毎月	名詞	副詞可能					毎月	マイツキ	マイツキ
17411	不透明	名詞	形容動詞語幹					不透明	フトウメイ	フトーメイ
17412	非難	名詞	サ変接続					非難	ヒナン	ヒナン
17413	クリエイトジャパン	名詞	一般						*	*
17414	"，㈱	名詞	サ変接続						*	*
17415	前月	名詞	一般					前月	ゼンゲツ	ゼンゲツ
17416	で	接続詞						で	デ	デ
17417	ＩＳＤＮ	名詞	一般					ＩＳＤＮ	アイエスディーエヌ	アイエスディーエヌ
17418	ＷｉＦｉ	名詞	一般						*	*
17419	Ｌａｎ	名詞	一般						*	*
17420	ＷｉＦＩ	名詞	一般						*	*
17421	あつ	形容詞	自立			形容詞・アウオ段	ガル接続	あつい	アツ	アツ
17422	書き込み	動詞	自立			五段・マ行	連用形	書き込む	カキコミ	カキコミ
17423	屋	名詞	接尾	一般				屋	ヤ	ヤ
17424	通る	動詞	自立			五段・ラ行	基本形	通る	トオル	トール
17425	ザー	名詞	一般						*	*
17426	雑音	名詞	一般					雑音	ザツオン	ザツオン
17427	直す	動詞	自立			五段・サ行	基本形	直す	ナオス	ナオス
17428	何ら	副詞	一般					何ら	ナンラ	ナンラ
17429	髪の毛	名詞	一般					髪の毛	カミノケ	カミノケ
17430	本	名詞	一般					本	ホン	ホン
17431	ザー	名詞	固有名詞	一般					*	*
17432	留守	名詞	サ変接続					留守	ルス	ルス
17433	気配	名詞	一般					気配	ケハイ	ケハイ
17434	インタネット	名詞	一般						*	*
17435	らくらく	副詞	一般					らくらく	ラクラク	ラクラク
17436	休職	名詞	サ変接続					休職	キュウショク	キューショク
17437	Etc	名詞	一般						*	*
17438	独善	名詞	一般					独善	ドクゼン	ドクゼン
17439	ＩＰＡＤ	名詞	固有名詞	組織					*	*
17440	立上がっ	動詞	自立			五段・ラ行	連用タ接続	立上がる	タチアガッ	タチアガッ
17441	フェイス	名詞	一般					フェイス	フェイス	フェイス
17442	YahooID	名詞	固有名詞	組織					*	*
17443	GoogleID	名詞	固有名詞	組織					*	*
17444	AppleID	名詞	固有名詞	組織					*	*
17445	妹	名詞	一般					妹	イモウト	イモート
17446	美容	名詞	一般					美容	ビヨウ	ビヨー
17447	院	名詞	接尾	一般				院	イン	イン
17448	ホットペッパー	名詞	一般						*	*
17449	級	名詞	接尾	助数詞				級	キュウ	キュー
17450	うつ病	名詞	一般					うつ病	ウツビョウ	ウツビョー
17451	友達	名詞	一般					友達	トモダチ	トモダチ
17452	減っ	動詞	自立			五段・ラ行	連用タ接続	減る	ヘッ	ヘッ
17453	Ipod	名詞	一般						*	*
17454	深川	名詞	固有名詞	人名	姓			深川	フカガワ	フカガワ
17455	疎	形容詞	自立			形容詞・アウオ段	ガル接続	疎い	ウト	ウト
17456	明	名詞	固有名詞	人名	名			明	アキラ	アキラ
17457	，"①	名詞	サ変接続						*	*
17458	ＷｉＦｉ	名詞	固有名詞	組織					*	*
17459	捜し	動詞	自立			五段・サ行	連用形	捜す	サガシ	サガシ
17460	アイホン	名詞	固有名詞	組織				アイホン	アイホン	アイホン
17461	紐付	名詞	一般					紐付	ヒモツキ	ヒモツキ
17462	けさ	動詞	自立			五段・サ行	未然形	けす	ケサ	ケサ
17463	訴え	動詞	自立			一段	連用形	訴える	ウッタエ	ウッタエ
17464	終日	名詞	副詞可能					終日	シュウジツ	シュージツ
17465	声	名詞	接尾	一般				声	ゴエ	ゴエ
17466	聞こえる	動詞	自立			一段	基本形	聞こえる	キコエル	キコエル
17467	長年	名詞	副詞可能					長年	ナガネン	ナガネン
17468	聞こえ	動詞	自立			一段	連用形	聞こえる	キコエ	キコエ
17469	保健所	名詞	一般					保健所	ホケンジョ	ホケンジョ
17470	口調	名詞	一般					口調	クチョウ	クチョー
17471	メンタル	名詞	形容動詞語幹					メンタル	メンタル	メンタル
17472	，，，，，，，，，，，，，，	名詞	サ変接続						*	*
